[
       {"ndate":"",
"htext":"MLS App ရေရှည်ရပ်တည်ဖို့ရာအတွက် လက်ရှိအချိန်ထိ Support လုပ်ထားသူများစာရင်း",
"btext1":" 1.ကိုချမ်းငြိမ်းထွန်း (5,000)ကျပ်/  2.ကိုမင်းသူအောင်(500)ကျပ်  / 3.ကိုရန်နောင် (10,000)ကျပ်,4.ကိုကောင်းထက် (3,000)ကျပ်/ 5.ကိုအေးဝင်း (1,000)ကျပ်,6.ကိုအောင်ဖြိုးဝေ (8,000)ကျပ်/7.ကိုကျော်စိုးထွန်း (1,000)ကျပ် /8. ကိုလင်းနိုင် (5,000)ကျပ်/9. ကိုမင်းသိန်း(1,000) ကျပ်/10. ကိုယဥ်ထွေး (1,000)ကျပ် 11.Maran La Htoi(1,000)ကျပ် /12. ကိုဇော် (3,000)ကျပ် 13.အမည်မသိ(500)ကျပ်/14. ကိုဝင်းဇော်ဦး(1,000) ကျပ်/15. ကို မျိုးဇော်ဦး (5,000)ကျပ်/ 16. ကိုသက်ဦး (5,000)ကျပ် /17. ကိုအောင်သန်းဦး(10,000)ကျပ်/ 18. ကိုပြည့်သူဝင်း(5,000)ကျပ် / 19. ကိုမြတ်မင်း(2,000)ကျပ်/20. ကိုကျော်ရဲအောင်(2,000)ကျပ် /21. ကိုလှထွန်း (10,000) ကျပ်/22. ကိုသက်ထွန်းအောင်(1,050)ကျပ်/23. ကိုစိုးသူအောင်(2,000)ကျပ်/24. ကိုဇာနည်ဝင်း (5,000) ကျပ်/ 25. ကိုဖြိုးဝေမောင် (3,000)ကျပ် / 26. ကိုသန့်ဇင်ဟန်(3,000)ကျပ် / 27.ကိုလွင်မျိုးထွန်း(2,000)ကျပ် /28. ကိုကျော်လင်းထက်(1,000)ကျပ် /29. ကိုရဲထက်အောင် (5,000) ကျပ်/30. ကို၀င်းနိုင်ထွန်း (10,000)ကျပ်/31. Choke  (5,000) ကျပ် /32. ကိုဝေကြီး (3,000)ကျပ်/ 33. ကိုဝင်းမင်းထွန်း(2,000)ကျပ်/34. ကိုဟိန်းထက်(2,500) ကျပ် တို့ ဖြစ်ပါတယ် App ရေရှည်ရပ်တည်ဖို့ရာအတွက် Support ထပ်ပြီးလာလုပ်သူများကိုလည်း ဆက်လက်ဖော်ပြပေးသွားပါမ်ယ်",
 "btext2":" ",
"btext3": "      ",
"imgurl1":"",
"imgurl2":"",
"imgurl3":""
 },
        {"ndate":"April 3, 2022",
"htext":"“ပွဲ မစခင် ကတည်းက ဂိုးမက်ဇ် ကို ဒီည Assist ရလိမ့်မယ်လို့ ကြိုပြောထားခဲ့ပါတယ်” ဂျော်တာ",
"btext1":"          မနေ့ညက ယှဉ်ပြိုင် ကစားခဲ့တဲ့ ဝက်ဖို့ဒ် နဲ့ ပွဲမှာ ဂျော်တာ ဟာ အသင်း အတွက် အဖွင့်ဂိုး သွင်းယူပေးခဲ့သလို ၊ ပင်နယ်တီ ကန်ခွင့်ကလဲ သူ့ကြောင့် ရရှိခဲ့တာ ဖြစ်ပါတယ်။ ညာတောင်ပံ ကနေ ဖြတ်တင်ဘောတွေ ပုံမှန် ပေးပို့လေ့ ရှိတဲ့ အာနိုး ပါဝင် ကစားပေးနိုင်ခြင်း မရှိပေမယ့် ၊ အဲဒီ နေရာကို အစားထိုး ဝင်ကစားခဲ့တဲ့ ဂိုးမက်ဇ် ဟာ ဖြတ်တင်ဘောတွေ ပေးပို့ရင်း တိုက်စစ်ကို အကောင်းဆုံး လိုက်ပါ ပံ့ပိုးခဲ့ပါတယ်။ အဖွင့်ဂိုး ကိုလဲ သူ့ရဲ့ ဖြတ်တင်ဘောကနေ ရရှိခဲ့တာ ဖြစ်ပြီး ၊ အဲဒီလို အခိုက်အတန့်မျိုး ဖြစ်လာနိုင်တဲ့ အကြောင်းကို ပွဲ မကစားခင် ကတည်းက ကြိုသိနေခဲ့တဲ့ အကြောင်း ပေါ်တူဂီ တိုက်စစ် ကစားသမား က အခုလို ရှင်းပြသွားခဲ့ ပါတယ်။ “ ပွဲ မကစားခင် ဂိုးမက်ဇ် နဲ့ စကားဆုံမိတော့ ၊ ဒီညပွဲမှာ မင်း Assist ရလိမ့်မယ် ဆိုပြီး ကြိုပြောထားခဲ့တာပါ။ နော့တင်ဟမ် နဲ့ ပွဲတုန်းက သူ့ရဲ့ ဖြတ်တင်ဘောတွေ ကောင်းခဲ့တာ မှတ်မိနေတုန်းပါပဲ ဒါပေမယ့် အဲဒီချိန်က ကျနော်ဟာ အကောင်းဆုံး ဖြစ်အောင် အဆုံးသတ် မပြနိုင်ခဲ့ဘူးလေ။ ဒီပွဲမှာတော့ စိတ်ထဲမှာကို ယုံကြည်ချက်က အပြည့်ရှိနေခဲ့ပါတယ်” လို့ ပြန်လည် ဖွင့်ဟသွားခဲ့ ပါတယ်။ အခုဆိုရင် ဂျော်တာ ရဲ့ စုစုပေါင်း သွင်းဂိုး ဟာ ပြိုင်ပွဲစုံမှာ သွင်းဂိုး 20 အထိ ရှိလာခဲ့ပါပြီ။ လွန်ခဲ့တဲ့ ဆယ်စုနှစ် တစ်ခု အတွင်း ဒီလို သွင်းဂိုး 20 ပြည့်အောင် သွင်းပြနိုင်တဲ့ လီဗာပူး ကစားသမားတွေ အများကြီး ထွက်ပေါ်ခဲ့ခြင်း မရှိခဲ့ပဲ ၊ မို ဆာလာ က 5 ကြိမ် ၊ မာနေး က 3 ကြိမ် ၊ ဆွာရက် က 2 ကြိမ် ၊ စတာရစ် နဲ့ ဖာမီနို တို့က တစ်ကြိမ်စီ စွမ်းဆောင်ပြထားကြပါတယ်။",
"btext2":"           ဂျော်တာ ဟာ ပရီးမိးယားလိဂ် ပြိုင်ပွဲမှာတော့ စုစုပေါင်း 14 ဂိုး သွင်းထားကာ ၊ ဒီရာသီ ခေါင်းတိုက်သွင်းဂိုး အများဆုံး ရယူထားတဲ့ ကစားသမား အဖြစ် ရပ်တည်လျှက် ရှိနေပါတယ်။ နည်းပြ ကလော့ပ် ကိုယ်တိုင် ကတော့ အသင်း ရဲ့ တိုက်စစ်မှာ အကောင်းဆုံး ဦးဆောင်ပေးနေတဲ့ ဂျော်တာ ကို အခုလိုပဲ ချီးကျူးခန်း ဖွင့်သွားခဲ့ ပါတယ်။ “ ဂျော်တာ က တောင်ပံ ကစားသမား စစ်စစ် မဟုတ်တာတော့ သေချာပါတယ်။ သူဟာ တောင်ပံထွက် ကစားရင်း ခံစစ်ကိုလဲ ဆင်းကူပေးနိုင်တဲ့ တိုက်စစ် ကစားသမားမျိုး ဖြစ်ပါတယ်။ သူဟာ ကျနော်တို့ အသုံးပြုနေတဲ့ တိုက်စစ် သုံးနေရာ စလုံးမှာ အကောင်းဆုံး ကစားပြနေတဲ့ အတွက် ကံကောင်းတယ်လို့ပဲ ဆိုရမှာပါ။ ဒီနေ့ ပွဲ ဆိုရင် အဲဒီ အတိုင်းပါပဲ။ ကစားသမားတွေ ဟာ ကိုယ့်နေရာ လို့ သတ်မှတ်ထားခြင်း မရှိပဲ ကစားပေးသွားတာ ဖြစ်ပါတယ်။ တစ်ခါတလေ ကိုယ့်အသင်းက ရုန်းကန်ရတဲ့ အခိုက်အတန့်တွေ ရှိတာတောင် လိုချင်တဲ့ ရလာဒ်မျိုးကို ယူနိုင်ခဲ့ကြပါတယ်။",
"btext3": "       ဂိုးမက်ဇ် ဆိုရင် တိုက်စစ်ကို လိုက်ပါ ကစားတာ ကောင်းသလို ၊ သေသပ်တဲ့ ဖြတ်တင်ဘောတွေ ဖန်တီးပေးသွားခဲ့ပါတယ်။ ဂျော်တာ ကလဲ ဒီအတိုင်းပါပဲ အသင်းက သွင်းဂိုးတွေ လိုအပ်တဲ့ အချိန်ဆိုရင် ချိန်သားကိုက် ပေါ်လာပြီး ရယူပေးနိုင်တဲ့သူပါ။ ဝုဖ်မှာ အသုံးပြုတဲ့ ကစားနည်းက ကျနော်တို့ နဲ့ မတူသလို ၊ သူ့ရဲ့ တာဝန်တွေ ကလဲ ဒီမှာ ကစားရသလို မဟုတ်ပါဘူး။ ဒါပေမယ့် လိုလိုချင်ချင် နဲ့ ကို ခေါ်ယူခဲ့တာပါ။ သူဟာ လီဗာပူး ကို ရောက်လာ ကတည်းက အများကြီး တိုးတက်လာခဲ့သလို ၊ အခု ဆိုရင် ကမ္ဘာ့အဆင့် ပုံစံမျိုး အထိ တစ်လှမ်းချင်း လှမ်းနေပါပြီ။ ပေါ်တူဂီ အသင်းမှာ ဆိုရင်လဲ ပုံမှန် ကို ခြေစွမ်းပြနေတာပါ။ ဒါကြောင့် ကျနော်တို့ စိတ်ကူး ပုံဖော်ခဲ့ကြည့်တဲ့ ကစားသမားမျိုး ဖြစ်လာနေပါပြီ။ ဒီထက်ကို ပိုကောင်းလာဦးမှာပါ” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။ SM",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220403_204716-719x400.jpg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220403_205216-300x161.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220403_205926-300x158.jpg"
 },

        {"ndate":"April 3, 2022",
"htext":"လီဗာပူးရဲ့ ဆုဖလား မျှော်လင့်ခွင့်ဟာ အယ်လီကြောင့် ဆက်လက် ရှင်သန်နေခြင်း ဖြစ်ပါတယ်",
"btext1":"          ၂၀၂၂ ခုနှစ်အတွင်း ပရီးမီးယားလိဂ်မှာ အယ်လီဆန်ဟာ ပေးဂိုး ၄ ဂိုးပဲ ရှိထားပါတယ်။ သူဟာ လီဗာပူးဂိုးပေါက်ရဲ့ ကာကွယ်သူ၊ ဧရိယာအတွင်း ဟန့်တားသူနဲ့ ခံစစ်အတွက် ဘောလုံးဖြန့်ဝေသူအဖြစ် တောက်ပနေပါတယ်။ ပရီးမီးယားလိဂ်မှာ ဂိုးသမား အီဒါဆန်ရဲ့ မန်စီးတီး အသင်း တစ်သင်းထဲ ခံစစ်ပေးဂိုး ၁၈ ဂိုးနဲ့အတူ အယ်လီဆန်နဲ့ လီဗာပူးအသင်း လုပ်ထားနိုင်တဲ့ ခံစစ်ပေးဂိုး ၂၀ ဂိုးဆိုတဲ့ မှတ်တမ်းထက် ပိုကောင်းတာဖြစ်တယ်။ အခုဆိုရင် ဒီဘရာဇီး ဂိုးသမားနှစ်ဦးကို ကျော်ဖြတ်ပြီး ဂိုးရခြင်းဟာ တိုက်စစ်သမားအတွက် အံ့မခန်းတဲ့ အခိုက်အတန့်တောင် ဖြစ်လာနေပါတယ်။ လီဗာပူးအသင်းဟာ ပရီးမီးယားလိဂ် ၁၀ ပွဲဆက်တိုက် အနိုင်ရခဲ့ပေမယ့် ဒီပွဲတွေအထဲ အယ်လီဆန်ရဲ့ ထူးချွန်တဲ့ ကာကွယ်မှုတွေ များစွာ ပါဝင်ခဲ့ပါတယ်။ ဒါ့အပြင် အယ်လီဆန်ဟာ ကစားပွဲတွေ အပြောင်းအလဲဖြစ်စေဖို့ ခံစစ်ကနေ ထောက်ပံ့မှုတွေမှာလည်း အကြိမ်ကြိမ် ပါဝင်နေတာဖြစ်တယ်။ ဝတ်ဖိုဒ့်နဲ့ပွဲမှာဆိုရင် ပွဲစဉ်က ဝ-၀ ဖြစ်နေချိန် ပြိုင်ဘက်ကစားသမား Kucka ဟာ ဗန်ဒိုက်တို့ရဲ့ ခံစစ်ကြောင်းကို ဖောက်ထွက်ခဲ့ပြီး အယ်လီဆန် တစ်ဦးတည်းကို ကျော်ဖြတ်ဖို့ လိုခဲ့ချိန်မှာ သူ့ရဲ့ အဆုံးသတ်မှုဟာ အန်ဖီးဂိုးသမားရဲ့ ကာကွယ်မှုအောက်မှာ ပျက်ယွင်းသွားခဲ့ရတယ်။ မိနစ်ပိုင်းအကြာမှာတော့ ဂျိုတာ ခေါင်းတိုက်ဘောကနေ ဦးဆောင်ဂိုး ရယူနိုင်ခဲ့ပါတယ်။",
"btext2":"         ဒုတိယပိုင်းမှာလည်း ဝတ်ဖိုဒ့်က အခွင့်အရေးကောင်းတွေ ရခဲ့ကာ ဆာ ဖန်တီပေးမှု သိပ်ကောင်းပေမယ့် ပီဒရိုက အခွင့်အရေးကောင်းကို လွဲချော်ခဲ့တယ်။ အဆိုပါ အခိုက်အတန့်မှာလည်း ပီဒရိုဟာ အယ်လီဆန်ရဲ့ အနေအထားကြောင့် အချိန်ယူပြီး သက်သောင့်သက်သာ မကန်သွင်းနိုင်ခဲ့ဘဲ ခပ်လောလော ကန်ခဲ့ရတာကို မြင်ရပါမယ်။ အာဆင်နယ်ကို အမ်းမရိတ်မှာ အနိုင်ရတုန်းကလည်း အိုဒီဂတ်ရဲ့ ပွဲချိန် ၅၁ မိနစ်က အဆုံးသတ်မှုကို အယ်လီဆန်က ပိုင်ပိုင်နိုင်နိုင် ကာကွယ်ပေးခဲ့တာပါ။ အိုဒီဂတ်ရဲ့ ကန်ချက်ကို အယ်လီဆန် ကာကွယ်ပြီး ၃ မိနစ်အကြာမှာမှ ဂျိုတာက ဒုတိယမြောက် အနိုင်ဂိုးကို သွင်းယူခဲ့တာ ဖြစ်ပါတယ်။ မတ်လမှာပဲ မိုယက်စ်ရဲ့ ဝက်ဟမ်းက လီဗာပူးကို အနိုင်ပါရသွားလောက်တဲ့ ဖန်တီးမှုတွေ လုပ်ခဲ့ပေမယ့် ဖော်နယ်၊ လန်ဇီနီတို့ဟာ အယ်လီဆန်ရဲ့ ကာကွယ်မှုတွေအောက်မှာ ဂိုးပေါက် ရှာမရခဲ့ပါဘူး။ အယ်လီဆန်ဟာ လီဗာပူးအသင်းခံစစ်ကို ကာကွယ်ပြီး အသင်းနိုင်ပွဲတွေကို ထိထိမိမိ ကာကွယ်ပေးနိုင်နေခဲ့ပါတယ်။",
"btext3": "        ကျဉ်းမြောင်းတဲ့ နိုင်ပွဲတွေအကြောင်း ပြောမယ်ဆိုရင် ဖေဖော်ဝါရီလတုန်းက ဘန်လေကို ၁-၀ အနိုင်ရမှုမှာ Weghorst နဲ့ ရိုဒရီဂွက်စ်တို့ကို အယ်လီဆန် တားဆီးပြခဲ့မှု၊ ဇန်နဝါရီမှာ အိုလီဆီနဲ့ ဂျန်ဖီးလစ်တို့ရဲ့ ပဲလေစ့်ကို ၃-၁ အနိုင်ရခဲ့စဉ် သူရဲ့ ကာကွယ်ပြမှုတွေကလည်း မေ့ထားလို့ မရပါဘူး။ တကယ်တမ်းမှာတော့ လီဗာပူးအသင်းဟာ အယ်လီဆန်ရဲ့ ကာကွယ်မှုတွေကြောင့် ရမှတ်တွေ အပြည့်ရဖို့ကို ဆက်လုပ်နိုင်ခဲ့တာ ကာလ အတော်ကြာလာခဲ့ပါပြီ။ လာမယ့်အပတ် အီသီဟက်မှာ အယ်လီဆန်၊ ဗန်ဒိုက်၊ ဖာဘင်ညိုတို့ရဲ့ တွဲဘက်မှုဟာ လီဗာပူးခံစစ်ကို အခုလိုပဲ အကူအညီပေးနိုင်မယ်ဆိုရင် မန်ချက်စတာကနေ ရလဒ်ကောင်းနဲ့ ပြန်လာဖို့ ပိုပြီး အခွင့်အရေး များစေမှာဖြစ်တယ်။ မန်စီးတီးမှာလည်း သိပ်ကောင်းတဲ့ အီဒါဆန် ရှိနေတယ်ဆိုပေမယ့် ဘရာဇီး ဂိုးသမား နှစ်ဦးကြားက ရွှေလက်အိတ် တိုက်ပွဲမှာ အနိုင်သူဟာ ဘရာဇီးလက်ရွေးစင်မှာပါ သက်ရောက်မှု ရှိကောင်းရှိလာနိုင်လို့ အယ်လီဆန်ထံက ပိုမို တည်ငြိမ်တဲ့ လက်စွမ်း မြင်ရဖို့တော့ မျှော်လင်နေကြမှာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/Alisson-lfc-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/alissin-lfc-red-1536x889.jpg",
"imgurl3":"https://i2-prod.liverpoolecho.co.uk/incoming/article17312014.ece/ALTERNATES/s1200b/0_GettyImages-1189576235.jpg"
 },

        {"ndate":"April 3, 2022",
"htext":"#Big_Rumour  ဆာလာ ကို စာချုပ်သစ် ချုပ်ဖို့ သဘောတူညီမှု ရယူနိုင်ဖို့ နီးစပ်နေပြီဖြစ်တဲ့ လီဗာပူး",
"btext1":"         လီဗာပူး နဲ့ မို ဆာလာ တို့အကြား စာချုပ်သစ် ကိစ္စ ဆွေးနွေးနေကြတာ တလိပ်လိပ် နဲ့ တော်တော်ကြာနေခဲ့ပါပြီ။ ဆာလာ က စာချုပ်သစ်မှာ တစ်ပတ် လုပ်ခ ပေါင် ၅၀၀၀၀၀ အထိ တောင်းဆိုထားတယ်လို့ စတင်ဖော်ပြခဲ့တာ က Mirror သတင်းစာ ဖြစ်ပါတယ်။ အခုလဲ Mirror သတင်းကပဲ လီဗာပူး နဲ့ ဆာလာ တို့အကြား စာချုပ်သစ် သဘောတူညီမှု ရတော့မယ်လို့ အခိုင်အမာ ဖော်ပြလိုက်ပြန်ပါပြီ။ ဒီ သတင်းကို ဒီကနေ့ထုတ် သတင်းစာကြီး ရဲ့ မျက်နှာဖုံးပေါ်မှာတောင် ရေးသားဖော်ပြထားတာ ဖြစ်လို့ တစ်ခုခုတော့ ထူးခြားမှု ရှိနေတယ် လို့ ပြောလို့ရနေပါတယ်။ ပြီးခဲ့တဲ့ ရက်ပိုင်း အတွင်းကလဲ ဆာလာ နဲ့ လီဗာပူး တို့အကြား စာချုပ်သစ် အဆင်ပြေတော့မယ့် အကြောင်းတွေကို စပိန် ဘာသာစကား အားပြု သုံးနှုန်းကြတဲ့ သ‌တင်းထောက် အသိုင်းအဝိုင်း မှာ ပြောဆိုခဲ့ကြပါတယ်။ ဆာလာ ရဲ့ အကြောင်းတွေကို ခပ်စိပ်စိတ် ပြောဆိုလာနေတဲ့ ဖာဘရီဇီယို ရိုမာနို ကတော့ စာချုပ်သစ် နဲ့ ပတ်သက်လို့ တစ်စုံတရာ ပြောဆိုခြင်း မရှိသေးသလို ၊ လီဗာပူး အခြေစိုက် သတင်းထောက်တွေကလဲ ရေးသားခြင်း မပြုသေးပါဘူး။ သို့သော် Mirror Football ကတော့ ဆာလာ ဟာ ဒီဇင်ဘာ လ အတွင်းက ဆွေးနွေးကြချိန်မှာ လီဗာပူး က တစ်ပတ် လုပ်ခ ပေါင် ၄၀၀၀၀၀ နဲ့ ကမ်းလှမ်းမှုကို ပယ်ချခဲ့တယ် လို့ ဆိုထားပြီး ၊ ရာသီ ကုန်ခါနီးရောက်မှ စိတ်ပြောင်းကာ အသင်းနဲ့ အပေးအယူလုပ်ပြီး ညှိနှိုင်းသွားခဲ့တယ် လို့ ဆိုပါတယ်။",
"btext2":"        လီဗာပူး ဘက်ကတော့ မူလ က ကမ်းလှမ်းထားတဲ့ ၃ နှစ် စာချုပ် သက်တမ်း အပြင် ၊ အလိုအလျှောက် ထပ်မံ သက်တမ်းတိုးနိုင်တဲ့ ၁ နှစ် နောက်တိုး အချက်ကိုပါ ထည့်သွင်းပေးလိုက်ရတယ် လို့ ရေးသားထားပါတယ်။ တစ်ချိန်တည်းမှာပဲ ဒီကနေ့ထုတ် အဂ်လန်က သတင်းစာတွေ ဖြစ်တဲ့ Daily Star Sunday, Sunday Express သတင်းစာတွေကပါ ဆာလာ ဟာ လီဗာပူး နဲ့ စာချုပ်သစ် ချုပ်ဆိုဖို့ နီးစပ်နေပြီ ဖြစ်ကြောင်း အခိုင်မာ ဖော်ပြလျှက် ရှိနေပါတယ်။ စာချုပ်သစ် ကိစ္စ နဲ့ ပတ်သက်လို့ သတင်းထူး တစ်ခု တက်လာတိုင်း Twitter ကနေ တဆင့် တုန့်ပြန်လေ့ရှိတဲ့ အေးဂျင့် Ramy Abbas Issa ကတော့ ဒီတစ်ကြိမ် မှာ တိတ်ဆိတ်နေပါတယ်။ ပရိသတ် အများစုကတော့ ဒီသတင်းအပေါ် စိတ်လှုပ်ရှားတာ မှန်သော်လဲ သူတို့ ယုံကြည်ရတဲ့ သတင်းအရင်းမြစ်တွေဆီကနေ ချပြလာမယ့် သတင်းမျိုးကို စောင့်မျှော်လျှက် ရှိကြပါတယ်။",
"btext3": "      ဆာလာဟာ ၂၀၂၂ ခုနှစ် ထဲကို ကူးပြောင်းချိန်က စလို့ အီဂျစ် အတွက်ပါ ပွဲစဉ်တွေ ဆက်တိုက် ကစားပေးလျှက် ရှိတာမို့ သူ့ရဲ့ ခြေစွမ်းဟာ ရာသီ အစတုန်း‌ကလောက်တော့ ကြွရွမှု မရှိတော့ပါဘူး။ အထူးသဖြင့် လက်ရွေးစင် အသင်းကြီး အတွက် သွားရောက် ကစားပေးတိုင်း မီးနစ် ၁၂၀ ပွဲတွေ ဖြစ်နေတဲ့ အချက်က သူ့အတွက် ပွဲပန်းမှုတွေကို အဓိက ဖြစ်စေပါတယ်။ မှတ်တမ်းတွေ အရ ဒီရာသီမှာ ဆာလာ က အီဂျစ် အတွက် ကစားပေးရတဲ့ မီးနစ် စုစုပေါင်းဟာ ဖာမီနို က လီဗာပူး အတွက် ကစားပေးတဲ့ မီးနစ် စုစုပေါင်း နဲ့ တူညီလုနီးပါး အထိ ရှိနေပါတယ်။ သို့သော်လဲ ဒီရာသီ ပြိုင်ပွဲ ပေါင်းစုံ ၂၈ ဂိုး အထိ သွင်းထားပြီး ဂိုးဖန်တီးမှုပေါင်း 10 ကြိမ် အထိ ပြုလုပ်ထားပါတယ်။ ပရီးမီးယားလိဂ် ပြိုင်ပွဲမှာ ဆိုရင် စုစုပေါင်း သွင်းဂိုး 20 နဲ့ ထိပ်ဆုံးကနေ ရပ်တည်လျှက် ရှိနေပါတယ်။ SM",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220403_150957-713x400.jpg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220403_150849-348x215.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_659402835281009-236x300.jpeg"
 },
        {"ndate":"April 3, 2022",
"htext":"မကန်ခင်မှာတင် လီဗာပူးက နိုင်နေသလို တင်စား ချဲ့ကားနေသူတွေကို ကလော့ပ် သတိပေးပါပြီ",
"btext1":"           ပရီးမီးယားလိဂ်မှာ အဆင့် တစ် နေရာ ရခြင်း မရခြင်းတွေဟာ ကိုယ်လုပ်နိုင်တဲ့ ကိစ္စ မဟုတ်ဘဲ ယှဉ်ပြိုင်ရမယ့် ပွဲစဉ်တွေကို အနိုင်ယူခြင်းကပဲ လီဗာပူးလုပ်ရမယ့် ကိစ္စပါလို့ ကလော့ပ်က သတိပေးပါတယ်။ ဝတ်ဖိုဒ့်ကို ၂-၀ နဲ့ အနိုင်ရခဲ့လို့ လီဗာပူးက လိဂ်ထိပ်ဆုံးနေရာကို ယာယီ ဦးဆောင်ခဲ့ရပေမယ့် မန်စီးတီးက နိုင်ပွဲပြန်ယူပြီး ထိပ်ဆုံးနေရာ ပြန်ယူသွားခဲ့ပါပြီ။ မန်စီးတီးနဲ့ပွဲက အရေးကြီးပါကြောင်းကို ကလေ့ာပ်က ဝန်ခံပေမယ့် ချန်ပီယံလိဂ်ပွဲကို အာရုံစိုက်ရမှာပါလို့ သတိပေးခဲ့ပါတယ်။ “ အခြေအနေတွေက ပြောင်းလဲမသွားပါဘူး။ အမှတ်ပေးဇယားနဲ့ ပတ်သက်ပြီး ဘာမှ လုပ်လို့လည်း မရဘူး။ အဲ့အကြောင်းလည်း ကျနော်တော့ မစဉ်းစားဘူး။ ပွဲကို အနိုင်ရတာအတွက် ပျော်တယ်။ အခုဆိုရင် ကျနော်တို့က ရမှတ် ၇၂ မှတ် ရနေပါပြီ။ အမှတ်ပေးဖလား စိန်ခေါ်မှုကို ဆက်ထိန်းနိုင်ဖို့က ကိုယ်ရဲ့ ပွဲစဉ်တွေကို နိုင်ဖို့ လိုပါတယ်။ လာမယ့် ပရီးမီးယားလိဂ်ပွဲကတော့ အရမ်းကြီးတဲ့ ပွဲတစ်ပွဲပေါ့။ ဒါကိုလည်း ကျနော် ကွယ်ဝှက် မထားလိုပါဘူး။ အားလုံး အဆင်ပြေပါတယ်။ ဒါပေမယ့် အခုချိန်မှာ ကျနော်တို့က ချန်ပီယံလိဂ်ပွဲတစ်ပွဲ ကစားရမှာပါ။ အခြားပွဲတွေလိုပဲ အရေးကြီးတဲ့ ပွဲတစ်ပွဲပါ။ ဒီပွဲအတွက် ပြင်ဆင်ချိန် ၃ ရက်ရမယ်။ ပြီးရင်တော့ အဲ့ကို သွားရောက် ယှဉ်ပြိုင်ပါမယ် ” လို့ ကလော့ပ်က ဆိုခဲ့တယ်။",
"btext2":"          လီဗာပူးအသင်းဟာ ကြားရက်မှာ ချန်ပီယံလိဂ်ပွဲ ကစားရဖို့ ရှိနေပြီး ဘင်ဖီကာကို ခပ်လွယ်လွယ် နိုင်မှာပါလို့ ပေါ့ပေါ့ဆဆ တွေးနေမှုတွေကို ယာဂင်ကလော့ပ်က သဘောမကျဖြစ်နေပါတယ်။ “ ကျနော်တို့ ရောက်နေတဲ့ အနေအထားကို အသိအမှတ် ပြုပါတယ်။ အသင်းသားတွေနဲ့ အတူတကွ ပထမဆုံးအကြိမ် ပြန်လေ့ကျင့်ခွင့်ရခဲ့တဲ့ မနေ့တုန်းကပဲ ကောင်လေးတွေကို ပြောဖြစ်ခဲ့သေးတယ်။ ဒီနွေတုန်းကသာ တစ်ယောက်ယောက်က မတ်လအကုန်နဲ့ ဧပြီလ အစောပိုင်းမှာ ဆုဖလားတစ်လုံး အနိုင်ရပြီး ပြိုင်ပွဲစုံအတွင်း အသင်းက အခုလို ဆက်လက် ယှဉ်ပြိုင်နေဆဲ၊ လူစာရင်း အပြည့်လည်း ရွေးချယ်ခွင့်ရနေဆဲ ဆိုတာမျိုး ယူမလားမေးရင် အဲ့တာကို ယူလိုက်မိမှာပဲလို့။ တစ်ခုတည်းသော ပိုကောင်းနိုင်တဲ့ အခြေအနေဆိုလို့ ဖလားပွဲတွေမှာတော့ ဒီထက် ပိုကောင်းတာ မရနိုင်တော့ဘူး။ အမှတ်ပေးဖလားမှာ မန်စီးတီးထက် ရမှတ် ၂၀ လောက် သာနေဖို့ တစ်ခုတည်းပဲ ပိုကောင်းနိုင်တော့တယ်။ ဒါပေမယ့် အဲ့တာကလည်း မလွယ်ပါဘူး။",
"btext3": "       အခုအနေအထားက ကောင်းပါတယ်၊ ဒီအခြေအနေကို ပျော်ရွှင်တယ်။ ကျနော်တို့က ပြိုင်ပွဲ တစ်ခုလောက်မှာ ရေပန်းမစားဘူးဆိုရင်တောင် ဂရုမစိုက်ပါဘူး။ အစွမ်းကုန် ကြိုးစားလိုက်မှာပါပဲ။ ဝတ်ဖိုဒ့်ပွဲမှာ လူတိုင်းက ဒီပွဲက ခပ်လွယ်လွယ် ပွဲတစ်ပွဲပါကွားလို့ ပြောနေကြတာ ကျနော် သိပါတယ်။ ပွဲမတိုင်ခင်ကလည်း အဲ့လို ပြောနေကြမှန်း ကျနော်တို့ သိတယ်။ ဒါပေမယ့် တကယ်ကစားရတော့ မလွယ်ပါဘူး။ လူတိုင်းက ချန်ပီယံလိဂ်မှာ လီဗာပူးက ဆီမီးတက်ပြီလို့ ပြောနေ တွေးနေကြတယ်။ ဘာလို့လည်းဆိုတော့ ဘင်ဖီကာနဲ့ တွေ့လို့လေ။ အဲ့လို ပြောနေကြတာကို ကျနော် မကြိုက်ဘူး။ ဘင်ဖီကာက သိပ်ကို သန်မာပါတယ်။ အထူးသဖြင့် သူတို့ကို ကစားခွင့် ပေးလိုက်ချိန်မှာပေါ့။ ဒါက အခုချိန်မှာ ပြိုင်ဘက်နဲ့ ပတ်သက်ပြီး ကျနေ်ာတို့ တွေးသင့်တာပါ။ သူတို့ကို ဘယ်လို ရပ်တန့်မလဲ ဆိုတာမျိုးပေါ့ ” လို့ ကလော့ပ်က ပြောဆိုသွားခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/klopp-media-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/lfc-ucl.jpg",
"imgurl3":"https://d2x51gyc4ptf2q.cloudfront.net/content/uploads/2022/04/02150940/Liverpool-boss-Jurgen-Klopp-1.jpg"
 },
        {"ndate":"April 3, 2022",
"htext":"ဆာအဲလက်စ်၊ မော်ရင်ညိုတို့ရဲ့ ပရီးမီးယားလိဂ် မှတ်တမ်းကောင်းကို ချိုးဖျက်သွားတဲ့ ကလော့ပ်",
"btext1":"          လီဗာပူးအသင်းဟာ အိမ်ကွင်းမှာ ဝတ်ဖိုဒ့်ကို ၂-၀ ဖြင့် အနိုင်ယူပြီးတဲ့နောက် ပရီးမီးယားလိဂ် ဂန္တဝင်တွေရဲ့ မှတ်တမ်းတစ်ခုကို ချိုးဖျက်ပြီး စံချိန်သစ် တင်ခဲ့ပါတယ်။ ပရီးမီးယားလိဂ် ပွဲပေါင်း ၂၅၀ ပြည့်ခဲ့ပြီဖြစ်တဲ့ ယာဂင်ကလော့ပ်ဟာ အဆိုပါပွဲတွေအတွင်း နိုင်ပွဲပေါင်း ၁၆၀ ကို ရယူခဲ့ကာ သူ့မတိုင်ခင်က မော်ရင်ညို (၁၅၈ နိုင်ပွဲ)၊ ဆာအဲလက်စ (၁၅၂ နိုင်ပွဲ)၊ အာဆင်ဝင်းဂါး (၁၄၆ နိုင်ပွဲ) တို့ရဲ့ မှတ်တမ်းတွေကို ကျော်ဖြတ်ခဲ့တာပါ။ ဝတ်ဖိုဒ့်ကို အနိုင်ရခြင်းကြောင့် လီဗာပူးအသင်းဟာ ပရီးမီးယားလိဂ် ထိပ်ဆုံးကို တက်ရောက်သွားပေမယ့် မန်စီးတီးက သူတို့ပွဲကို ကစားအပြီးမှာ ပထမနေရာကို ပြန်ပြီး လွဲပြောင်း ရယူသွားခဲ့ပါတယ်။ ဒီနှစ်သင်းကြား ရမှတ် ၁ မှတ်ပဲ ကွာတော့ကာ လာမယ့် အပတ် အီသီဟက်မှာတော့ ထိပ်တိုက်တွေ့ကြပြီဖြစ်ပါတယ်။",
"btext2":"           လီဗာပူးအသင်းက ပိုခက်ခဲတဲ့ ပွဲစဉ် ဇယားတွေ ပိုင်ဆိုင်ထားကာ ရာသီကုန်မှာ ချန်ပီယံဖြစ်ဖို့ရာ မန်စီးတီးကို အနိုင်ရဖို့ လိုအပ်နေတာပါ။ မန်စီးတီးအတွက်တော့ ပွဲကြပ်ဆိုလို့ လီဗာပူး တစ်သင်းတည်း ကျန်တော့ခြင်းဖြစ်ကာ အဆိုပါပွဲကို သရေကျပြီး လက်ကျန်ပွဲတွေ အားလုံးကို အနိုင်ရမယ်ဆိုရင် ချန်ပီယံဖြစ်လာဖို့ ရှိပါတယ်။ ဝတ်ဖိုဒ့်ပွဲအပြီး ယာဂင်ကလော့ပ်က ” မှန်ကန်တဲ့ အခိုက်အတန်မှာ ပြသရမယ့် စွမ်းဆောင်ရည်မျိုးလို့ ထင်ပါတယ်။ ပထမဂိုးက အတော်လေး ကောင်းပါတယ်။ ဝတ်ဖိုဒ့် ကစားဟန်နဲ့ ရွိုင်ကိုလည်း အသိအမှတ်ပြုရပါမယ်။ ရွိုင်ဟော့ဆန်ဟာ သူတို့အသင်းကို စုဖွဲ့မှုကောင်းအောင် ပြုလုပ်နိုင်ခဲ့ပါတယ်။",
"btext3": "          ကျနော်တို့ အကောင်းဆုံး လုပ်ခဲ့ပေမယ့် နှစ်ပတ်လောက် အတူမရှိခဲ့ဘဲ အခုမှ ပြန်ပြီး အတူတကွ ကစားရတာမို့ ခက်ခဲခဲ့ပါတယ်။ ဒါပေမယ့် အသင်းတွေအားလုံးက ကျနော်တို့လို ပြဿနာတွေ ရှိကြတာပါ။ နိုင်ငံတကာ သီတင်းပတ်အပြီး မြင်ဖူးသမျှ အကောင်းဆုံး စွမ်းဆောင်ရည်လို့တော့ မထင်ပေမယ့် ရင့်ကျက်ပြီး အပြည့်အဝ ထိန်းချုပ်ကစားခဲ့ပါတယ် ” လို့ ပြောဆိုသွားပါတယ်။ လီဗာပူးအသင်းဟာ ကြားရက်မှာ ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ်ပွဲအဖြစ် ဘင်ဖီကာနဲ့ ယှဉ်ပြိုင်ရမှာဖြစ်ပြီး မန်စီးတီးကတော့ အက်သလက်တီကိုနဲ့ ယှဉ်ပြိုင်ရမှာဖြစ်ကာ အဆိုပါပွဲအပြီး နှစ်သင်း ထိပ်တိုက်တွေ့ပြီဖြစ်ပါတယ်။",
"imgurl1":"https://sports-ht.com/wp-content/uploads/2022/04/1038422022.jpg",
"imgurl2":"https://sports-ht.com/wp-content/uploads/2022/04/10384220221-1024x564.jpg",
"imgurl3":"https://cdn.vox-cdn.com/thumbor/PSl-jiZQLK-D-Ot-CyCLsevlusM=/0x0:3783x2522/1200x800/filters:focal(994x403:1598x1007)/cdn.vox-cdn.com/uploads/chorus_image/image/70702485/1389135007.0.jpg"
 },
       
 {"ndate":"April 3, 2022",
"htext":"တီယာဂိုရဲ့ အကောင်းဆုံး ခြေစွမ်းနဲ့ title race မှာ အမှားမရှိခဲ့တဲ့…လီ‌ဗာပူး ၂-၀ ဝက်ဖို့ဒ် ပွဲစဉ်မှ လီဗာပူး ကစားသမားတွေရဲ့ စွမ်းဆောင်ရည်များ",
"btext1":"            လီဗာပူးအသင်းဟာ အစောပိုင်း ပွဲမှာ နိုင်ခဲ့တာကြောင့် ဇယားထိပ်ဆုံး နေရာကို နာရီပိုင်း ရောက်ခဲ့ပေမယ့်လည်း မန်စီးတီးက ဘန်လေကို အနိုင်ရခဲ့တာကြောင့် ဒုတိယနေရာကို ပြန်ဆင်းပေးခဲ့ရပြီး လာမည့် တစ်ပတ် ဒီနှစ်သင်း တွေ့ဆုံမယ့် ပွဲစဉ်ကတော့ title race မှာ တအားကို အရေးပါနေမှာ သေချာပါတယ်။ Liverpool 2-0 Watford အလီဆွန် -7 လီ‌ဗာပူးရဲ့ အဖွင့်ဂိုး မတိုင်မီမှာ ကတ်ကာနဲ့ one v one အခြေအနေကို သူ့ရဲ့ ထုံးစံအတိုင်းပဲ အကောင်းဆုံး ကာကွယ် ပေးသွားခဲ့ပါတယ်။ တစ်ပွဲလုံး သိပ်ပြီး အလုပ်မများခဲ့ပေမယ့်လည်း လီဗာပူးရဲ့ build-up play တွေမှာ အဓိက နေရာကနေ ပါဝင်ပေးခဲ့ပါတယ်။ ဂိုးမက်ဇ် – 8 အလက်ဇန်ဒါးအာနိုး ဒဏ်ရာ ရနေချိန်မှာ ဒီနေရာကို အကောင်းဆုံး ဖြည့်ကစားပေးသွားခဲ့ပါတယ်။ ညာခြမ်းကနေ တိုက်စစ်ကို ပုံမှန်လိုက်ပါ ကစားခဲ့ပြီး ဂျိုတာရဲ့ ဂိုးအတွက် အကောင်း‌ဆုံး ဖြတ်တင်ဘောနဲ့ ဖန်တီးပေးခဲ့သလို ရောဘတ်ဆန် အတွက်လည်း ဒီလို ပုံစံမျိုးနဲ့ ထပ်မံ ဖန်တီးပေးခဲ့ပြီး assist ရလုနီးပါး ဖြစ်ခဲ့ပါတယ်။ ကူချိုရဲ့ အခွင့်အရေးအတွက် အမှားအယွင်း လုပ်ခဲ့တာကြောင့် စိုးရိမ်စရာ အခြေအနေ ဖြစ်ခဲ့ပေမယ့်လည်း တစ်ပွဲလုံး ခြေစွမ်းအရ အားရစရာ ကောင်းခဲ့ပါတယ်။ မာတစ် – 7 ဒီပွဲစဉ်မှာ ဗန်ဒိုက်ထက် အလုပ်များခဲ့ပြီး ကတ်ကာ နဲ့ ဂျာအိုပက်ဒရို တို့ရဲ့ အခွင့်အရေးတွေဟာ ဒီ‌ဧရိယာ ဘက်ခြမ်းတွေကပဲ ဖြစ်ပွားခဲ့ပါတယ်။ ဒါဟာ မာတစ် တစ်ဦတည်းရဲ့ အမှားကြောင့် မဟုတ်ဘဲ ဘာပဲဖြစ်ဖြစ် offside တွေလည်း ဖြစ်သွားနိုင်ပါတယ်။ ဘာပဲဖြစ်ဖြစ် မာတစ်ဟာ ဒီပွဲမှာ မာကျောစွာ ကစားသွားခဲ့ပြီး လီဗာပူးကို နောက်ထပ် clean sheet ထပ်ရအောင် လုပ်ပေးခဲ့ပါတယ်။ ဒါ့အပြင် တစ်ကွင်းလုံးမှာ ထိချက်အများဆုံး ကစားသမား အဖြစ် 114 ထိခဲ့ပါတယ်။ ဗန်ဒိုက် – 7 ကမ္ဘာ့အကောင်းဆုံး ကစားသမားဆီက မြင်တွေရမယ့် စွမ်းဆောင်ရည်ပါပဲ။ အခိုက်အတန့် တစ်ခုမှာ ဆိုရင် အစ္စမိုင်ဆားကို ပညာပြသွားခဲ့ပြီး ဒီပွဲမှာ အမြင့်ဘော ယှဉ်လုရာမှာ အောင်မြင်မှု 6 ကြိမ် နဲ့ ‌ဘောလုံးပေးပို့မှု အောင်မြင်မှု 90% ရရှိခဲ့ပါတယ်။",
"btext2":"          ရောဘတ်ဆန် – 7 လီဗာပူးရဲ့ နောက်ဆုံးပွဲကို ကိုဗစ်ကြောင့် လွဲချော်ခဲ့ပြီးနောက် ပြန်လာချိန်မှာ ဘယ်ခြမ်းကနေ ၎င်းရဲ့ ထုံးစံအတိုင်း အပြငအထန် အားထုတ်ကစားလေ့ ရှိတဲ့ ပုံစံကို ပြသခဲ့ပါတယ်။ ကောင်းမွန်တဲ့ recovery defending တွေလည်း ပြုလုပ်နိုင်ခဲ့ပြီး ၎င်းရဲ့ လျှင်မြန်မှုဟာ တိုက်စစ်မှာကော ခံစစ်မှာပါ အရေးပါခဲ့ပါတယ်။ ဟန်ဒါဆန် – 5 တီယာဂိုဟာ ဒီပွဲရဲ့ အကောင်းဆုံး ကစားသမား ဖြစ်ခဲ့ပေမယ့် သူ့ရဲ့ တွဲဖက် ကွင်းလယ်လူတွေကတော့ သာမန်ခြေစွမ်းအောက်ကို ရောက်နေပါတယ်။ ဟန်ဒါဆန် အပါအဝင် လီဗာပူး ကွင်းလယ်က ဘောလုံးပေးပို့ရာမှာ အမှားအယွင်းတွေ များခဲ့ပြီး ဟန်ဒါဆန်ရဲ့ pass completion သာ 80% အောက်မှာသာ ရှိနေခဲ့ပါတယ်။ ကာတစ်ဂျုံး – 5 ပွဲအစပိုင်းမှာ နေရာကောင်းတစ်ချို့ ရှာနိုင်ခဲ့ပေမယ့်လည်း ၎င်းရဲ့ ကန်ချက်တွေကတော့ လွဲချော်မှုတွေ များခဲ့ပါတယ်။ နေရာပြိုင်ဆိုင်မှု ပြင်းထန်နေတဲ့ ကွင်းလယ်ပိုင်းမှာ ကလော့ရဲ့ အခွင့်အရေးပေးမှုကို ခံခဲ့ရပေမယ့်လည်း အကောင်းဆုံး အသုံးမချ နိုင်ခဲ့ဘဲ ပွဲအပေါ် သက်ရောက်မှုလည်း မပေးခဲ့ပါဘူး။ ခြေကျင်းဝတ်မှာ ဒဏ်ရာ ရခဲ့ပြီးနောက် ပထမဦးဆုံး လူစားလဲခံခဲ့ရပါတယ်။ တီယာဂို – 8 လီဗာပူးရဲ့ Man of the Match ဖြစ်ခဲ့တဲ့ တီယာဂိုဟာ အထူးသဖြင့် ပထမပိုင်းမှာ သူ့ရဲ့ အကောင်းဆုံး စွမ်းဆောင်ရည်ကို ပြသခဲ့ပြီး တိုက်စစ်ပိုင်းမှာ ဖန်တီးမှုတွေ လုပ်ပေးခဲ့သလို လိုအပ်တဲ့အခါ ခံစစ်မတွက်လည်း ကူညီပေးခဲ့ပါတယ်။ ပထမပိုင်းမှာ ဂျုံးအတွက် သူ့ရဲ့ no look pass ဟာ အံ့ဖွယ်ပါပဲ။ ဒုတိယပိုင်းမှာ ၎င်းရဲ့ ဘောလုံး ဆုံးရှုံးမှု တစ်ကြိမ်ကလွဲပြီး တစ်ကွင်းလုံးရဲ့ အကောင်းဆုံး ကစားသမား ဖြစ်ခဲ့ပါတယ်။",
"btext3": "        ဆာလား – 6 အီဂျစ်လက်ရွေးစင် အသင်းနဲ့အတူ စိတ်ပျက်စရာ ရလဒ်ကို ကြုံခဲ့ရတဲ့ ဆာလားဟာ ပွဲပန်းနေဟန် ရှိနေပြီး သူ့ရဲ့ အကောင်း‌ဆုံး ပုံစံကို ပြသနိုင်ခဲ့ခြင်း မရှိပါဘူး။ ဒါပေမယ့်လည်း ညာခြမ်းကနေ အတွင်းကို ချိုးဝင်ကာ ထိုးဖောက်မှုတွေကတော့ အန္တရာယ် ရှိခဲ့ပါတယ်။ ဖာမီနို – 7 သူ့ရဲ့ အသင်းဖော်တွေလိုပဲ နေရာကောင်းတွေမှာ ရှိနေခဲ့ပေမယ့်လည်း ဒီအခွင့်အရေးတွေကို ထိရောက်မှု ရှိအောင် အသုံးမချနိုင်ခဲ့ပါဘူး။ ဒုတိယပိုင်းမှာ တန်ပြန်တိုက်စစ် အခွင့်အရေးတစ်ခုကို ဒီထက်ပိုကောင်းအောင် လုပ်နိုင်ခဲ့သင့်ပါတယ်။ ဒါပေမယ့် တစ်ပွဲလုံး ခြေစွမ်းအရ ဘရာဇီးသားရဲ့ လုပ်အားကောင်းတဲ့ ကစားဟန်ဟာ ကျေနပ်စရာ ဖြစ်ခဲ့ပါတယ်။ ဖာမီနိုရဲ့ pass success ဟာ 92% ဖြစ်ပြီး အသင်းမှာ အမြင့်ဆုံး ဖြစ်ကာ ကွင်းလယ်ကို ဆင်းကာ ချိတ်ဆက်ကစားမှုတွေ ဘယ်လောက်ကောင်းကြောင်း ပြသခဲ့ပါတယ်။ ဂျိုတာ -7 ပေါ်တူဂီနဲ့ လီ‌ဗာပူး အတွက် နောက်ဆုံး 5 ပွဲမှာ 4 ဂိုး သွင်းထားခဲ့ပါတယ်။ အဖွင့်ဂိုး ပြီးနောက် နောက်ထပ် အခွင့်အရေးထပ်ရခဲ့ပေမယ့် ဖော်စတာက ကာကွယ်သွားခဲ့ပါတယ်။ ဟန်ဒါဆန်ဟာ ဖြတ်တင်ဘောကို လိုချင်ခဲ့ပေမယ့် ဂျိုတာက ဂိုးလိုချင်ခဲ့တာပါ။ နောက်ထပ် ခေါင်းတိုက်အခွင့်အရေး တစ်ချို့ ရခဲ့ပေမယ့် လွဲချော်ခဲ့ပါတယ်။ ဒါပေမယ့်လည်း လီဗာပူးရဲ့ အပိတ်ဂိုးအတွက် ပင်နယ်တီကိုတော့ ဂျိုတာက ရှာဖွေပေးခဲ့တာပဲ ဖြစ်ပါတယ်။ လူစားဝင် ဖာဘင်ညို – 7 မာနေး – 6 မီနာ – NA SM",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_1047072635877184-735x400.jpeg",
"imgurl2":"https://i2-prod.liverpoolecho.co.uk/incoming/article23577145.ece/ALTERNATES/s510b/0_GettyImages-1389135942.jpg",
"imgurl3":"https://www.thisisanfield.com/wp-content/uploads/P2022-04-02-Liverpool_Watford-12-600x423.jpg"
 },

       {"ndate":"April 2, 2022",
"htext":"ဝတ်ဖိုဒ့်ကို အနိုင်ယူပြီး ပရီးမီးယားလိဂ် အမှတ်ပေးဇယားကို ယာယီ ဦးဆောင်ပြီဖြစ်တဲ့ လီဗာပူး",
"btext1":"           စနေနေ့ရဲ့ အစောပိုင်း ပရီးမီးယားလိဂ်ပွဲအဖြစ် လီဗာပူးအသင်းဟာ ဝတ်ဖိုဒ့်ကို ရင်ဆိုင်ကစားပြီး ၂-၀ ဖြင့် အနိုင်ရကာ အမှတ်ပေးဇယား ထိပ်ဆုံးကို ရောက်လာခဲ့ပါတယ်။ ဒီပွဲမှာတော့ ဆာလာ ပွဲထွက်လူစာရင်းက ပါလာခဲ့ပြီး ညာခြမ်းမှာ ဂိုးမက်စ်နဲ့ ကွင်းလယ်မှာ ဂျုံးတို့ ပါဝင်ကစားခဲ့တယ်။ မာနေးကတော့ အသင်းထံ ပြန်လာမှု နောက်ကျခြင်းကြောင့် မပါနိုင်ခဲ့ဘဲ ဒီယက်စ်ကလည်း တောင်အမေရိက ကနေ ပြန်လာခြင်းကြောင့် ဒီပွဲမှာ မပါနိုင်ခဲ့ပါဘူး။ ထရန့်ကိုတော့ အရန်လူစာရင်းမှာ ထည့်ထားခဲ့ပါတယ်။ လီဗာပူးဟာ နိုင်ငံတကာသီတင်းပတ်အတွက် ကစားသမား အများအပြား လက်လွတ်ထားရတာကြောင့် အကောင်းဆုံးဖြစ်မယ့် လူစာရင်းကို ထုတ်လာခဲ့တယ်။ ပွဲအစမှာတော့ ဝတ်ဖိုဒ့်ရဲ့ သူတင်ကိုယ်တင် ကစားခြင်းကို ရင်ဆိုင်ခဲ့ရကာ သီယေဂို အကောင်းဆုံး ခြေစွမ်းပြမှုနဲ့အတူ ပွဲတန်ပိုကို အသင်းဘက်ရလာအောင် ဆွဲယူနိုင်ခဲ့ပါတယ်။ တိုက်စစ်ဆင်ချိန်မှာ ဘယ်ခြမ်းနဲ့ ကွင်းလယ်ကို ဦးစားပေးခဲ့ရပြီး ခံစစ်ကတော့ နေရာစုံမှာ တည်ငြိမ်ခဲ့ပါတယ်။ ဟန်ဒါဆန်၊ သီယေဂိုတို့ ကွင်းလယ်မှာ ဘောလုံးဟန့်တားမှု၊ ဖြန့်ဝေမှုတွေ ကောင်းမွန်ခဲ့ကာ ဘယ်ခြမ်းက ရော်ဘတ်ဆန်ရဲ့ ခြေစွမ်း တည်ငြိမ်မှုကလည်း အသင်း ကစားကွက်မှာ အထောက်အကူဖြစ်ခဲ့တယ်။",
"btext2":"           ဒီနေ့ပွဲမှာ ဂိုးမက်စ်ဟာ အစောပိုင်း ခံစစ်ကိုပဲ ပိုအားပြုနေခဲ့ပေမယ့် တကယ်တမ်း တိုက်စစ်လိုက်ရာမှာ အလုပ်ဖြစ်ခဲ့ပါတယ်။ အဖွင့်ဂိုးဟာ ဟန်ဒါဆန်က ညာခြမ်း တိုက်စစ်လိုက်ဖို့ လမ်းခင်းပေးမှုကနေတစ်ဆင့် ဂိုးမက်စ်က ဖြတ်တင်ဘောပေးနိုင်ခဲ့ပြီး ဂျိုတာ ခေါင်းတိုက် သွင်းပါတယ်။ ဒီသွင်းဂိုးကြောင့် ဂျိုးတာဟာ ဒီရာသီမှာ ပြိုင်ပွဲစုံ သွင်းဂိုး ၂၀ ထိ ရလာခဲ့ပါပြီ။ မိနစ်ပိုင်း အကြာမှာပဲ မာတစ်နဲ့ ဗန်ဒိုက်တို့ကြား နေရာနည်းနည်း ဟသွားမှုကို အခွင့်အရေးယူပြီး ဝတ်ဖိုဒ့်ဘက်က တိုက်စစ်ဆင်ခဲ့တာ ကောင်းပေမယ့် အယ်လီဆန် ကာကွယ်ခဲ့တယ်။ ဝတ်ဖိုဒ့်ဟာ လီဗာပူးဘက်ကို ဒုက္ခပေးဖို့ ကြိုးစားခဲ့ပြီး မာကျော ကျစ်လစ်တဲ့ လီဗာပူးရဲ့ ကစားဟန်ကို ကျော်ဖြတ်နိုင်ခြင်း မရှိခဲ့ပါဘူး။ ဒုတိယပိုင်းမှာလည်း လီဗာပူးက တူညီတဲ့ လူစာရင်းအတိုင်း ပွဲထွက်ခဲ့ပြီး မိနစ် ၆၀ လောက်မှာ ဂျုံးအစား ဖာဘင်ညိုကို လူစားလဲခဲ့ကာ မိနစ် အတန်ငယ်အကြာမှာတော့ ဆာလာအစား မာနေးကို လူစားလဲခဲ့ပါတယ်။ နောက်ဆုံး လူစားလဲမှုကတော့ ပွဲစဉ်ရဲ့ အကောင်းဆုံး ကစားသမားဖြစ်ခဲ့တဲ့ သီယေဂိုအစား မီလ်နာ လူစားဝင်ခြင်း ဖြစ်ပါတယ်။",
"btext3": "      ဒီပွဲမှာ လီဗာပူးက အတင်းဝင် အတင်ထွက် အားရကျေနပ်စရာ တိုက်စစ်ကစားပုံမျိုး မပြနိုင်ခဲ့ပါဘူး။ သဲကြီးမဲကြီးနဲ့ ခံစစ်မှာ တဒိုင်းဒိုင်း ကာကွယ်နေခဲ့ရတာလည်း မဟုတ်ဘူး။ အမှားကင်းကင်းနဲ့ ပွဲကို ထိန်းကစားရင်း အနိုင် ၃ မှတ်ကို ကျစ်ကျစ်လစ်လစ် ရယူပြခဲ့ခြင်းဖြစ်ပါတယ်။ ပွဲနဲ့ ပတ်သက်လို့ စိတ်သက်သာရာ ရစရာက ထောင့်ကန်ဘော အခြေအနေမှာ ဂျိုတာကို ဝတ်ဖိုဒ့်ဘက်က ဧရိယာထဲ ဆွဲလဲမှုကို ကွင်းလယ်ဒိုင်က VAR သွားကြည့်ပြီး ပင်နယ်တီ ပေးခဲ့ခြင်းဖြစ်တယ်။ အဆိုပါ ပင်နယ်တီကို ဖာဘင်ညိုကပဲ သေသေသပ်သပ် သွင်းယူပါတယ်။ ဝတ်ဖိုဒ့်ကို အနိုင်ရလိုက်တာကြောင့် လီဗာပူးအသင်းဟာ ဒီအပတ် မန်စီးတီးအသင်း ပွဲမကစားခင် အမှတ်ပေးဇယားကို ၂ မှတ်အသာဖြင့် ဦးဆောင်ခဲ့ပါပြီ။ ဒီညမှာပဲ မန်စီးတီးက ဘန်လေကို အဝေးကွင်း သွားရောက် ယှဉ်ပြိုင်ရမှာဖြစ်တယ်။ လီဗာပူးရဲ့ လာမယ့်အပတ် ပရီးမီးယားလိဂ်ပွဲကတော့ မန်စီးတီးနဲ့ အဝေးကွင်းပွဲ သွားရောက် ယှဉ်ပြိုင်ရမှာ ဖြစ်ပါတယ်။ ဝတ်ဖိုဒ့်ကို အနိုင်ရပြီးနောက် လေးလအတွင်း ပထမဆုံးအကြိမ်အဖြစ် လီဗာပူးက ဇယားထိပ်ကို ရောက်လာခဲ့ပြီး ဒီရာသီ ပရီးမီးယားလိဂ်ကို စိန်ခေါ်မှာဖြစ်ကြောင်း ကြေညာမောင်းခတ်နိုင်ခဲ့ပြီ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/lfc-20-win-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/8124220221.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/04/812422022.jpg"
 },
        {"ndate":"April 2, 2022",
"htext":"ဖာမင်နို၊ သီယာဂိုတို့ ပွဲထွက်မယ့် ဝတ်ဖိုဒ့်အတွက် လီဗာပူးအသင်း ခန့်မှန်း လူစာရင်း",
"btext1":"           ဒီအပတ်မှာတော့ ပရီးမီးယားလိဂ် အစောပိုင်းပွဲအဖြစ် လီဗာပူးအသင်းနဲ့ ဝတ်ဖိုဒ့်တို့ဟာ စနေနေ့ ည ၆ နာရီ အန်ဖီးမှာ ယှဉ်ပြိုင်ကစားကြပါမယ်။ ဒီလထဲမှာ ဝတ်ဖိုဒ့်နဲ့ပွဲ တစ်ပွဲတည်းက လီဗာပူးကစားရမယ့် အသက်သာဆုံးပွဲလို့ ဆိုနိုင်ပါတယ်။ ဒီပွဲပြီးရင် ဘင်ဖီကာ၊ မန်စီးတီး၊ ဘင်ဖီကာ၊ မန်စီးတီး (အက်ဖ်အေ)၊ ယူနိုက်တက်၊ အဲဗာတန်တို့ကို ဆက်တိုက် ယှဉ်ပြိုင်ရမှာဖြစ်သလို ပွဲတိုင်းကလည်း နိုင်မှကို ရမယ့် အခြေအနေဖြစ်ပါတယ်။ နိုင်ငံတကာသီတင်းပတ်မှာ မာတစ်၊ သီယေဂို၊ ဖာမင်နိုတို့ ကလပ်မှာ ကျန်ခဲ့တာကြောင့် သူတို့ကို ပင်တိုင်ထားပြီး လက်ရွေးစင်တွေက ပြန်လာတဲ့ ကစားသမားတွေနဲ့ ပေါင်းဖက်ပေးဖွယ် ရှိပါတယ်။ လာမယ့် ပွဲစဉ်တွေမှာ အလှည့်ကျ စနစ်ကိုလည်း ဆက်ပြီး အသုံးပြုရမှာဖြစ်ပြီး မတူညီတဲ့ ပွဲထွက်လူစာရင်းတွေကို ဆက်တိုက် မြင်လာရဖို့ ရှိပါတယ်။ Team News သောကြာနေ့မှာ ထရန့် လေ့ကျင့်ရေး ပြန်ဝင်မှာဖြစ်ပြီး ဝတ်ဖိုဒ့်ပွဲ ပါဝင်လာနိုင်။ ကိတ်တာ လေ့ကျင့်ရေး မဝင်နိုင်သေး။ ကျန်အသင်းသားအားလုံး ဝတ်ဖိုဒ့်ပွဲအတွက် ရွေးချယ်နိုင်မည်။ Liverpool XI vs. Watford",
"btext2":"          ဒီပွဲမှာတော့ ယာဂင်ဟာ နိုင်ငံတကာသီတင်းပတ်အတွင်း အသင်းမှာ ဆက်ရှိနေတဲ့ ကစားသမား အများစုကို အခြေခံတဲ့ လူစာရင်းကို ပွဲထုတ်လာနိုင်ပါတယ်။ ဧပြီလထဲမှာ ပွဲကြီးတွေချည်း ကစားရမှာမို့ ဒီပွဲမှာ ကြံ့ခိုင်မှု ရာနှုန်းပြည့် ကောင်းမွန်သူတွေကိုပဲ ကလော့ပ် အဓိက ရွေးချယ်မှာပါ။ ဂိုးသမား အယ်လီဆန်နဲ့ ဗဟိုခံစစ်မှာ ဗန်ဒိုက်၊ မာတစ် အတွဲကို ထုတ်သုံးမှာဖြစ်ပါတယ်။ ညာခြမ်းမှာတော့ ထရန့်ကို ဒီပွဲ အနားပေးပြီး လန်းဆန်းနေတဲ့ ဂိုးမက်စ်ကို နေရာပေးဖွယ်ရှိတယ်။ ဘယ်ခြမ်းမှာတော့ ရော်ဘတ်ဆန်ကို ပွဲထုတ်ပါမယ်။",
"btext3": "      ကွင်းလယ်မှာလည်း နိုင်ငံတကာ သီတင်းပတ်မှာ အနားရထားတဲ့ ကွင်းလယ်လူ သီယေဂိုကို ပွဲထွက်ခွင့် ပေးဖွယ် ရှိပါတယ်။ လီဗာပူးရဲ့ အကောင်းဆုံး ကွင်းလယ်အတွဲအဖြစ် ဖာဘင်ညို၊ ဟန်ဒို၊ သီယေဂို အတွဲကို ဒီပွဲမှာ မြင်ကြရမှာပါ။ တိုက်စစ်မှာတော့ ဖာမင်နိုကို ပွဲထုတ်ကာ ဘယ် ညာ တောင်ပံတွေမှာ မာနေး၊ ဆာလာ အတွဲကို ထုတ်သုံးမယ်လို့ ယူဆရပါတယ်။ ဂျိုတာ၊ ဒီယက်စ်ကလည်း နိုင်ငံတကာ သီတင်းပတ်မှာ ပေါ်တူဂီနဲ့ ကိုလံဘီယာအတွက် ပွဲကြီးတွေ ကစားထားကြတာဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/klopp-bobby-thaigo-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/900412022-1536x1156.jpg",
"imgurl3":"https://raw.githubusercontent.com/akmakmpp/aungkyaw/gh-pages/1254466_1254466_Liverpool-vs-Watford-Betting-tips-predictions-odds-match-preview-scaled.jpg"
 },
        {"ndate":"April 1, 2022",
"htext":"အခုကစ ရာသီကုန်ထိ ပွဲတိုင်း ဗိုလ်လုပွဲဖြစ်သွားတာက မစ်ရှင်တစ်ခုထဲ ရောက်သွားသလိုပါပဲလို့ ဆိုသွားတဲ့ သီယေဂို",
"btext1":"         လီဗာပူးဟာ ဘောလုံးရာသီ အဆုံးအဖြတ်ပေးမယ့် ဧပြီလအတွက် ပြင်ဆင်နေပြီဖြစ်သလို ကွင်းလယ်လူ သီယေဂို အယ်ကန်တာရာကတော့ သူ့ကစားသမားဘဝ ဒီလိုမျိုး လတစ်လကို တခါမှ မကြုံခဲ့ဖူးဘူးလို့ ပြောဆိုခဲ့ပါတယ်။ လီဗာပူးဟာ တစ်ရာသီအတွင်း ပရီးမီးယားလိဂ်၊ ချန်ပီယံလိဂ်၊ အက်ဖ်အေဖလားနဲ့ ကာရာဘောင်းဖလား လေးလုံးစလုံး ရတဲ့ ပထမဆုံး အင်္ဂလန်အသင်းဖြစ်လာမယ့် လမ်းကြောင်းပေါ်မှာ ရှိနေတာပါ။ ကလော့ပ်ရဲ့ အသင်းဟာ ဖေဖော်ဝါရီလ ဗိုလ်လုပွဲမှာ ချယ်ဆီးကို အနိုင်ယူပြီး ကာရာဘောင်းဖလား ကိုင်မြှောက်ခဲ့ပြီး ဖြစ်ပါတယ်။ ဧပြီ ၅ ရက်နဲ့ ၁၃ ရက်မှာ ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ်တွေ ကစားရမှာဖြစ်ပြီး ၁၀ ရက်နေ့မှာ မန်စီးတီးနဲ့ ပရီးမီးယားလိဂ် အဝေးကွင်းပွဲ ရှိနေပါတယ်။ အဲ့ဒါပြီးလို့ ၆ ရက်အကြာ အက်ဖ်အေဖလား ဆီမီးဖိုင်နယ်အဖြစ် ဝင်ဘာလေမှာ မန်စီးတီးနဲ့ပဲ ထပ်တွေ့ရဦးမှာပါ။ လီဗာပူးရဲ့ ဘောလုံးရာသီဟာ ဒီလထဲမှာ အများကြီး အပြောင်းအလဲ ဖြစ်သွားနိုင်ပါတယ်။ သီယေဂိုဟာ ဒီလို ခက်ခဲတဲ့ လတွေနဲ့ မစိမ်းတော့ပါဘူး။ သူဟာ ၂၀၁၀-၁၁ တုန်းက ဖလားသုံးလုံး ရခဲ့တဲ့ ဘာစီလိုနာအသင်းရဲ့ အသင်းသားတစ်ယောက် ဖြစ်ခဲ့ပြီး ၉ နှစ်အကြာမှာ ဘိုင်ယန်မြူးနစ်နဲ့အတူ အလားတူ အောင်မြင်မှုကို ထပ်မံရရှိခဲ့ပါတယ်။ ဒါပေမယ့် ဒီဧပြီလဟာ တမူထူးခြားလိမ့်မယ်လို့ သူက ယုံကြည်နေပြီး နိုင်ငံတကာ ပြိုင်ပွဲတစ်ခုနဲ့ ခိုင်းနှိုင်းခဲ့ပါတယ်။",
"btext2":"         “ ဒီအကြောင်းကို အရင်နေ့ကပဲ သူငယ်ချင်းတချို့နဲ့ စကားပြောခဲ့ပါတယ်။ ကျွန်တော် ဘောလုံးကစားခဲ့တဲ့ တလျှောက်လုံးမှာ ဒီလိုမျိုး လကို တခါမှ မကြုံခဲ့ဖူးဘူး။ ၃ ရက်တခါ ကစားရတဲ့ပွဲတိုင်း အရေးကြီးပြီး စိတ်လှုပ်ရှားစရာ ကောင်းနေတာမျိုးပေါ့။ ဒါကြောင့် ဒီလက အံ့ဩစရာ ကောင်းလိမ့်မယ်။ ကျွန်တော့် ကစားသမားဘဝရဲ့ စိတ်လှုပ်ရှားစရာ အကောင်းဆုံးလ မဟုတ်ပေမယ့် စိတ်လှုပ်ရှားရတာတော့ အမှန်ပါပဲ။ ဘာလို့လဲဆိုတော့ အကောင်းဆုံး ပြိုင်ပွဲတွေမှာ အကောင်းဆုံး ပြိုင်ဘက်တွေနဲ့ ယှဉ်ပြိုင်နေရတာပါ။ ကျွန်တော်တို့တွေ နောက်ဆုံးဖိုင်နယ်ကို ရောက်နေသလိုပါပဲ။ ကမ္ဘာ့ဖလားလို၊ ဥရောပဖလားလိုပဲ ပွဲတိုင်းက ဖိုင်နယ်ပဲ။ ကျွန်တော်တို့တွေ မစ်ရှင် တစ်ခုထဲမှာ ရောက်နေတယ်ဆိုတဲ့ ခံစားချက်မျိုးပါ ” လို့ လီဗာပူးရင်ဆိုင်နေရတဲ့ စိန်ခေါ်မှုတွေအပေါ် သီယေဂိုက မှတ်ချက်ပေးပါတယ်။",
"btext3": "      သီယေဂိုဟာ မတ်လ နိုင်ငံတကာသီတင်းပတ်အတွင်း စပိန်အသင်းအတွက် ကစားပေးခဲ့ရခြင်း မရှိတာကြောင့် ခက်ခဲမယ့် ဧပြီလ မတိုင်ခင် အနားယူချိန် တချို့ ရခဲ့ပါတယ်။ “ ဘောလုံးနဲ့ အဆက်ပြတ်သွားလို့ မရဘူး။ ဘာလို့လဲဆိုတော့ အဆုံးသတ်မှာ ဒါက မင်းရဲ့ဘဝပဲ။ ဒါပေမယ့် အနားယူလို့တော့ ရပါတယ်။ ပရီးမီးယားလိဂ်က သိပ်ကို ပြင်းထန်တာကိုး။ ချန်ပီယံလိဂ်ကလည်း အရမ်း ပြိုင်ဆိုင်မှု ပြင်းထန်တာကြောင့် ပိတ်ရက်မှာ အနားယူပြီး အားပြန်ဖြည့်ခဲ့တယ်။ ရှေ့မှာ ရင်ဆိုင်ရမယ့် အံ့ဩစရာ နှစ်လတာ ကာလအတွက် အဆင်သင့် ဖြစ်နေပါပြီ ” လို့ သီယေဂိုက ပြောပါတယ်။ ကာရာဘောင်းဖလား အောင်မြင်ခဲ့တာကနေ ရခဲ့တဲ့ ယုံကြည်မှုနဲ့ ပတ်သက်ပြီးတော့လည်း ကွင်းလယ်လူက “ ကျွန်တော်တို့တွေ ဖိုင်နယ်ကို အနိုင်ရဖို့ အများကြီး လောင်းကြေးထပ်ခဲ့တယ်။ ကျွန်တော်တို့ အနိုင်ရခဲ့ပါတယ်။ အားလုံး အရမ်းပျော်ခဲ့ကြပြီး အသင်းလိုက် စွမ်းဆောင်ရည်အပေါ် ယုံကြည်မှု တိုးလာကြတယ်။ ကျွန်တော်တို့မှာ ရှိနေတဲ့ ဖိုင်နယ်ပွဲတွေတိုင်းအတွက် အဆင်သင့် ပြင်ထားဖို့လည်း အရေးကြီးပါတယ် ” လို့ ပြောကြားခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/thaigo-lfc-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/thaigo-traning-lfc-1536x984.jpg",
"imgurl3":"https://i2-prod.liverpool.com/incoming/article22151612.ece/ALTERNATES/s1200c/0_Thiago.jpg"
 },
        {"ndate":"April 1, 2022",
"htext":"မန်စီးတီး ကစားတာ သိပ်ကောင်းလို့ လီဗာပူးတောင် လိုက်တု လိုနေပြီလို့ လာပေါ်တေး ပြော",
"btext1":"      မန်စီးတီး ခံစစ်သမား လာပေါ်တေးက သူတို့အသင်းဟာ ကမ္ဘာပေါ်မှာ အခြား ဘယ်သူကမှ မကစားနိုင်တဲ့ သိပ်ကောင်းတဲ့ ဘောလုံးကို ကစားနေတဲ့ အသင်းပါလို့ ဆိုသွားပါတယ်။ မန်စီးတီးရဲ့ ကစားပုံတွေထဲက သိပ်ကောင်းတဲ့ အနေအထားအချို့ကို လီဗာပူးလည်း လိုက်တုချင်နေမှာပါလို့ သူက ဆိုခဲ့တယ်။ ပြိုင်ဘက်တွေကို အခွင့်အရေးယူဖို့ မန်စီးတီးက အဆင်သင့်ရှိနေကြောင်းနဲ့ ဒီရာသီမှာ ပရီးမီးယားလိဂ်ဖလားကို မန်စီးတီးကပဲ အနိုင်ရမှာပါလို့ ခံစစ်သမားက ယုံကြည်နေပါတယ်။ လာပေါ်တေးရဲ့ ဘဝင်မြင့်တဲ့ ပြောဆိုမှုဟာ လီဗာပူးအသင်းကို စကားစစ်ထိုးလိုတာလို့ ယူဆရပေမယ့် ယာဂင်ကလော့ပ်နဲ့ အသင်းသားတွေဘက်က ဒီလို ကိစ္စတွေမှာ ပါဝင်ဖို့ စိတ်ဝင်စားဖွယ် မရှိပါဘူး။",
"btext2":"        လာပေါ်တေးက ” ကျနော်တို့ ကစားတဲ့ ဘောလုံးကို ကမ္ဘာအပေါ်မှာ အခြား ဘယ်သူကမှ မကစားနိုင်ပါဘူး။ သိပ်ကောင်းတဲ့ ဘောလုံးကို ဘယ်လိုကစားသလဲ ဆိုရာမှာ ကျနော်တို့ မန်စီးတီးက စံနမူနာ ဖြစ်ပါတယ်။ နယ်ပယ်အားလုံးမှာ သာလွန်ကောင်းမွန်ပါတယ်။ လီဗာပူးတောင်မှ ကျနော်တို့ ကစားနေမှုရဲ့ တစိတ်တပိုင်းကို လိုချင်နေမယ် ထင်ပါတယ်။ ကျနော်တို့အတွက်ကတော့ အခွင့်အရေးတွေ ရယူဖို့နဲ့ ပြိုင်ဘက်တွေ လုပ်မိတဲ့ အမှား အနည်းငယ်ကနေ အကျိုးအမြတ် ရယူနေဖို့ပါပဲ။ ကျနော်တို့ကတော့ ပြိုင်ဘက်တွေကို အခွင့်အရေး မပေးပါဘူး။ ဒါပေမယ့် စိတ်ပူနေစရာလည်း မရှိပါဘူး။ စီးတီးက ဘယ်သူ့ကိုမှ မကြောက်ဘူး။ ကုန်ခဲ့တဲ့ နှစ်အနည်းငယ်က လီဗာပူးနဲ့ တူညီတဲ့ သီတင်းပတ်တွေမှာ တစ်မှတ်ကွာ အနေအထားဖြစ်ခဲ့တာပါပဲ။ ဒါပေမယ့် အဆုံးမှာတော့ ကျနော်တို့က ပရီးမီးယားလိဂ် ချန်ပီယံဖြစ်ခဲ့ပါတယ်။ အခုလည်း ဒီလို တိုက်ခိုက်နေကြတာဖြစ်သလို ဒါက စီးတီးပရိသတ်တွေနဲ့ ကြားနေ ပရိသတ်တွေအတွက် သိပ်ကောင်းတဲ့ ကိစ္စဖြစ်မှာပါ ” လို့ ဆိုသွားခဲ့ပါတယ်။",
"btext3": "      မန်စီးတီးဟာ ပရီးမီးယားလိဂ် အမှတ်ပေးဇယားမှာ လီဗာပူးထက် တစ်မှတ်အသာ အနေအထားမှာ ရှိနေတာပါ။ လက်ကျန်ပွဲတွေအရ လီဗာပူးနဲ့ မန်စီးတီး ထိပ်တိုက်တွေ့ဖို့ ရှိနေသလို လီဗာပူးအသင်းဟာ ကြီး ၆ ကြီးထဲက နောက်ထပ် ပြိုင်ဘက် ၂ သင်းနဲ့ ရင်ဆိုင်ရဖို့ ရှိနေပါတယ်။ ဒီရာသီမှာ လီဗာပူးကော မန်စီးတီးပါ ဆုဖလား ၃ လုံး လမ်းကြောင်းမှာ အတူရှိနေတာဖြစ်ပြီး အက်ဖ်အေဖလား ဆီမီးဖိုင်နယ်မှာလည်း ထိပ်တိုက်တွေ့နေသေးတာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/1224412022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/klopp-lfc-coach-1536x863.jpg",
"imgurl3":"https://i.guim.co.uk/img/media/5445143eab4f7ab92cd015aff5140b60174308a9/162_10_1745_1047/master/1745.jpg?width=1200&height=1200&quality=85&auto=format&fit=crop&s=b017b1381457ec79ad4922db8e295a78"
 },
        {"ndate":"April 1, 2022",
"htext":"စနေနေ့ လီဗာပူး Vs ဝတ်ဖိုဒ့် ပွဲစဉ်အတွက် မိုက်ကယ်အိုဝင်ရဲ့ ပွဲကြို သုံးသပ် ခန့်မှန်းချက်",
"btext1":"        ဒီအပတ်မှာတော့ ပရီးမီးယားလိဂ်ပွဲတွေ တစ်ကျော့ပြန်စပြီဖြစ်ကာ လီဗာပူးအသင်းဟာ အိမ်ကွင်း အန်ဖီးမှာ မန်နေဂျာဟောင်း ရွိုင်ဟော့ဆန် ကိုင်တွယ်နေတဲ့ တန်းဆင်းဇုန်ကလပ် ဝတ်ဖိုဒ့်နဲ့ ရင်ဆိုင်ကစားရမှာ ဖြစ်ပါတယ်။ ဒီအပတ် လီဗာပူးပွဲအတွက် မိုက်ကယ်အိုဝင်က အခုလို သုံးသပ် ခန့်မှန်းထားပါတယ်။ လီဗာပူး Vs ဝတ်ဖိုဒ့် ပရီးမီးယားလိဂ် ပွဲစဉ် (၃၁) ဧပြီလ ၂ ရက်၊ စနေနေ့။ မြန်မာစံတော်ချိန် ည ၆ နာရီ။",
"btext2":"        အိုဝင်ရဲ့ သုံးသပ်ချက်။ ။ နိုင်ငံတကာသီတင်းပတ်အပြီး ပရီးမီးယားလိဂ်ပွဲတွေ ပြန်လာတော့မှာကို အောင်ပွဲခံဖို့ရာ ဒီပွဲနဲ့ စတင်ရမှာအတွက် သိပ်ကိုကောင်းပါတယ်။ ဒီပွဲမှာတော့ သွင်းဂိုးတွေကိုလည်း မြင်ရသင့်ပါတယ်။ နိုင်ငံတကာသီတင်ပတ်း မတိုင်ခင်မှာ လီဗာပူးရဲ့ ခြေစွမ်းတွေက သိပ်ကောင်းခဲ့သလို ဘောလုံးရာသီ အဆုံးသတ်ပိုင်း လ နှစ်လလောက်အတွက် လူစာရင်းတစ်ခုလုံး အဆင်သင့် ဖြစ်နေသင့်ပါတယ်။ လီဗာပူးက တိုက်စစ်ပိုင်း သိပ်ကောင်းသလို ခံစစ်ကလည်း အရမ်း ကျစ်လစ်နေပါတယ်။ ဖေဖော်ဝါရီလနောက်ပိုင်း ပရီးမီးယားလိဂ်မှာ ခံစစ်ပေးဂိုး ၁ ဂိုးပဲ ရှိပါတယ်။",
"btext3": "      ဝတ်ဖိုဒ့်က ပရီးမီးယားလိဂ်မှာ ဆက်ရှိနေဖို့ အခွင့်အရေး အနည်းငယ် ရှိထားပါတယ်။ သူတို့တွေ ဆောက်သမ်တန်ပွဲကို အဝေးကွင်းမှာ အနိုင်ရခဲ့တယ်။ လီဗာပူးနဲ့ပွဲပြီးရင် သူတို့တွေ အရေးကြီးတဲ့ ပွဲစဉ် ၂ ပွဲလောက် ယှဉ်ပြိုင်ရဖို့ ရှိပါတယ်။ ဒီပွဲမှာတော့ လီဗာပူးအသင်းပဲ အနိုင်ရသွားမယ်လို့ မြင်ပါတယ်။ မိုက်ကယ် အိုဝင်ရဲ့ ခန့်မှန်းရလဒ်။ ။ လီဗာပူး ၃-၀ ဝတ်ဖိုဒ့်",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/1113412022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/11094120221-1536x882.jpg",
"imgurl3":"https://raw.githubusercontent.com/akmakmpp/aungkyaw/gh-pages/1254479_1254479_Liverpool-vs-Watford-live-stream-How-to-watch-Premier-League-online-scaled.jpg"
 },
        {"ndate":"April 1, 2022",
"htext":"မာနေးရဲ့ အနာဂတ်နဲ့ ပတ်သက်လို့ နှုတ်ဆိတ်နေခဲ့ရာက အေးဂျင့်ဖြစ်သူ စကားစ ထုတ်လာပါပြီ",
"btext1":"         ဆာဒီယို မာနေးရဲ့ အေးဂျင့်ဖြစ်သူ Bezemer က ကလပ်နဲ့ ကစားသမားကြားမှာ စာချုပ်သစ်ကိစ္စ ညိနှိုင်းနေခြင်း မရှိပါဘူးလို့ ထုတ်ပြောလာပါတယ်။ ၂၀၁၆ မှာ ဆောက်သမ်တန်ကနေ လီဗာပူးကို ပြောင်းလာခဲ့တဲ့ မာနေးဟာ လီဗာပူးနဲ့ ကမ္ဘာအကောင်းဆုံး တောင်ပံသမားတွေထဲက တစ်ဦးအဖြစ် ထွန်းတောက်လာခဲ့တယ်။ သူနဲ့ လီဗာပူးကြား လက်ရှိ စာချုပ်ဟာ ၂၀၂၃ ခုနှစ် နွေမှာ ကုန်ဆုံးမှာဖြစ်လို့ တစ်နှစ်စာချုပ်လောက်ပဲ ကျန်ရှိတော့တာဖြစ်ပါတယ်။ မာနေး၊ ဆာလာ၊ ဖာမင်နိုတို့ သုံးဦးလုံးဟာ တူညီတဲ့ စာချုပ်ကာလတွေကို ပိုင်ဆိုင်ထားတာဖြစ်ပြီး အခုချိန်ထိ တစ်ဦးနဲ့မှ စာချုပ်ကိစ္စ အလားအလာကောင်းကြောင်း သတင်းထွက်လာတာ မရှိသေးပါဘူး။ ဒီကိစ္စအတွက် အေးဂျင့် Bezemer က အခုလို ဆိုပါတယ်။",
"btext2":"      ” လီဗာပူးနဲ့ စကားတွေ အများကြီး ပြောခဲ့ပေမယ့် လက်တလောမှာတော့ စာချုပ်သစ်ကိစ္စ စကားပြောနေခြင်း မရှိပါဘူး။ ကျနော်တို့တွေ ရာသီကုန်ထိ စောင့်ဆိုင်သွားမှာ ဖြစ်ပါတယ် ” လို့ မာနေးရဲ့ အေးဂျင့်ဖြစ်သူက ဆီနီဂေါ သတင်းဌာနကို ပြောပါတယ်။ ဆီနီဂေါအတွက် သမိုင်းဝင် အောင်မြင်မှုအဖြစ် အာဖရိကဖလား အနိုင်ရမှုမှာ အောင်နိုင်သူ မာနေးကို လီဗာပူးဘက်က ဘာဂုဏ်ပြုပွဲမှ မလုပ်ပေးခဲ့ပါဘူး။ ဒါပေမယ့် အဲ့တာက မာနေးရဲ့ ဆုံးဖြတ်ချက်ကြောင့် လီဗာပူးဘက်က မလုပ်ပေးခဲ့တာဖြစ်ပြီး အဝတ်လဲခန်းမှာတော့ သူ့ကို ကောင်းမွန်စွာ ကြိုဆိုမှု လုပ်ပေးခဲ့တယ်လို့ အေးဂျင့်က ဆိုပါတယ်။",
"btext3": "      အေးဂျင့် Bezemer က ” လီဗာပူးအဝတ်လဲခန်းကို ပြန်လာတော့ မာနေးက ကောင်းမွန်တဲ့ ကြိုဆိုမှုကို ရခဲ့ပါတယ်။ ဒါပေမယ့် အဲ့နောက်မှာက လက်စတာနဲ့ ယှဉ်ပြိုင်ရမယ့်ပွဲက ရှိနေတယ်။ ကြလပ်ဘက်က မာနေးအတွက် တစ်ခုခု လုပ်ပေးချင်ခဲ့တယ်။ ဒါပေမယ့် အဝေးကွင်း နှစ်ပွဲဆက်ဆိုတော့ ချိန်သားကိုက်မနေဘူးပေါ့။ နှစ်ပတ်လောက်ကြာမှ အခမ်းအနားလေး လုပ်ပေးဖို့ဆိုပေမယ့် ဆာဒီယိုက လီဗာပူးကို အဲ့တာတွေ မလုပ်ဖို့ ဘောလုံးရာသီကိုပဲ အာရုံစိုက်ဖို့ အသင်းကို တောင်းဆိုခဲ့တယ်။ ဒါတွေက မိုရဲ့ တောင်းဆိုမှုတွေ မဟုတ်ပါဘူး။ ကလပ်ဘက်က မလုပ်ပေးတာလည်း မဟုတ်ဘူး ၁၀၀% ဆာဒီယိုရဲ့ ဆုံးဖြတ်ချက် ဖြစ်ခဲ့တာပါ ” လို့ ဖွင့်ပြောသွားပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/mane-lfc-red-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/salah-mane-bobby-1536x883.jpg",
"imgurl3":"https://staticg.sportskeeda.com/editor/2022/03/68313-16487096403137.png"
 },
        {"ndate":"April 1, 2022",
"htext":"ရှန်ကလေ ရဲ့ Boot Room လိုမျိုး ၊ သူ့မှာလဲ ကိုယ်ပိုင် Boot Room ရှိထားတယ်လို့ ဝင့်ကြွားလိုက်တဲ့ ကလော့ပ်",
"btext1":"        လီဗာပူး သမိုင်းမှာ Boot Room ဆိုတဲ့ ဝေါဟာရ နဲ့ ဥရောပ တစ်ခွင့်လုံး အထိ ခြောက်ခြားစေခဲ့ဖူးသလို ၊ အောင်မြင်မှုတွေ အားလုံးရဲ့ အခြေတည် နေရာ ဌာန တစ်ခုလို့ ပြောရင်လဲ မှားမယ် မထင်ပါဘူး။ တကယ်တော့ Boot Room ဆိုတာ အန်ဖီးလ် ကွင်းကြီးထဲမှာ ရှိတဲ့ အခန်းငယ်လေး တစ်ခုကို မှည့်ခေါ်ထားတဲ့ နာမည် ဖြစ်ပါတယ်။ ဒီအခန်းကျဉ်းလေးထဲမှာ လီဗာပူး နည်းပြ အဖွဲ့ဝင်တွေ အစည်းအဝေးလုပ်တယ် ၊ လက်ဖက်ရည်သောက်ရင်း ကစားကွက် နည်းစနစ် အကြောင်းတွေ ၊ ပြိုင်ဘက် ရဲ့ ကစားကွက် အကြောင်းတွေ လေ့လာရင်း စကားစမြည်ပြောခဲ့ကြလေ့ရှိပါတယ်။ ဒီနေရာလေး ကို စတင် ပြောင်းလဲ ခေါ်ဝေါ် သတ်မှတ်ခဲ့သူက လီဗာပူး ရဲ့ အုတ်မြစ်ချ ဖခင်ကြီး ဘီရှန်ကလီ ဖြစ်ပြီး ၊ သူ့ရဲ့ လက်ထောက် နည်းပြတွေ ဖြစ်တဲ့ ဘော့ ပေစလေ ၊ ဂျိုး ဖာဂန် ၊ နည်းပြ အဖွဲ့ဝင်တွေ ဖြစ်တဲ့ ရူဘင် ဘန်းနက် ၊ တွမ်ဆောင်းဒါး ၊ ရော်နီ မော်ဂန် ၊ နောက်ပိုင်း ကင်နီ ဒဲလ်ဂလစ်ရှ် တို့ ဟာ အဲဒီ အခန်းကျဉ်းလေးထဲမှာ နေ့စဉ် စုဝေး လုပ်ဆောင်ရင်း ဥရောပ ရဲ့ အောင်မြင်ဆုံး ကလပ် တစ်ခုအဖြစ် စုစည်းတည်ဆောက်ခဲ့ကြပါတယ်။ ဒုတိယတန်း ကနေ ဆွဲခေါ်ပြီး ၊ ပထမတန်း ချန်ပီယံ ၊ ယူရို ပါလိဂ် ချန်ပီယံ ဖလားတွေ သိမ်းပိုက်နိုင်တဲ့ အထိ ဦးဆောင်မောင်းနှင်ခဲ့တဲ့ ဘီရှန်ကလီ ဟာ သူ့ရဲ့ နေရာကို ဆက်ခံထိန်းကျောင်း နိုင်ဖို့ အတွက် အစောကြီး ကတည်းက “ဘောလုံးဆိုင်ရာ မူဝါဒတွေ” ကို တိတိကျကျ တည်ဆောက်ကာ ချမှတ်ခဲ့ပါတယ်။ သူ အနားယူသွားချိန်မှာ လက်ထောက်နည်းပြ ဘော့ပေစလေ က ဆက်ခံပြီး ၊ ပေစလေ အနားယူချိန်မှာတော့ အခြား နည်းပြ အဖွဲ့ဝင် ဖြစ်တဲ့ ဂျိုး ဖာဂန် က ထပ်မံ အမွေခံခဲ့ပါတယ်။ ဂျိုးဖာဂန် ပြီးနောက် ကင်နီ ဒဲလ်ဂရှစ် လက်ထက် အထိပါ အောင်မြင်မှုတွေက လုံး၀ ပြတ်တောက်မှု မရှိခဲ့ပါဘူး။",
"btext2":"        အဲဒီ အထဲမှာ အတောက်ပဆုံး ဖြစ်ခဲ့သူက ဘော့ပ် ပေစလေ ဖြစ်ပြီး ချန်ပီယံလိဂ် ဖလားကို တစ်ဦးတည်း 3 ကြိမ် အထိ ဆွတ်ခူးပေးခဲ့သလို ၊ ယူရိုပါလိဂ် ဖလား ၊ ဥရောပ စူပါ ဖလားတွေ အပြင် ၊ ပထမတန်း ဖလားကိုလဲ 6 ကြိမ် အထိ သိမ်းပိုက်ခဲ့သူ ဖြစ်ပါတယ်။ ဒါကြောင့် Boot Room လို့ ပြောလိုက်ရင် ဥရောပ တစ်ခွင်လုံးက လေးစားမှု အပြည့်နဲ့ အသိအမှတ်ပြုထားကြတာ ဖြစ်ပါတယ်။ လက်ရှိ နည်းပြ ယာဂန် ကလော့ပ် ကိုလဲ မီဒီယာ သမား အများစုက ရှန်ကလေ လက်သစ်လို့ တင်စားထားကြသလို ၊ လီဗာပူး နဲ့ လမ်းခွဲသွားတဲ့ အချိန်ရောက်ရင် Boot Room က အစဉ်အလာ အတိုင်း သူ့ရဲ့ နောက်မှာ လက်ထောက် နည်းပြတွေက ဆက်ပြီး အမွေခံကြဦးမလား ဆိုတာ သိချင်နေကြပါတယ်။ ဂျာမန်သားကြီး ကိုယ်တိုင်ကတော့ သူတို့ဟာ Boot Room အသစ်ကို အန်ဖီးလ်ကွင်းကြီးထဲမှာ ဖန်တီးထားပြီးပြီ ဖြစ်တဲ့ အကြောင်းကို အခုလို ပြောပြသွားခဲ့ ပါတယ်။",
"btext3": "       “ 100% အရိုးသားဆုံး ပြောရမယ် ဆိုရင် ဒဏ္ဍာရီလာ Boot Room ထဲ က 2 ယောက်ရဲ့ နာမည်ကိုတော့ လီဗာပူး ကို မရောက်ခင် ကတည်းက သိထားခဲ့ပါတယ်။ သူတို့က ဘီရှန်ကလီ နဲ့ ဘော့ ပေစလေ ပါ။ ရော်နီ မော်ဂန် နဲ့ ကျန်တဲ့ အဖွဲ့ဝင်တွေ အကြောင်းကိုတော့ နောက်ပိုင်းမှ သိခဲ့တာပါ။ ဒါမျိုး ဖြစ်သင့်ရဲ့လား မသိပေမယ့် ၊ ကျနော်ကတော့ အမှန်တိုင်း ပြောပြတာ ဖြစ်ပါတယ်။ Boot Room နဲ့ ပတ်သက် သမျှ ပြောဆိုနေကြဆဲ ဖြစ်တဲ့ အကြောင်းအရာတိုင်းကို ကျနော်က တန်ဖိုးထား နှစ်သက်ပါတယ်။ ကျနော် လီဗာပူး ကို ရောက်လာတော့ အန်ဖီးလ် ကွင်းကြီးထဲကို ပထမ ဆုံး လိုက်ပြကြပါတယ်။ ပြီးတော့ အဝတ်လဲခန်း ကို ပြပါတယ်။ အဲဒီ အချိန်က ပွဲကြည့်စဉ်ဟောင်းထဲမှာပဲ ရှိပြီး ၊ အရမ်းကျဉ်းလွန်းနေတော့ သိပ်ပြီး သဘောမကျခဲ့ပါဘူး။ နောက်တော့ အောက်ထပ် ကို ဆင်းသွားပြီး အခန်းကျဉ်းလေး တစ်ခုကို လိုက်ပြကြပါတယ်။ သူတို့ပြောတာက “ဒါက ခင်ဗျားတို့ နေရမယ့် Boot Room” တဲ့လေ။ အဲဒီ အချိန်မှာတော့ “သြော်…ဒါလား” လို့ ပြန်ပြောမိလိုက်ပါသေးတယ်။ အသင်းက လူတွေကတော့ ကျနော့်ကို အကြောင်းစုံ ရှင်းပြကြတော့ပါ။ အခန်းလေးက မန်နေဂျာ နဲ့ သူ့ရဲ့ အဖွဲ့ဝင်တွေ အတွက်ပဲ သီးသန့်လုပ်ထားတာ ဆိုတော့ အရက်ဆိုင် ကျဉ်းကျဉ်းလေး တစ်ခုလိုပါပဲ။ အဲဒီနောက် Main Stand အသစ်ကြီး အစားထိုး ဆောက်လိုက်တော့ ကျနော်တို့မှာလဲ ကိုယ်ပိုင် Boot Room သစ် ရှိလာခဲ့ပါပြီ။ အတွင်းပိုင်း အပြင်ဆင်ကိုတော့ ကျနော့် ဇနီး Ulla က စိတ်တိုင်းကျ မွမ်းမံထားတာပါ။ ကျနော့် အတွက်တော့ လီဗာပူး မှာ ရှိတဲ့ အကောင်းဆုံး Pub လေး တစ်ခုပါပဲ။ ပွဲပြီးပြီ ဆိုတာ နဲ့ ကျနော်တို့ နည်းပြ အဖွဲ့ဝင်တွေ အားလုံး အဲဒီကို သွားကြတယ် ၊ ကျနော့် သူငယ်ချင်းတွေ ၊ သူတို့ မိသားစု ဝင်တွေလဲ လာကြပါတယ်။ ကျနော်တို့ အတွက်တော့ စိတ်ချလက်ချ နေလို့ရတဲ့ သီးသန့် နေရာလေး တစ်ခုပေါ့ဗျာ” လို့ ရှင်းပြသွားခဲ့ ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220331_165101.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220331_164532-300x146.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220331_165018-300x290.jpg"
 },
        {"ndate":"Mar 31, 2022",
"htext":"၂၀၂၂ ကာတာ ကမ္ဘာဖလားမှာ ပါဝင်ခွင့်ရမယ့် လီဗာပူးအသင်းသားများနဲ့ ပါခွင့် မရခဲ့သူများ",
"btext1":"        ဒီအပတ်မှာတော့ မာနေး၊ ဂျိုတာတို့ရဲ့ လက်ရွေးစင် အသင်းတွေ ကမ္ဘာဖလား ခြေစစ်ပွဲ အောင်ခဲ့ကာ ဆာလာ၊ ဒီယက်စ်တို့ရဲ့ အသင်းတွေ ခြေစစ်ပွဲ ကျရှုံးခြင်းနဲ့အတူ ၂၀၂၂ ခုနှစ် ကာတာ ကမ္ဘာဖလားမှာ ပါဝင်ခွင့်ရမယ့် လီဗာပူးအသင်းသား စာရင်းက ရှင်းလင်းလာခဲ့ပါပြီ။ မနက်ဖြန်မှာ မဲခွဲမှု ပြုလုပ်သွားမယ့် ကမ္ဘာဖလား ပြိုင်ပွဲကို ဒီနှစ်ရဲ့ နိုဝင်ဘာလ ၂၁ ရက်နေ့မှာ စတင် ယှဉ်ပြိုင်ပါမယ်။ ဒါကြောင့် လာမယ့်ရာသီမှာတော့ နိုဝင်ဘာလ ၁၃ ရက်နေ့ကစလို့ ဒီဇင်ဘာလ အကုန်လောက်ထိ ကလပ်ပွဲတွေကို ရပ်နားထားရမှာဖြစ်ပါတယ်။ ခြေစစ်ပွဲအောင်ထားသလို ပါဝင်ခွင့်ရနိုင်မယ့် အသင်းသားများ ထရန့်၊ ဟန်ဒါဆန်၊ ဗန်ဒိုက်၊ အယ်လီဆန်၊ ဖာဘင်ညို၊ မာနေး၊ ဂျိုတာ၊ မီနာမီနိုနဲ့ အိုရီဂီတို့ဟာ ကမ္ဘာဖလားမှာ ပါဝင်ခွင့်ရမယ့်သူတွေပါ။ ဒါပေမယ့်လို့ ဒီနွေမှာ အိုရီဂီက လီဗာပူးကနေ ထွက်ခွာတော့မှာမို့ ကမ္ဘာဖလားပြိုင်ပွဲ ကျင်းပချိန်လောက်မှာ လီဗာပူးအသင်းသား ဖြစ်နေတော့မှာ မဟုတ်ပါဘူး။ ထိုနည်းတူ မီနာမီနိုကလည်း ဒီနွေမှာ လီဗာပူးကနေ ထွက်ခွာသွားနိုင်ပါတယ်။",
"btext2":"         နွေမှာ လီဗာပူးအသင်းက ကစားသမားသစ်တွေ ခေါ်ယူတဲ့အခါ သူတို့ထဲမှာ ကမ္ဘာဖလား ပြိုင်ပွဲဝင် လက်ရွေးစင်အသင်းတွေထဲက အသင်းသားတွေ ပါဝင်လာမလား စောင့်ကြည့်ရဦးမှာပါ။ မသေချာသူများ သီယာဂို၊ ဖာမင်နိုနဲ့ ရော်ဘတ်ဆန်တို့ကတော့ ပါဝင်ဖို့ မသေချာပါဘူး။ ဘရာဇီးနဲ့ စပိန်အသင်းတို့ ခြေစစ်ပွဲ အောင်ထားပေမယ့် စပိန်မှာက ဘာစီလိုနာက လူငယ် ကွင်းလယ်လူတွေကို ပိုမို နေရာပေးနေတာပါ။ ဘရာဇီးမှာကလည်း ဖာမင်နိုထက် လူငယ် တိုက်စစ်သမားတွေကို ပိုမို နေရာပေးနေတာဖြစ်တယ်။ စကော်တလန်ကတော့ ယူကရိန်းနဲ့ play-off ကစားရဦးမှာမို့ မသေချာသေးတာ ဖြစ်ပါတယ်။",
"btext3": "      ကမ္ဘာဖလားမှာ ပါဝင်ခွင့် မရသူများ ဆာလာ၊ ဒီယက်စ်၊ မာတစ်၊ ကိုနတေး၊ ကလယ်ဟာ၊ ချိန်ဘာလိန်၊ ကိုစတက်၊ ဂိုးမက်စ်၊ ကိတ်တာ၊ ဂျုံး၊ အယ်လီးယော့တို့ကတော့ ကမ္ဘာဖလားမှာ ပါဝင်ခွင့်ရဖွယ် မရှိပါဘူး။ လီဗာပူးရဲ့ အင်္ဂလန် ကစားသမားတွေက အခွင့်အရေး မရှိတာတော့ မဟုတ်ပေမယ့် ဒီနွေမှာ ရာသီကြိုပြန်ဝင်ပြီး နောက်ရာသီအတွက် လပိုင်းလောက်မှာ တစ်ဟုန်ထိုး ခြေစွမ်းတိုးတက်လို့ ကမ္ဘာဖလားလူစာရင်းအတွက် ရွေးချယ်မယ်ဆိုတာမျိုးက ဖြစ်လာဖို့ ခက်ခဲပါတယ်။ လက်ရွေးစင် နည်းပြတွေဟာ ခြေစစ်ပွဲတစ်လျှောက် စွမ်းဆောင်ပြလာတဲ့ ကစားသမားတွေကနေ မူတည်ပဲ ရွေးချယ်မှာဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/12363312022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/henderson-england-1536x951.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/03/salah-diaz-lfc-1536x936.jpg"
 },
        {"ndate":"Mar 31, 2022",
"htext":"အဝတ်လဲခန်းတွင်း ပြောဆိုမှုအရ ကမ္ဘာဖလားက ထွက်ခွာရမှုကို ခံနိုင်ရည်ရှိပုံရတဲ့ ဆာလာ",
"btext1":"         လီဗာပူးနဲ့ အီဂျစ်တိုက်စစ်သမား ဆာလာဟာ ဆီနီဂေါကို အရေးနိမ့်ခြင်းကြောင့် ကမ္ဘာဖလား ခြေစစ်ပွဲကနေ ထွက်ခွာခဲ့ရအပြီး အသင်းအဝတ်လဲခန်းမှာ ခေါင်းဆောင်တစ်ယောက်အဖြစ် စကားပြောခဲ့ပါတယ်။ ဆာလာက လက်ရှိ အီဂျစ်လက်ရွေးစင် အသင်းဖော်တွေနဲ့ တွဲကစားရတာ ဂုဏ်ယူကြောင်း ကနေစလို့ အနာဂတ်မှာ အသင်းနဲ့အတူ မရှိတော့ရင်တောင်မှ အခုလို တွဲကစားရတာကို အခွင့်ထူးခံအဖြစ် ဂုဏ်ယူနေမှာပါလို့ အသင်းအတွက် စကားတွေ ပြောပေးခဲ့ပါတယ်။ ပွဲအပြီး အီဂျစ်အားကစားဝန်ကြီး၊ နည်းပြအဖွဲ့တွေနဲ့ အသင်းသားတွေ စုဝေးနေချိန် ဆာလာက အခုလို ပြောပေးခဲ့တာလို့ အီဂျစ်မီဒီယာတွေက ဖော်ပြခဲ့ပါတယ်။",
"btext2":"          ဆာလာက ‘ ဒုတိယအကျော့ မတိုင်ခင်မှာ ပြောခဲ့သလိုပဲ မင်းတို့နဲ့ တွဲဘက်ကစားရတာကို ငါ ဂုဏ်ယူပါတယ်။ မင်းတို့က ငါတွဲကစားဖူးသမျှထဲမှာ အရင်းနှီးဆုံးသူတွေထဲ ပါဝင်သူတွေပါ။ ဂိုမား၊ အဘောက်ထရစ်ကာတို့လို ပြီးခဲ့တဲ့ မျိုးဆက်တွေနဲ့ ငါတွဲကစားခဲ့တယ်။ အဲ့နောက် အယ်ဆာဟိတို့ မျိုးဆက်တွေနဲ့ တွဲကစားခဲ့တယ်။ အခု ငါတို့ လက်ရှိမျိုးဆက် အသင်းဖော်တွေနဲ့ တွဲကစားရတာကိုလည်း ပျော်ပါတယ်။ မင်းတို့နဲ့ တွဲကစားရတာကို ငါပျော်တယ်။ ဒုတိယအကြိမ်မြောက် ပင်နယ်တီ ကန်ရတာဖြစ်တဲ့အတွက် ဖြစ်ခဲ့တာတွေ အားလုံးက ငါတို့ ထိန်းချုပ်မှုအောက်မှာ မရှိဘူး။ မင်းတို့နဲ့ ကစားရသည်ဖြစ်စေ မကစားရတော့ဘူးဖြစ်စေ အတူတွဲဘက် ကစားရတာကို အခွင့်ထူးခံအဖြစ် ခံယူပါတယ် ‘ လို့ အဝတ်လဲခန်းထဲမှာ လက်ရွေးစင် အသင်းဖော်တွေကို ပြောဆိုခဲ့တာဖြစ်ပါတယ်။",
"btext3": "      အသက် ၃၀ ပြည့်တော့မယ့် ဆာလာဟာ အီဂျစ်အသင်းကနေ အနားယူဖို့ မစဉ်းစားသေးပေမယ့်လို့ လာမယ့် အာဖရိကဖလားပွဲ၊ ကမ္ဘာဖလားပွဲတွေမှာ ပါဝင်ချိန်မှာ သူ့အသက်အရွယ်အရ မသေချာတော့တဲ့ အခြေအနေလို့ ဆိုလိုဟန်ရှိတယ်။ ဘေးမှာရှိနေတဲ့ အီဂျစ် အားကစားဝန်ကြီးကပဲ ဆာလာကို ‘မင်းက ငါတို့နဲ့ပဲ ရှိနေမှာပါ’ လို့ တုန့်ပြန်ခဲ့ပါတယ်။ ဆာလာ အနေနဲ့ သူ့ရဲ့ ဘောလုံးရာသီကို အောင်မြင်ရေးအတွက် ကလပ်ပွဲတွေကိုပဲ အာရုံစိုက်ရဖို့ ကျန်ရှိနေတော့တာပါ။ ပရီးမီးယားလိဂ်၊ ချန်ပီယံလိဂ်တွေမှာ ပြိုင်ဘက်တွေ နာကျင်စေတာမျိုး ဖြစ်စေဖို့ ဆာလာရဲ့ ကောင်းသော ပေါက်ကွဲခြင်းတွေကို လီဗာပူးပရိသတ်တွေ မျှော်လင့်နေကြပြီ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/salah-speak-678x381.jpg",
"imgurl2":"https://s.yimg.com/ny/api/res/1.2/rq3qxhHaQNML3RdFNlutLw--/YXBwaWQ9aGlnaGxhbmRlcjt3PTY0MDtoPTM5OA--/https://s.yimg.com/os/creatr-uploaded-images/2022-03/9b7679a0-af9a-11ec-bc70-fcb52179793d",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/03/10573312022.jpg"
 },
        {"ndate":"Mar 31, 2022",
"htext":"လီဗာပူး ပိုင်ရှင်တွေ ငွေသုံးတာက အဆင့် ၄၊ ၅ ရချင်တဲ့ အသင်းတွေလောက်ပဲ လို့ နဗီးလ် ပြောဆို",
"btext1":"         မန်ချက်စတာ ယူနိုက်တက် ကစားသမားဟောင်းကြီး ဂယ်ရီနဗီးလ်က လီဗာပူး ပရိသတ်တွေဟာ ခုနေ ကလော့ပ် ရှိနေသေးလို့သာ မသိသာသေးဘဲ ကလော့ပ် ထွက်သွားတာနဲ့ အနှေးနဲ့ အမြန် ဆိုသလို အသင်း ပိုင်ရှင်တွေ အပေါ် စိတ်ပျက် အမျက်ထွက်လာလိမ့်မယ်လို့ သုံးသပ် ပြောကြားလိုက်ပါတယ်။ လီဗာပူးအသင်း လက်ရှိ ငွေသုံးနေတဲ့ ပမာဏဟာ ထိပ်တန်း စိန်ခေါ်နိုင်တဲ့ အသင်းတွေ သုံးတဲ့ အနေအထား မဟုတ်ဘဲ အဆင့် ၄၊ ၅ နေရာ အတွက် ရုန်းနေတဲ့ အသင်းတွေလောက်သာ ရှိတယ်လို့ နဗီးလ် က ယူဆထားပါတယ်။ လီဗာပူးဟာ နည်းပြ ယာဂင်ကလော့ပ် ၂၀၁၇ မှာ ရောက်လာပြီးတည်းက အသင်းကို တည်ငြိမ်စွာ ထိန်းထားလာနိုင်ပြီး အောင်မြင်မှု ဆုဖလားတွေလည်း ရယူလာနိုင်ခဲ့တာပါ။ ဒါပေမယ့် အသင်းပိုင်ရှင်တွေရဲ့ စိုက်ထုတ်မှုက နည်းပါးပြီး နည်းပြကြောင့်သာ လီဗာပူး ဒီလောက် ထိ ရှိနေတာလို့ နဗီးလ်က အခုလို သုံးသပ်သွားခဲ့ပါတယ်။",
"btext2":"         ” ဘောလုံးအသင်း ပရိသတ်တွေက သူတို့ အသင်း ပိုင်ရှင်တွေဆီကနေ မျှော်လင့်ထားတာကို ကျေနပ်တာ မကျေနပ်တာတွေက ရှိကြတယ်။ လောလောဆယ် လီဗာပူးအသင်းက ပရိသတ်တွေ ငြိမ်သက်နေတယ် ဆိုတာ သူတို့မှာ နည်းပြကောင်းနဲ့ အသင်းကောင်း ရှိနေလို့ပါ။ ဒါတွေ့ ကလော့ပ် လီဗာပူးကို ကျောခိုင်းလိုက်တာနဲ့ ပြောင်းလဲသွားပါလိမ့်မယ်။ လီဗာပူးအသင်း ငွေသုံးနေတဲ့ ပမာဏ က ပရီးမီးယားလိဂ်မှာ အဆင့် ၄၊ ၅ လောက်မှာ ရှိနေမယ့် အသင်းလောက်ပဲ ရှိတာပါ။ အခု ကလော့ပ် လီဗာပူးမှာ လုပ်ပေးနေတာတွေက တကယ့်ကို ဖြစ်နိုင်တာထက်ကို ပိုပြီး ပြည့်စုံ ကောင်းမွန်နေတယ်။ သူက သူ့ထက် ငွေသုံးတဲ့ ဝိတ် သာတဲ့ ကလပ်အသင်းတွေကို ယှဉ်ဖိုက်နေတော့တာ။ သူက တကယ်ကို ထူးချွန်တဲ့ မန်နေဂျာ တစ်ယောက်ပဲ၊ တကယ်ကိုပါ။",
"btext3": "       သူ ထွက်သွားတာနဲ့ တပြိုင်နက် နောက် လေး၊ ငါးနှစ်လောက်ပေါ့၊ ကလပ်အသင်းက ခု သုံးနေသလောက်ပဲ သုံးနေမယ် ဆိုရင် အခြေအနေက ပြောင်းလဲသွားမှာပါ။ လီဗာပူးဖန်တွေက သူတို့ အသင်း ပိုင်ရှင်တွေကို ကျေနပ်တော့မှာ မဟုတ်ဘူး။ ဘာဖြစ်လို့လဲ ဆိုတော့ သူတို့ကလည်း လီဗာပူးကို မန်ချက်စတာ ယူနိုက်တက် တို့၊ မန်စီးတီး၊ ချယ်ဆီးတို့ သုံးနေသလောက် ငွေသုံးစေချင်မယ်လေ။ ” လို့ နဗီးလ်က ထောက်ပြ ပြောဆိုခဲ့ပါတယ်။ လီဗာပူးအသင်းကို ဂျွန်ဟင်နရီ ဦးဆောင်တဲ့ FSG ဂရုက ပိုင်ဆိုင်တာ ဖြစ်ပြီး ၎င်းတို့ဟာ Boston Red Sox အမေရိကန် ဘော့စ်ဘော အသင်းကိုလည်း ပိုင်ဆိုင်ပါတယ်။ FSG ရဲ့ ငွေ အများစုက ဘော့စ်ဘော အသင်းကို ဖြည့်ဆည်း သုံးစွဲပေးနေတာ ဖြစ်ပေမယ့် လီဗာပူးအသင်းကတော့ အသင်းဝင်ငွေကနေပဲ ပြန်စီမံ သုံးစွဲနေခဲ့ရတာပါ။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/nn3103-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/12043272022-1536x863.jpg",
"imgurl3":"https://www.thisisanfield.com/wp-content/uploads/2020-07-22-349-Liverpool_Chelsea.jpg"
 },
        {"ndate":"Mar 31, 2022",
"htext":"လက်ထောက် နည်းပြဟောင်း ဘူဗက် နဲ့ လမ်းခွဲလိုက်ရတဲ့ အကြောင်းအရင်းကို ရှင်းလင်းပြောဆိုလိုက်ပြီ ဖြစ်တဲ့ ကလော့ပ်",
"btext1":"           ယခင် ကတော့ ကလော့ပ် လက်ထောက် နည်းပြ နှစ်ယောက် ဖြစ်တဲ့ ဘူဗက် ကို The Brain လို့ တင်စားကြပြီး ၊ ပီတာ ကိုတော့ The Eyes လို့ နာမည်ပေးထားကြပါတယ်။ ကလော့ပ် နဲ့ ဘူဗက် တို့ဟာ မိန့်ဇ် ၊ ဒေါ့မွန် အသင်းတွေမှာ အတူူတူ လက်တွဲခဲ့သူတွေ ဖြစ်သလို ၊ လီဗာပူး ကို ရောက်ရှိလာချိန်မှာလဲ တစ်ပါတည်း ရောက်ရှိလာခဲ့ပါတယ်။ သို့သော် 2018 ခုနှစ် ချန်ပီယံလိဂ် အကြို ဗိုလ်လုပွဲ ရိုးမား နဲ့ ဒုတိယ အကျော့ မကစားမီ အချိန်မှာတော့ ဘူဗက် ဟာ အသင်းကနေ ရုတ်တရက်ကြီး ထွက်ခွာသွားခဲ့ ပါတယ်။ အဲဒီ ကိစ္စနဲ့ ပတ်သက်လို့ သတင်းထောက်တွေလဲ “ဘယ်လို အကြောင်းအရင်းကြောင့်” ဆိုတာ ထုတ်ဖော် ရေးသားနိုင်ခြင်း မရှိသလို ၊ ကလပ် အသင်းရဲ့ တရားဝင် ကြေငြာချက်မှာလဲ ကိုယ်ရေးကိုယ်တာ အကြောင်းပြချက်ကြောင့် လို့သာ ဖော်ပြခဲ့ ပါတယ်။ မကြာခင်က BT Sports က ရိုတ်ကူးခဲ့တဲ့ Boot Room Boys ရုပ်ရှင် မှတ်တမ်း ဗွီဒီယို မှာတော့ ကလော့ပ် က ဘူဗက်ဟာ ဘာကြောင့် သူနဲ့ လမ်းခွဲ ခဲ့တာလဲ ဆိုတဲ့ အကြောင်းကို ပထမဆုံး အကြိမ် လူသိရှင်ကြား ထုတ်ဖော် ရှင်းပြလိုက်ပါပြီ။",
"btext2":"          “ ဘူဗက် က ကျနော်ထက် နည်းပြ အတွေ့အကြုံပိုများသလို ၊ အသက်လဲ ပိုကြီးတော့ နည်းပြ လောကထဲ ဝင်ရောက်တာလဲ နည်းနည်းလေး စောပါတယ်။ ကျနော်တို့ဟာ အချိန်တွေ အကြာကြီး အတူတူ လက်တွဲပြီး အလုပ်လုပ်ခဲ့ကြတာပါ။ ပြောရရင် နီးနီးကပ်ကပ် လက်တွဲပြီးကို ကာလရှည် လက်တွဲခဲ့တာပါ။ နောက်ပိုင်းမှာတော့ အဲဒါက သိပ်ပြီး အလုပ်မဖြစ်တော့ပါဘူး။ ဒါကြောင့် ပက် လင်ဒါ ကို ပြန်ခေါ်လိုက်ပါတယ်။ အခုဆိုရင် ဗစ်တာ မားတို့ စ် ကိုတောင် ထပ်ပြီး ဖြည့်ထားပြီးပြီလေ။ သူတို့ ဟာ စိတ်ဓါတ် ခွန်အားတွေ မွေးဖွားပေးနိုင်တဲ့ သူတွေပါ။ နောက်ထပ် မျိုးဆက်သစ်တွေလို့လဲ ပြောလို့ ရပါတယ်။ မတူညီတဲ့ အမြင်ရှုထောင့်တွေ ရှိကြသလို ၊ လေ့ကျင့်ရေး အစီအစဉ်ပေါင်း များစွာကိုလဲ ရေးဆွဲနိုင်တဲ့ စက်ရုပ်တွေလိုပါပဲ။ ကျနော် က “ဒီလို ပုံစံ ကစားချင်တယ် (ဒါမှ မဟုတ်) ဟိုလိုလေး ပြောင်းပြီး ကစားချင်တယ်” လို့ ပြောလိုက်တာ နဲ့ သူတို့က အဲဒါ နဲ့ လိုက်ဖက်မှု ရှိမယ် ထင်တဲ့ လေ့ကျင့်ခန်း အစီအစဉ် 25 ခုလောက် ဆွဲထုတ်လိုက်ပါပြီ။ ပြီးရင် ဘော့စ် ဘယ်ဟာ ကို ရွေးမလဲ ဆိုပြီး လာမေးတော့တာပါပဲ။",
"btext3": "      သူတို့ကြောင့် စိတ်တွေလဲ ပြန်ပြီး နုပျိုရသလို ၊ အလုပ် လုပ်ရတာလဲ ပိုပြီး ထိရောက်ပါတယ်။ ဒါက တကယ်ကို ကောင်းတာပါ။ ကျနော့် အမြင်ဘက်က ပြောရရင် သူတို့လို နည်းပြ အဖွဲ့ဝင်တွေ မရှိပဲနဲ့ ကျနော်ဟာ အခုရောက်နေတဲ့ နေရာမျိုး နဲ့ နီးစပ်မှုတောင် ရှိမှာ မဟုတ်ပါဘူး။ ဒါပေမယ့် ကျနော့် အထင် သူတို့ ကိုယ်တိုင်ကလဲ လက်ရှိ အဆင့်မျိုးအထိ ရောက်လာတာဟာ ကျနော်က ရှေ့ကနေ ဦးဆောင်ထားလို့ ဆိုတဲ့ အချက်ကို အပြည့်အ၀ နားလည်ထားတယ် ထင်ပါတယ်။ ကျနော်တို့ အကြားက လက်တွဲဟန်ချက်ညီမှု က တကယ်ကို ကောင်းမွန်တာပါ” လို့ ရှင်းပြသွားခဲ့ ပါတယ်။ ပက် လင်ဒါ ဟာ လီဗာပူး နဲ့ လမ်းခွဲပြီးနောက် NEC Nijmegen အသင်းမှာ ကာလတို နည်းပြ အဖြစ် လုပ်ကိုင်ခဲ့ပေမယ့် ၊ နောက်ပိုင်းမှာ ဘူဗက် ရဲ့ နေရာကို အစားထိုး ဝင်ရောက်ဖို့ အတွက် အန်ဖီးလ် ကို ပြန်လာခဲ့သူ ဖြစ်ပါတယ်။ ကလော့ပ် ကတော့ ပက်လင်ဒါ ကို လုပ်ဖော် ကိုင်ဖက် တစ်ယောက် အဖြစ် အပြည့်အ၀ ယုံကြည်မှု ပေးထားပြီး ၊ ပြည်တွင်း ဖလား သတင်းစာ ရှင်းလင်းပွဲတွေ ဆိုရင် နယ်သာလန်သားကြီး ကိုပဲ တာဝန်ပေး ဖြေကြားခိုင်းလေ့ ရှိပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220330_185326-300x160.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220330_190152-300x205.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220330_190010-300x171.jpg"
 },
 {"ndate":"Mar 31, 2022",
"htext":"ကမ္ဘာ့ဖလားနဲ့ မိုဆာလား လွဲချော်ခဲ့မှုကို မှတ်ချက်ပေးလိုက်ကာ မာနေးကို သတိပေးသွားခဲ့တဲ့ ဗန်ဒိုက်",
"btext1":"           ဗာဂျယ်ဗန်ဒိုက်က မိုဟာမက်ဆာလား အနေနဲ့ အီဂျစ်အသင်းရဲ့ ကမ္ဘာ့ဖလား ပြိုင်ပွဲနဲ့ လွဲချော်သွားခဲ့မှုကို တွန်းအား အဖြစ် အသုံးချကာ ဒီရာသီမှာ လီဗာပူးကို ဆုဖလားတွေ ထပ်မံ ဆွတ်ခူးနိုင်အောင် လုပ်သွားနိုင်တယ်လို့ အကြံပေးသွားခဲ့ပါတယ်။ အီဂျစ် အသင်းဟာ ပြီးခဲ့တဲ့ အင်္ဂါနေ့က ဆီနီဂေါကို ပင်နယ်တီ အဆုံးအဖြတ်မှာ အရေးနိမ့်ကာ ဒီနှစ်မှာ ကျင်းပမယ့် ကာတာ ကမ္ဘာ့ဖလား ပြိုင်ပွဲနဲ့ လွဲချော်သွားခဲ့ပြီ ဖြစ်ပါတယ်။ ဆာလားဟာ ပင်နယ်တီ အဆုံးအဖြတ်မှာ ပင်နယ်တီ လွဲချော်ခဲ့ပြီး ၎င်းရဲ့ လီဗာပူး အသင်းဖော် ဆာဒီယိုမာနေး ကတော့ အနိုင်ဂိုးကို သွင်းယူကာ ဆီနီဂေါကို ကမ္ဘာ့ဖလား ၀င်ခွင့် တစ်နေရာစာ ရယူပေးခဲ့ပါတယ်။ အီဂျစ်အသင်းရဲ့ ရှုံးနိမ့်မှု အပြီးမှာ ဗန်ဒိုက်က ဆာလား အနေနဲ့ လီဗာပူး အသင်းနဲ့ အတူ ဆုဖလားတွေ အတွက် တိုက်ပွဲ၀င်စရာ ရှိနေသေးတယ်လို့ ပြောလိုက်ပြီး ကမ္ဘာ့ဖလားမှာ သူ့ရဲ့ နယ်သာလန် အသင်းနဲ့ တစ်အုပ်စုတည်း ကျရောက်နိုင်တဲ့ ဆီနီဂေါ အသင်းရဲ့ စတား မာနေး ကိုလည်း သတိပေးမှု လုပ်သွားခဲ့ပါတယ်။",
"btext2":"          ဗန်ဒိုက်က “အီဂျစ်တို့ ပင်နယ်တီ အဆုံးအဖြတ်မှာ ဆီနီဂေါကို ရှုံးနိမ့်ခဲ့တယ်လို့ ကျွန်တော် ကြားခဲ့ပါတယ်။ ကျွန်တော် မို နဲ့ အီဂျစ်တို့အတွက် ၀မ်းနည်းမိတာတော့ အမှန်ပါပဲ။ ဒါပေမယ့် ဘောလုံး ဆိုတာ တစ်ခါတစ်ရံ ဒီလိုမျိုး ဖြစ်တက်ပါတယ်။ သေချာတာကတော့ ဆာလားဟာ ယခုလို စိတ်ပျက်လက်ပျက် ဖြစ်ခဲ့ရမှုကို လက်ကျန် ဘောလုံးရာသီမှာ လီဗာပူးနဲ့ အသင်းနဲ့ အောင်မြင်မှုတွေ ရယူကာ ပြန်ပြောင်းပစ်နိုင်ပါလိမ့်မယ်။",
"btext3": "      ကျွန်တော်တို့ဟာ ၀င်ရောက် ကစားနေတဲ့ ပြိုင်ပွဲ အားလုံးမှာ ဖလား ဆွတ်ခူးနိုင်ဖို့ အခွင့်အရေး ရှိနေဆဲ ဖြစ်တာကြောင့် သူ့အနေနဲ့ အောင်မြင်မှုတွေ ရယူနိုင်ဖို့ အခွင့်အရေးတွေ ရှိနေပါသေးတယ်။ ဆာဒီယို အတွက်လည်း ကျွန်တော် ဂုဏ်ပြုချင်ပါတယ်။ အကယ်၍ သူ့ရဲ့ အသင်းသာ ကျွန်တော်တို့ အုပ်စုမှာ ကျရောက်နေခဲ့မယ် ဆိုရင် သူ့အနေနဲ့ ဒီလို ကံကောင်းမှုမျိုး လိုအပ် ပါလိမ့်မယ်။” လို့ ပြောသွားခဲ့ ပါတယ်။ ဆာလားဟာ အဆိုပါ ပွဲစဉ်အတွင်းမှာသာမကဘဲ ပင်နယ်တီ အဆုံးအဖြတ် ကန်သွင်းယူရာမှာလည်း ဆီနီဂေါ ပရိတ်သတ်တွေရဲ့ လေဆာ pen တွေနဲ့ နှောက်ယှက်ခြင်းကို ခံခဲ့ရပါတယ်။ အီဂျစ်တို့ ပင်နယ်တီ အဆုံးအဖြတ်မှာ ရှုံးနိမ့်ခဲ့ပြီးနောက် ဆာလားကို ကွင်းလုံခြုံရေး ၂ ဦးက ခြံရံကာ ကွင်းထဲကနေ ထွက်ခွာလို့ ရအောင် လုပ်ပေးခဲ့ပါတယ်။ ဆီနီဂေါ အသင်း ကတော့ သူတို့ရဲ့ သမိုင်းတစ်လျှောက် ပထမဦးဆုံး အကြိမ် ကမ္ဘာ့ဖလားကို ၂ ကြိမ်ဆက် အောင်မြင်ခဲ့တာ ဖြစ်ပါတယ်။ လွန်ခဲ့တဲ့ ၂၀၁၈ ခုနှစ်တုန်းက ဆီနီဂေါဟာ အုပ်စု အဆင့်ကနေ မကျော်ဖြတ်နိုင်ခဲ့ဘဲ ကိုလံဘီယာ နဲ့ ဂျပန် တို့က ရှုံးထွက်အဆင့်ကို တက်ရောက် သွားခဲ့ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220331_064749.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220331_065357-300x188.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220331_064811-300x170.jpg"
 },
 {"ndate":"Mar 31, 2022",
"htext":"နည်းပြလောကထဲ စဝင်ချိန်မှာ ကလော့ပ်က ဘယ်လို အကြံပေးခဲ့လဲ ဂျရတ် ပြောပြ",
"btext1":"           စတီဗင်ဂျရတ်ဟာ သူ့ရဲ့ နည်းပြဘဝကို စတင်ဖို့ မဲလ်ဝုဒ်ကို ပြန်လည် ရောက်ရှိခဲ့သလို နည်းပြအလုပ်မှာ အတ္တမာနတွေ ရှိလို့ မရဘူးလို့ ယာဂင်ကလော့ပ်ရဲ့ လမ်းညွန်သတိပေးခြင်းကို ပိုင်ဆိုင်ခဲ့ပါတယ်။ လီဗာပူးအသင်းခေါင်းဆောင်ဟောင်းဟာ ကစားသမားဘဝမှာ ရှိန်လောက်စရာ ကမ္ဘာအဆင့် အကျော်အမော်ဖြစ်ခဲ့တယ်။ သူဟာ ၂၀၁၆ မှာ ကစားသမားဘဝကနေ အနားယူခဲ့ကာ လီဗာပူး အကယ်ဒမီကို နည်းပြအဖြစ် ပြန်ရောက်လာခဲ့ပါတယ်။ ဂျရတ်ဟာ လူငယ်အသင်းနဲ့ အလုပ်လုပ်ခဲ့စဉ် မြန်မြန်ဆန်ဆန် တိုးတက်လာခဲ့ပြီး ယူ-၁၈ နဲ့ ယူ-၁၉ အသင်းတွေကို တာဝန်ယူခဲ့ရပါတယ်။ ဂျရတ်ဟာ သူ့ရဲ့ အတွေ့အကြုံ အားနည်းမှုကြောင့် ချန်ပီယံရှစ်မှာ နည်းပြလုပ်ဖို့ အခွင့်အရေးကို ပယ်ချခဲ့ပေမယ့် ၂၀၁၈-၁၉ ရာသီ မတိုင်ခင်မှာတော့ ရိန်းဂျားအသင်း နည်းပြအလုပ်ကို တာဝန်ယူခဲ့ပြီး ၃ နှစ်အကြာမှာ စကော့တစ် လိဂ်ဖလား အောင်မြင်စေခဲ့ပါတယ်။",
"btext2":"           ဂျရတ်ဟာ လီဗာပူးကို နည်းပြအနေနဲ့ ပြန်လာရာမှာ ယာဂင်ကလော့ပ်ရဲ့ အကြံဉာဏ်တွေကို ရယူခဲ့သေးကာ ကမ္ဘာ့အကောင်းဆုံး ကစားသမားတွေထဲက တစ်ယောက်ဆိုတဲ့ ဂုဏ်ပုဒ်ကို ဘေးချိန်ထားဖို့ တိုက်တွန်းခံခဲ့ရကြောင်း ပြောပြခဲ့ပါတယ်။ “ ကျွန်တော် နည်းပြလုပ်ဖို့ ဆုံးဖြတ်ခဲ့တဲ့အချိန်မှာ အဲ့ဒါက ကျွန်တော့်အတွက် အရေးအကြီးဆုံး ကိစ္စ ဖြစ်ခဲ့တယ်။ ကျွန်တော်က အကယ်ဒမီကို ပြန်လာချင်ခဲ့ပြီး ကလော့ပ်ဆီက အကြံဉာဏ် ယူချင်ခဲ့တာပါ။ သူပေးတဲ့အကြံက ‘မင်းရဲ့ ကစားသမားဘဝ ဂုဏ်ဒြပ်တွေကို ပိုက်ပြီးတော့ မလာခဲ့နဲ့’တဲ့။ တော်သင့်ရုံ အဆင့်အတန်းမှာ ကစားခဲ့ပြီး နည်းပြကောင်းတစ်ယောက် ဖြစ်လာနိုင်တယ်လို့ တွေးတဲ့ ကစားသမားဟောင်းတွေ အများကြီး ကျွန်တော် တွေ့ခဲ့ဖူးတယ်။ ကင်မရာတွေနဲ့ အဝေးက လီဗာပူးက လူငယ်အသင်းတွေနဲ့ နှစ်နှစ်လောက် အလုပ်လုပ်ပြီး အမှားတွေကနေ သင်ယူလေ့လာဖို့ အရေးကြီးခဲ့တယ်။",
"btext3": "      လူငယ်အသင်းကနေ မင်း ဘယ်လိုကစားချင်တယ်၊ ဘယ်လိုပုံစံ၊ ဘယ်လိုနည်းစနစ်တွေကို စမ်းသပ်ချင်လဲ? ဆိုတာ ရှာဖွေရမယ်။ မင်းလိုအပ်တဲ့ ကစားသမားတွေနဲ့ အစုအဖွဲ့တစ်ခုကို ဖန်တီးရမယ်။ ဘာလို့လဲဆိုတော့ မင်းက တချို့နေရာတွေမှာ တော်ပြီး တချို့နေရာတွေမှာတော့ လိုအပ်ချက် ရှိနေမှာပဲ။ အဲ့နောက်မှာ မင်းက မှန်ကန်တဲ့ ခံစားချက်ကို ရလာပြီး အခွင့်အရေးကလဲ ရောက်လာပါလိမ့်မယ်။ အဲ့ဒါပြီးရင် မင်း ဘာလုပ်ချင်တယ်ဆိုတာကို ဆုံးဖြတ်လို့ရပြီ။ ဒါက ကျွန်တော့်ရဲ့ နည်းပြဘဝ ခရီး စတင်ခဲ့တဲ့ပုံစံပဲ။ ကျွန်တော် အမြဲတမ်း ဒါကို လုပ်ချင်ခဲ့တာမျိုး မဟုတ်ပါဘူး။ သူ့ဘာသူ နေရာကျသွားခဲ့တာပါ” လို့ ဂျရတ်က ပြောပြခဲ့ပါတယ်။ ရိန်းဂျားကို ပြည်တွင်းဖလား အောင်မြင်မှု ရစေခဲ့တဲ့နောက် ဂျရတ်ဟာ အခုချိန်မှာတော့ အက်စ်တွန်ဗီလာမှာ စိန်ခေါ်မှုတွေကို ရင်ဆိုင်နေတာဖြစ်တယ်။ ၂၀၂၄ ခုနှစ် ကလော့ပ်အလွန် ကာလတွေမှာ ဂျရတ်က အန်ဖီးကို တာဝန်ယူရနိုင်တယ်ဆိုတဲ့ ထင်ကြေးပေးခြင်းတွေ ခံထားရတာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/7333302022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/gerrard-klopp.jpg",
"imgurl3":"https://d3j2s6hdd6a7rg.cloudfront.net/v2/uploads/media/default/0001/61/thumb_60686_default_news_size_5.jpeg"
 },

        {"ndate":"Mar 30, 2022",
"htext":"VAR နဲ့ ပတ်သက်ပြီး အပြောင်းအလဲကြီး တစ်ခုလုပ်ပေးဖို့ ပရီးမီးယားလိဂ်ကို ယာဂင် တောင်းဆို",
"btext1":"          ပရီးမီးယားလိဂ်မှာတော့ ဒိုင်လူကြီးတွေရဲ့ VAR ကို အသုံးပြုနိုင်စွမ်း၊ အသုံးပြုပုံတွေဟာ အလုပ်မဖြစ်လှတာကြောင့် များစွာသော ဝေဖန်မှုတွေ ရှိနေခဲ့တာပါ။ VAR ကို စတင် မိတ်ဆက်လာကတည်းကဆိုရင် ဒီရာသီမှာ လက်ခံနိုင်လောက်တဲ့ အတိုင်းအတာ တစ်ခုကို ရောက်လာပေမယ့် လူကျွံဘော၊ လက်ထိဘောနဲ့ ပင်နယ်တီဆိုင်ရာ ဆုံးဖြတ်ချက်တွေမှာတော့ VAR ကြောင့် အငြင်းပွားရတဲ့ ကိစ္စတွေ ရှိနေဆဲဖြစ်ပါတယ်။",
"btext2":"          ဒီရာသီမှာ လီဗာပူးအသင်းဟာ VAR ကြောင့် ထိခိုက်မှုတွေ ရှိထားတဲ့ အသင်းဖြစ်ကြောင်း ဗြိတိန်သတင်းဌာန ဒေးလီးမေလ်းက ထုတ်ဖော်ခဲ့တယ်။ ဒါပေမယ့်လို လီဗာပူးတစ်သင်းတည်း မဟုတ်ပါဘူး။ ဒါကြောင့် မန်နေဂျာအချို့က အင်္ဂလန် အဆင့်မြင့်တန်းမှာ အသုံးပြုနေတဲ့ VAR နဲ့ ပတ်သက်ပြီး ပရီးမီးယားလိဂ် အစည်းအဝေးမှာ ဆွေးနွေးခဲ့ကြပါတယ်။ နောက်ဆုံး သိရတာကတော့ ကလော့ပ်နဲ့အတူ ဖရန့်လမ်းပတ်၊ ရန်းနစ်၊ ဂရေဟမ် ပေါ်တာ၊ ဒမ်းစမစ်တို့ဟာ အနာဂတ်မှာ “သီးသန့် VAR အရာရှိ” တွေ ထားပေးဖို့ တောင်းဆိုခဲ့ပါတယ်။ ဒိုင်လူကြီးတွေကို VAR အသုံးပြုခိုင်းမယ့်အစား နည်းပညာပိုင်း ကျွမ်းကျင်သူတွေကို VAR အရာရှိတွေအဖြစ် သီးသန့်ထားပေးဖို့ တောင်းဆိုခြင်း ဖြစ်ပါတယ်။",
"btext3": "      ပရီးမီးယားလိဂ်ရဲ့ VAR နဲ့ပတ်သက်လာရင် အဓိက အငြင်းပွားရတဲ့ ‘ရှင်းလင်း ပြတ်သားမှု’ ဆိုတဲ့ ကိစ္စတွေကို ပြန်လည် သုံးသပ်ခဲ့ကြတယ်။ ဒါ့အပြင် လူကျွံဘောကိစ္စတွေမှာလည်း နောက်ကျပြီးမှ အလံထောင်တဲ့ ကိစ္စတွေကိုလည်း ဆွေးနွေးခဲ့ကြပါတယ်။ လက်ရှိ ပရီးမီးယားလိဂ်မှာ စည်းကြပ်ဒိုင်တွေရဲ့ နောက်ကျပြီးမှ အလံထောင်မှုကလည်း ပြဿနာတစ်ရပ် ဖြစ်ပါတယ်။ တူညီတဲ့ ဒိုင်လူကြီးအဖွဲ့ကိုပဲ ကွင်းတွင်းဒိုင်နဲ့ VAR ဒိုင်တွေအဖြစ် တာဝန်ယူစေတာထက် ကွင်းတွင်းဒိုင်အဖွဲ့နဲ့ VAR ဒိုင်အဖွဲ့ကို သီးသန့် ခွဲထုတ်စေလိုတဲ့ ယာဂင်ကလော့ပ်တို့ရဲ့ တောင်းဆိုမှုကို ပရီးမီးယားလိဂ်က ခွင့်ပြုမလား? ဆုံးဖြတ်ချက်တွေမှာ ပိုမို တိကျစေဖို့ အထောက်အပံ့ ဖြစ်လာမလား? စောင့်ကြည့်ရမှာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/klopp-var-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/10373302022-1536x942.jpg",
"imgurl3":"https://www.thisisanfield.com/wp-content/uploads/var-klopp.jpg"
 },
 {"ndate":"Mar 30, 2022",
"htext":"လီဗာပူးအနာဂတ်အတွက် ဘယ်လင်ဟမ်ကို အပြတ် စည်းရုံးနေတဲ့ အေးဂျင့် ဟန်ဒို",
"btext1":"          ဂျော်ဒန် ဟန်ဒါဆန်ဟာ အင်္ဂလန်လက်ရွေးစင်အသင်းရဲ့ လက်ထောက် အသင်းခေါင်းဆောင်ဖြစ်သလို အင်္ဂလန်အသင်း အဝတ်လဲခန်းမှာပါ သြဇာကြီးသူ တစ်ယောက် ဖြစ်ပါတယ်။ လီဗာပူးအသင်းကို ကောင်းမွန်စွာ ဦးဆောင်နိုင်စွမ်းနဲ့အတူ ဟန်ဒိုက အင်္ဂလန် အဝတ်လဲခန်းမှာ အသင်းဖော်တွေကို အမြဲဂရုစိုက် လှုံ့ဆော်ပေးနိုင်သူအဖြစ်လည်း အထင်ကြီးခံရတယ်။ လက်ရှိ အင်္ဂလန်အသင်းရဲ့ သမ္ဘာအရင့်ဆုံး ကစားသမားဖြစ်နေတဲ့ ဟန်ဒိုဟာ မတ်လ နိုင်ငံတကာ သီတင်းပတ်အတွင်း လက်ရွေးစင်အတွက် ရွေးချယ်ခံရတဲ့ တစ်ဦးတည်းသော ၃၀ တန်းထဲက ကစားသမား ဖြစ်ခဲ့ပါတယ်။ အတိတ်တုန်းက ချိန်ဘာလိန်ကို အင်္ဂလန်အသင်းမှာ စောင့်ရှောက်ခဲ့တဲ့ ဟန်ဒါဆန်ဟာ ဂိုးမက်စ်နဲ့ စတာလင်ဖြစ်ရပ်မှာလည်း ခေါင်းဆောင်တစ်ဦးအဖြစ် ဖြေရှင်းပေးခဲ့သူဖြစ်တယ်။ သူနဲ့ ထရန့်တို့ဟာ လက်ရွေးစင် အသင်းဖော် ဆန်ချိုကို လီဗာပူးအသင်း ခေါ်ယူနိုင်ဖို့ ကြိုးစားပေးခဲ့ပေမယ့် မအောင်မြင်ခဲ့ပါဘူး။ ဒီနှစ်တွေအတွင်း ဟန်ဒိုဟာ လီဗာပူးအသင်းမှာ သူ့ရဲ့ အမွေအဖြစ် အင်္ဂလန်အသင်းဖော် ဘယ်လင်ဟမ်ကို ခေါ်ယူနိုင်ရေး ကြိုးစားပေးလိုဟန်ရှိပြီး နိုင်ငံအသင်းအတွက် သွားရတိုင်းမှာ ဒေါ့မွန် ကွင်းလယ်လူကို သူ့မျက်စိအောက်မှာပဲ အမြဲထားလေ့ရှိတာဖြစ်ပါတယ်။ အခု နိုင်ငံတကာ သီတင်းပတ်မှာ ဘယ်လင်ဟမ်နဲ့ ပတ်သက်ပြီး ဟန်ဒိုက ခပ်ကြွားကြွားလေးတွေ ချီးမွန်းခဲ့ပါတယ်။",
"btext2":"         ဟန်ဒိုက ” ကစားသမားတွေနဲ့ ပတ်သက်လာရင် အရမ်းကြီး ချီးကျူးပြောဆိုရတာကို ကျနော် မကြိုက်ဘူး။ အထူးသဖြင့် လူငယ်ကစားသမားတွေကိုပေါ့။ ဒါပေမယ့် ဘယ်လင်ဟမ်နဲ့ ပတ်သက်လာရင် ကျနော် အရမ်းအထင်ကြီးပါတယ်။ ဘယ်လင်ဟမ်ရဲ့ ကစားပုံကို ကျနော် သဘောကျတယ်၊ သူ့ရဲ့ အကျင့်စရိုက်ကောင်းကတော့ အရေးကြီးဆုံးဖြစ်ပြီး အဲ့တာကိုလည်း ကျနော် ကြိုက်တယ်။ သူ့ဘာသာ ပျိုးထောင်တဲ့ နည်းလမ်းတွေကိုလည်း ကျနော် သဘောကျမိပါတယ်။ ဘယ်လင်ဟမ်နဲ့ ပတ်သက်လာရင် ကောင်းတာတွေကလွဲလို့ အခြား ပြောစရာစကားမျိုး ကျနော်မှာ မရှိဘူး။ သိပ်ကောင်းတဲ့ ကောင်လေး၊ သိပ်ကောင်းတဲ့ ကစားသမားပါ။ အရွယ်ရောက်လာတာနဲ့အမျှ ရင့်ကျက်လာပြီး ပိုပို သန်မာလာတဲ့ ကစားသမား ဖြစ်လာမှာပါ။",
"btext3": "      သူ့ကို စောင့်ကြည့်နေမိသလောက် အခုချိန်မှာကိုပဲ ရင့်ကျက်စွာ ကစားနေပါပြီ။ သူက အရမ်းကို အောင်မြင်တဲ့ ကစားသမားဖြစ်လာမှာပါ ” လို့ ဘယ်လင်ဟမ်ကို ချီးကျူးခဲ့တာဖြစ်တယ်။ ဇွန်လမှာ အသက် ၁၉ နှစ်ပြည့်တော့မယ့် ဘယ်လင်ဟမ်ဟာ အင်္ဂလန်အတွက် ၁၀ ပွဲ ပွဲထွက်ပေးထားပါပြီ။ သူဟာ ဒေါ့မွန်အတွက် ၈၃ ပွဲ ကစားရာမှာ ကိုယ်တိုင် ၁၀ ဂိုးသွင်းပြီး ဂိုးထောက်ပံ့မှု ၁၇ ကြိမ် လုပ်ထားနိုင်သူဖြစ်တယ်။ လီဗာပူးက ဘယ်လင်ဟမ်ကို အရမ်း စိတ်ဝင်စားပါကြောင်း သတင်းထောက် Fabrizio Romano ကလည်း ထုတ်ပြောထားပေမယ့် ဒီနွေမှာ သူ့ကို ခေါ်ယူမယ်ဆိုရင် မြင့်မားတဲ့ ပြောင်းရွှေ့ကြေးကို ဒေါ့မွန်ဘက်က တောင်းဆိုမှာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/trent-Bellingham-a-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/trent-Bellingham-b.jpg",
"imgurl3":"https://i2-prod.liverpoolecho.co.uk/incoming/article20787098.ece/ALTERNATES/s1200/1_Henderson-Bellingham-Euro2020.jpg"
 },

        {"ndate":"Mar 29, 2022",
"htext":"မန်ချက်စတာစီးတီးနဲ့ ပွဲစဉ်အမှီ ကြံ့ခိုင်မှု ပြန်လည်ပြည့်၀ဖို့ မသေမချာ ဖြစ်နေတဲ့ အလက်ဇန်းဒါးအာနိုး",
"btext1":"          အလက်ဇန်းဒါးအာနိုးဟာ အမှတ်ပေးဖလား ပြိုင်ဘက် မန်ချက်စတာစီးတီးနဲ့ ကစားရမယ့် ပရီးမီးယားလိဂ် ပွဲစဉ် အမှီ ကြံ့ခိုင်မှု ပြန်လည်ပြည့်၀ဖို့ အတွက် မရေမရာ ဖြစ်နေတယ်လို့ သိရပါတယ်။ အင်္ဂလန် ညာနောက်ခံလူဟာ နိုင်ငံတကာပွဲစဉ်တွေ မတိုင်မီ အာဆင်နယ်ကို အနိုင်ရရှိခဲ့တဲ့ ပရီးမီးယားလိဂ် ပွဲစဉ်မှာ ရရှိခဲ့တဲ့ ဒူးကောက်ကြော ဒဏ်ရာကြောင့် လာမည့် စနေနေ့ ၀က်ဖို့ဒ်နဲ့ ပရီးမီးယားလိဂ် ပွဲစဉ်အပြင် ဘင်ဖီကာကို အဝေးကွင်းမှာ သွားကစားရမယ့် ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ် ပထမအကျော့ကိုလည်း လွဲချော်မှာ ဖြစ်ပါတယ်။ ပက်ဂွာဒီယိုလာရဲ့ အသင်းနဲ့ လာမည့် ဧပြီလ ၁၀ ရက်နေ့ အီတီဟတ်မှာ ကစားရမယ့် ပွဲစဉ်ဟာ အသက် ၂၃ နှစ်အရွယ် ညာနောက်ခံလူ ပြန်လည် ကစားသွားနိုင်မယ့် ရက်အဖြစ် ယူဆထားခဲ့ကြပါတယ်။ ကလပ်နဲ့ နီးစပ်တဲ့ သတင်း အရင်းအမြစ်တွေ အရ အလက်ဇန်းဒါးအာနိုးရဲ့ ဒဏ်ရာ အနေအထား အရ မန်စီးတီးကို အဝေးကွင်းမှာ သွားရောက် ကစားရမယ့် ပွဲစဉ်ဟာ အင်္ဂလန် စတား အတွက် စောနေသေးတယ်လို့ သိရပါတယ်။",
"btext2":"          အလက်ဇန်းဒါးအားနိုးဟာ လက်ရှိအချိန်မှာ ဒူဘိုင်းရဲ့ Nad Al Sheba Sports Complex မှာ ပြန်လည် နလန်ထမှုတွေကို လုပ်ဆောင်လျက် ရှိနေပြီး ကာဘီလေ့ကျင့်ရေး စင်တာမှာ အပြည့်အ၀ ပြန်လည် လေ့ကျင့်ခန်းဆင်းနိုင်ဖို့ အတွက် ကျော်ဖြတ်သွားရမယ့် ပြန်လည် နလန်ထ အစီအစဉ် တစ်ချို့ ရှိနေပါသေးတယ်။ အလက်ဇန်းဒါးအာနိုးဟာ ပြီးခဲ့တဲ့ ဒဏ်ရာ ပြသနာတွေ တုန်းကတော့ ထင်ထားတာထက် စောကာ ပြန်လာခဲ့တာကြောင့် မန်စီးတီးနဲ့ ပွဲအမှီ ပြန်ကစားနိုင်လိမ့်မယ်လို့ အကောင်းမြင်ထားကြပေမယ့်လည်း ယာဂန်ကလော့ ကတော့ သူ့ရဲ့ ဖန်တီးမှု အားအကောင်းဆုံး ကစားသမားနဲ့ ပက်သက်ပြီး စွန့်စားမှု လုပ်သွားမှာတော့ မဟုတ်ပါဘူး။ ဒီဒဏ်ရာကြောင့် ဆွစ်ဇာလန် ၊ အိုင်ဗရီကို့စ် တို့နဲ့ ခြေစမ်းပွဲတွေ ကစားသွားမယ့် အင်္ဂလန် အသင်းရဲ့ လူစာရင်း ကနေ နှုတ်ထွက်ခဲ့ရတဲ့ အလက်ဇန်းဒါးအာနိုးဟာ ဒီရာသီ ပရီးမီးယားလိဂ်မှာ ဂိုးဖန်တီးမှု ၁၁ ကြိမ်ထိ လုပ်ထားခဲ့ကာ ဖန်တီးမှု ဇယားထိပ်မှာ ရပ်တည်နေသူ ဖြစ်ပါတယ်။ အလက်ဇန်းဒါးအာနိုး မပါနိုင်တဲ့ ပွဲစဉ်တွေ မှာတော့ နော့တင်ဟမ်ဖောရက်စ်ကို နိုင်ခဲ့တဲ့ အက်ဖ်အေဖလား ပွဲစဉ်မှာ ညာနောက်ခံလူ အဖြစ် ကစားသွားခဲ့တဲ့ ဂျိုးဂိုးမက်ဇ် ကပဲ ဒီနေရာကို ဆက်လက် ထိန်းသိမ်းထားဖို့ ရှိနေပါတယ်။",
"btext3": "       ဖလား လေးလုံး အိမ်မက်နောက်ကို လိုက်နေတဲ့ လီဗာပူး အသင်းဟာ လာမည့် ဧပြီလ မှာတော့ သူတို့ရဲ့ ဘောလုံး ရာသီကို အဆုံးအဖြတ် ဖြစ်သွားစေနိုင်တဲ့ ပွဲစဉ်တွေကို ကစားသွားရမှာ ဖြစ်ပါတယ်။ နာဘီကီတာ ကလည်း ဖောရက်စ်နဲ့ ပွဲမှာ ရခဲ့တဲ့ ဒူးဒဏ်ရာ ပြသနာကြောင့် ဂီနီယာရဲ့ လူစာရင်းကနေ ပြီးခဲ့တဲ့ အပတ်က နှုတ်ထွက်ခဲ့ပေမယ့် ဒီဒဏ်ရာဟာ အသေးစား ဒဏ်ရာသာ ဖြစ်တယ်လို့ သိရပါတယ်။ မန်စီးတီးနဲ့ လာမည့် ဧပြီလ ၁၀ရက်နေ့မှာ ကစားသွားရမယ့် ပွဲစဉ်ဟာ လီဗာပူးအတွက် တကယ့်ကို အရေးကြီးလှတဲ့ ပွဲစဉ် ဖြစ်ပါတယ်။ လီဗာပူးဟာ ပရီးမီးယားလိဂ်မှာ နိုင်ပွဲတွေ ဆက်တိုက် ရယူထားကာ ထိပ်ဆုံးက မန်စီးတီးကို ၁ မှတ်အကွာထိ ကပ်လိုက်နိုင်ခဲ့တာ ဖြစ်ပြီး အဲဒီပွဲကိုသာ နိုင်ခဲ့မယ် ဆိုရင် ထိပ်ဆုံးနေရာကို တက်လာမှာ ဖြစ်ပါတယ်။ ဒါဟာ title race မှာ ၆ မှတ်တန်တဲ့ ပွဲစဉ် အဖြစ် သတ်မှတ်နိုင်ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/received_658326248725830-1120x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220329_183140-300x196.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220329_183518-300x174.jpg"
 },

        {"ndate":"Mar 29, 2022",
"htext":"လီဗာပူး ပြီးနောက် ဒုတိယမြောက် သူအနှစ်သက်ဆုံးအသင်းကို ပြောပြသွားခဲ့တဲ့ အလက်ဇန်းဒါးအာနိုး",
"btext1":"          အလက်ဇန်းဒါးအာနိုးဟာ သူ့ရဲ့ ကစားသမား ဘ၀ကို အန်ဖီးမှာသာ ဖြတ်သန်းထားခဲ့တဲ့သူ ဖြစ်ပြီး လီဗာပူး ညာနောက်ခံလူဟာ လက်ရှိမှာ အသက် ၂၃ နှစ်သာ ရှိနေသေးပေမယ့် ကလပ် အတွက် ပွဲပေါင်း ၂၀၀ ကျော် ကစားပေးထားခဲ့ပြီး ဖြစ်ပါတယ်။ အလက်ဇန်းဒါးအာနိုးဟာ လွန်ခဲ့တဲ့ ၂၀၁၆ ခုနှစ်က ယာဂန်ကလော့ရဲ့ စီနီယာ အသင်းမှာ နေရာပေးခြင်း ခံခဲ့ရပြီးနောက် ကမ္ဘာ့အဆင့် ညာနောက်ခံလူ တစ်ဦး အဖြစ် လျှင်မြန်စွာ တိုးတက်လာခဲ့ပါတယ်။ လီဗာပူး အကယ်ဒမီထွက် ကစားသမားဟာ သူ့ရဲ့ ငယ်ဘ၀ ကလပ်နဲ့ အတူ ပရီးမီးယားလိဂ်ဖလား ချန်ပီယံလိဂ်ဖလား ကလပ်ကမ္ဘာ့ဖလား ယူအီးအက်ဖ်အေစူပါဖလား နဲ့ လိဂ်ဖလား တို့ကို ဆွတ်ခူး ထားခဲ့ပြီး ဖြစ်ပါတယ်။ အလက်ဇန်းဒါးအာနိုးရဲ့ ကမ္ဘာ့အဆင့် ခြေစွမ်းကြောင့် ၎င်းကို ဥရောပမှာ နှစ်သက်တဲ့ ကလပ်တွေက အများအပြား ရှိနေခဲ့ပါတယ်။",
"btext2":"         ငယ်စဉ်ကတည်းက လီဗာပူးရဲ့ အမာခံ ပရိတ်သတ် တစ်ဦး ဖြစ်ခဲ့သူ အလက်ဇန်းဒါးအာနိုးက လီဗာပူး ပြီးရင် ဒုတိယမြောက် သူ အနှစ်သက်ဆုံး ကလပ်ဟာ ဘာစီလိုနာ အသင်း ဖြစ်တယ်လို့ ဆိုလိုက်ပြီး ကတ်တလန် ကလပ်ဟာ လီဗာပူးနဲ့ ဆင်တူတဲ့ အိုင်ဒီယာ နဲ့ values တွေ ရှိနေတဲ့ အသင်း ဖြစ်တယ်လို့ ဆိုသွားပါတယ်။ ထရန့်က “လီဗာပူး ပြီးရင် ကျွန်တော် နှစ်သက်တဲ့ အခြား အသင်း ကတော့ ဘာစီလိုနာ ဖြစ်တယ်လို့ ကျွန်တော် ပြောချင် ပါတယ်။ သူတို့ဟာ လီဗာပူး လိုမျိုး တူညီတဲ့ အိုင်ဒီယာ နဲ့ values တွေ ရှိနေတယ်လို့ ကျွန်တော် ခံစားမိပါတယ်။ သူတို့ဟာ ကျွန်တော်တို့ လိုမျိုးပဲ အကယ်ဒမီက လူငယ် ကစားသမား တွေကို အသင်းကြီးမှာ နေရာပေးရတာကို နှစ်သက်တဲ့ အသင်း ဖြစ်ပါတယ်။ ကျွန်တော်ဟာ လီယွန်နယ်မက်ဆီကို ကြည့်ကာ ကြီးပျင်းလာခဲ့တာ ဖြစ်ပြီး မက်ဆီ အင်နီယေစတာ ဇာဗီ အွန်နရီ အီတိုး တို့နဲ့ ဖွဲ့စည်းထားခဲ့တဲ့ ဘာစီလိုနာ အသင်း ကတော့ ကျွန်တော် အနှစ်သက်ဆုံး ဖြစ်ပါတယ်။” လို့ ပြောဆိုသွား ပါတယ်။",
"btext3": "      အလက်ဇန်းဒါးအာနိုးဟာ အာဆင်နယ်နဲ့ ပွဲစဉ်မှာ ရရှိခဲ့့တဲ့ ဒူးကောက်ကြော ဒဏ်ရာကြောင့် နိုင်ငံတကာ ပွဲစဉ်ကာလ မတိုင်မီ ကစားခဲ့တဲ့ နော့တင်ဟမ်ဖောရက်စ် နဲ့ အက်ဖ်အေဖလား ပွဲစဉ်ကို လွဲချော်ခဲ့ပြီး လက်ရှိမှာ ဒဏ်ရာ ကနေ ပြန်လည် နလန်ထမှုတွေ လုပ်ဆောင်လျက် ရှိနေပါတယ်။ အလက်ဇန်းဒါးအာနိုး ကတော့ လာမည့် ဧပြီလ ၁၀ ရက်နေ့ မန်စီးတီးနဲ့ ပရီးမီးယားလိဂ် title race အတွက် အရေးပါတဲ့ ပွဲစဉ် မတိုင်မီ လီဗာပူး အတွက် ပြန်ကစားပေးနိုင်ဖို့ အတွက် မျှော်လင့်လျက် ရှိနေပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/received_296877429243720-1120x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/received_1373831366398187-300x203.jpeg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220329_082800-300x180.jpg"
 },
        {"ndate":"Mar 29, 2022",
"htext":"လီဗာပူး ကလွဲလို့ အခြား တစ်နေရာကို ပြောင်းရွှေ့ကစားဖို့ အိပ်မက်ထဲမှာတောင် မရှိဘူး လို့ ဆိုလိုက်တဲ့ ဖာဘင်ဟို",
"btext1":"         ဖာဘင်ဟို ကို လက်ရှိ ကမ္ဘာ့အကောင်းဆုံး ကွင်းလယ် ခံစစ် ကစားသမားတွေထဲက တစ်ယောက် အဖြစ် ပရိသတ်တွေ အားလုံးက အပြည့်အ၀ လက်ခံထားကြပါတယ်။ သူ့ရဲ့ ဘောလုံးလမ်းကြောင်း မှန်းဆနိုင်မှု ၊ ပွဲ အခြေအနေ သုံးသပ်ကောင်းမွန်မှု နဲ့ ကွင်းလယ် ကစားအားကို ထိန်းကျောင်း မောင်းနှင် နိုင်တဲ့ စွမ်းဆောင်ရည်တွေကြောင့် ပိုပြီး အသိအမှတ် ပြုခံရလျှက် ရှိနေပါတယ်။ အဲဒီ လို ဖြစ်လာဖို့ အတွက် မမျှော်လင့်ပဲ ချမှတ်ခဲ့တဲ့ ဆုံးဖြတ်ချက် တစ်ခုကြောင့်ပဲ ဖြစ်လာခဲ့တာပါ။ အဓိက ကူညီ လမ်းညွှန်ပေးခဲ့သူက မိုနာကို မှာ လက်တွဲခဲ့တဲ့ နည်းပြ‌ဟောင်းကြီး ဂျာဒင် ဖြစ်ကြောင်း အခုလို ရှင်းပြသွားခဲ့ ပါတယ်။ ” မိုနာကို မှာ ကျနော့် ရဲ့ ပထမဆုံး ဘောလုံးရာသီ ပါ၀င် ကစားတော့ (2014-2015) ၊ ညာနောက်ခံလူ အဖြစ် အဓိက ကစားပေးနေဆဲ ဖြစ်ပါတယ်။ ဒါပေမယ့် ပွဲစဉ် တချို့မှာတော့ ဂျာဒင် က ကွင်းလယ် ခံစစ်နေရာကို ပြောင်းပြီး ကစားခိုင်းခဲ့ပါတယ်။ ရာသီအကြို ပြင်ဆင်မှုတွေ လုပ်တဲ့ အချိန် ကတည်းက အဲဒီနေရာမှာ ကစားဖူးလားဆိုပြီး သူက ထူးထူးဆန်းဆန်းမေးတာကို မှတ်မိတုန်းပါပဲ။ ကျနော်ကလဲ ကစားဖူးတဲ့ အကြောင်း ဖြေလိုက်တယ်လေ။ ဒါနဲ့ ခြေစမ်းပွဲ တစ်ခုမှာ နေရာပြောင်း ကစားခိုင်းတော့ ကျနော် က man of the Match ရတဲ့ အထိ ခြေစွမ်းပြနိုင်ခဲ့တာပါ။",
"btext2":"        2016-2017 ဘောလုံးရာသီ မစတင်မီ အချိန်မှာတော့ ဂျာဒင် က ကျနော့်ကို ခေါ်ပြီး အသင်းရဲ့ အခြေအနေ ကို ရှင်းပြပါတယ်။ ကျနော့် နေရာကို ကစားဖို့ ဆစ်ဒီဘီ ကို ခေါ်ထားပြီးပြီ ၊ ဒါကြောင့် ကွင်းလယ်ကို ပြောင်းပြီး ကစားဖို့ တောင်းဆိုလိုက်တာပါ။ ကျနော့် ရဲ့ လက်ရွေးစင် အသင်း အလားအလာရယ် ၊ ထိပ်တန်း ခံစစ်မှုး နည်းပါးနေတဲ့ အနေအထားရယ်ကြောင့် စိတ်ထဲမှာ နေရာ ပြောင်းကစားရတာ အဆိုးဘက်ကို ဦးတည်တဲ့ ဆုံးဖြတ်ချက်မျိုးပဲလို့ ထင်ခဲ့ပါတယ်။ အဲဒီ ဆုံးဖြတ်ချက် ချဖို့ တော်တော်ကို ခက်ခဲခဲ့တာပါ။ ကျနော် ဟာ ဘရာဇီး လက်ရွေးစင် အသင်းရဲ့ ညာနောက်ခံလူ နေရာမှာ ပုံမှန် ကစားခွင့်ရနေတာ ‌လူတိုင်းက သိပါတယ်။ ဒါကြောင့်မို့ အပြောင်းအလဲ လုပ်လိုက်ရတာ နဲ့ ပတ်သက်ပြီး ကျနော် က သိပ် အခဲမကျေပါဘူး။ ဒါပေမယ့် ဒီလို စိန်ခေါ်မျိုးကို လက်ခံနိုင်တယ် ဆိုတဲ့ ခံယူချက် နဲ့ လက်ခံလိုက်ပါတယ်။ အခုချိန် ပြန်စဉ်းစားတော့ အဲဒီ ဆုံးဖြတ်ချက်ဟာ ဘ၀ ကို အလှည့်အပြောင်း လုပ်လိုက်တဲ့ ဆုံးဖြတ်ချက်မျိုးပဲဗျာ။ ဂျာဒင် ဟာ ကျနော့်ကို အများကြီး ကူညီပေးခဲ့တာပါ။ အဲဒီနှစ် ဘောလုံးရာသီ က ကျနော်တို့ဟာ လီဂူး၀မ်း ဖလားကို သိမ်းပိုက်နိုင်ခဲ့တဲ့ အပြင် ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ် အထိလဲ တက်လှမ်းနိုင်ခဲ့ပါတယ်။ ကျနော့် စွမ်းဆောင်ရည်ကလဲ ဘောလုံးသမားဘ၀ တစ်ခုမှ မရဖူးတဲ့ ပုံစံမျိုး ဖြစ်ပြီး ၊ နောက်ဆုံး လီဗာပူး ကိုတောင် ပြောင်းခွင့်ရခဲ့တယ်လေ” လို့ ထုတ်ဖော်ပြောဆိုလာခဲ့ပါတယ်။ ဒီနှစ် ဘောလုံးရာသီမှာတော့ ဖာဘင်ဟို ဟာ လီဗာပူး ကစားသမား ဘ၀ အကောင်းဆုံး ပုံစံတွေ ဆက်တိုက် ရရှိနေသလို ၊ ပြိုင်ပွဲပေါင်းစုံ 6 ဂိုး သွင်းကာ ၊ 1 ကြိမ် ဂိုးဖန်တီးမှု လုပ်ပြထားနိုင်ခဲ့ပါတယ်။ ဒါ့အပြင် လီဗာပူး ကစားသမား ဘ၀ စုစုပေါင်း ပွဲ 150 ပြည့်မြှောက်တဲ့ ပွဲစဉ်ကိုလဲ မကြာခင်ကပဲ ပါဝင် ကစားပေးထားနိုင်ခဲ့ပါတယ်။",
"btext3": "      ဆက်လက်ပြီး သူ့ရဲ့ အနာဂတ် နဲ့ ပတ်သက်လို့ – ” လီဗာပူး ဟာ ထူးခြားလွန်းတဲ့ နေရာ တစ်ခုပါ။ ဘောလုံး ကစားဖို့ အတွက် ဒီနေရာထက် ပိုပြီး ကောင်းမွန်တဲ့ နေရာ မရှိတော့ပါဘူး။ ကျနော့် အတွေးထဲမှာ ဒီကလပ် အတွက်ပဲ အပြည့်အ၀ အာရုံစိုက်ထားပါတယ်။ ကျနော့် ရဲ့ အခြေအနေဟာ နောက်ထပ် 4 နှစ် အတွင်းမှာ ဘာတွေ ဖြစ်သွားနိုင်မလဲ ဆိုတာ ကြိုပြီး မပြောတတ်ပေမယ့် ၊ လက်ရှိ အခိုက်အတန့်မှာတော့ လီဗာပူး အကြောင်းပဲ ခေါင်းထဲမှာ ရှိပါတယ်။ အခြားအသင်းတွေ ၊ အခြား နိုင်ငံတွေဆီ ပြောင်းရွှေ့ ကစားဖို့ ဆိုတာ လုံး၀ ကို မစိတ်ကူးဖူးတာပါ ဘာလို့လဲ ဆိုတော့ ဒီကလပ်မှာ သိပ်ကို ပျော်နေပါတယ်။ ထူးခြားတဲ့ နေရာ တစ်ခု ဖြစ်သလို ၊ အရေးအကြီးဆုံး ဖြစ်တဲ့ ဆုဖလားတိုင်းအတွက် တိုက်ပွဲဝင်နေတဲ့ နေရာမျိုးလေ။ ကျနော် က ကိုယ့်ရဲ့ ဘောလုံးသမားဘ၀ ကို ပြိုင်ဆိုင်မှု ပြင်းထန်ပြီး ၊ ဆုဖလားတွေ ရနိုင်သလောက် ဆွတ်ခူးနိုင်အောင် တိုက်ပွဲဝင်မယ့် အသင်းမျိုးမှာ ဖြတ်သန်းချင်တာပါ။ ဒီအတွက် အကောင်းဆုံး နေရာက လီဗာပူးပါပဲ” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220328_171936-699x450.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220328_172509-1-300x262.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220328_173454-300x165.jpg"
 },
        {"ndate":"Mar 29, 2022",
"htext":"ရီးရဲယ်မက်ဒရစ်ကို ငြင်းပယ်ရန် ဆာလားအား တိုက်တွန်းလိုက်ပြီး လီဗာပူးမှာ သူတောင်းဆိုတဲ့ လစာရမှာ မဟုတ်တဲ့ အကြောင်းရင်းကို ပြောပြလိုက်တဲ့ ဒူ့ဖ်",
"btext1":"           လီဗာပူး တိုက်စစ်မှုးဟောင်း ဖြစ်သူ အယ်ဟာဂျီဒူ့ဖ်က မိုဟာမက်ဆာလားကို ရီးရဲယ်မက်ဒရစ် အသင်းကို ငြင်းပယ်ကာ လီဗာပူးနဲ့ စာချုပ်သစ် ချုပ်ဆိုသွားရန် တိုက်တွန်း သွားခဲ့ပါတယ်။ ဒါပေမယ့်လည်း ဒူ့ဖ်က ဆာလား အနေနဲ့ လီဗာပူးမှာ သူနဲ့ ထိုက်တန်တဲ့ deal ကို ရနိုင်မှာ မဟုတ်ဘူးလို့ ပြောလိုက်ပြီး အကြောင်းရင်းကတော့ ဆာလားဟာ အာဖရိက လူမျိုး ဖြစ်နေတာကြောင့်လို့ ထုံးစံအတိုင်း အငြင်းပွားဖွယ် ပြောသွားခဲ့ ပါတယ်။ အီဂျစ်လက်ရွေးစင်ဟာ လာမည့် ၂၀၂၃ ခုနှစ်မှာ လီဗာပူးနဲ့ စာချုပ်သက်တမ်း ကုန်ဆုံးမှာ ဖြစ်ပြီး ကစားသမား နဲ့ ကလပ် တို့ဟာ လက်ရှိ အချိန်ထိ စာချုပ်သစ်နဲ့ ပက်သက်ပြီး ညှိနှိုင်းမရ ဖြစ်နေတာကြောင့် စာချုပ်သစ် ချုပ်ဆိုရခြင်းတော့ မရှိသေးပါဘူး။ ဆာလားရဲ့ မရေမရာ ဖြစ်နေတဲ့ အနာဂတ်ကြောင့် ၎င်းကို ဥရောပရဲ့ ထိပ်တန်း အသင်းကြီးတွေ ဖြစ်ကြတဲ့ ရီးရဲယ်မက်ဒရစ် ဘာစီလိုနာ ပီအက်ဂျီ နဲ့ ဂျူဗင်တပ် တို့က စောင့်ကြည့်လျက် ရှိနေကြပါတယ်။",
"btext2":"         ဒူ့ဖ်က “လီဗာပူး အနေနဲ့ ဆာလားရဲ့ တောင်းဆိုမှုကို လက်ခံသွားရမယ် ဆိုတာ အသိသာကြီးပါ။ အကယ်၍ ကျွန်တော်သာ ဆာလား ဆိုရင် လီဗာပူးမှာ ဆက်နေမှာ ဖြစ်ပါတယ်။ သူဟာ အဲဒီမှာ ကောင်းမွန်တဲ့ လစာကို ဆက်ရနေအုံးမှာ ဖြစ်တဲ့အပြင် မာနေးနဲ့ အတူ ကလပ်ရဲ့ အကောင်းဆုံး ကစားသမား အဖြစ် ဆုဖလားတွေကို အများကြီး ဆွတ်ခူးနိုင်ပါလိမ့်မယ်။ သူဟာ အခုဆိုရင် အသက် ၃၀ ရှိနေပါပြီ။ ကျွန်တော် သူ့ကို လီဗာပူးနဲ့ အတူ နောက်ထပ် ၄ နှစ်လောက် ကစားသွားဖို့ အတွက် တောင်းဆိုသွားချင်ပါတယ်။ ရီးရဲယ်မက်ဒရစ်ကို ပြောင်းရွေ့ခဲ့မယ် ဆိုရင် သူ့အနေနဲ့ နောက်တစ်ကြိမ် အသစ်တဖန် ပြန်လည် စတင်သွားရမှာ ဖြစ်ပါတယ်။” လို့ ဆိုခဲ့ပါတယ်။ ထွက်ပေါ်နေတဲ့ သတင်းများအရ ဆာလားဟာ လီဗာပူး အသင်းထံ တစ်ပတ် ပေါင် ၄ သိန်း တောင်းဆိုထားခဲ့တယ်လို့ သိရပြီး ဒါဟာ ကလပ်ရဲ့ သမိုင်းမှာ လစာ အမြင့်ဆုံး ကစားသမား အဖြစ် မှတ်တမ်း၀င်သွားမှာ ဖြစ်ပြီး လီဗာပူးရဲ့ wage structure ကလည်း ပျက်စီးသွားမှာ ဖြစ်ပါတယ်။ လီဗာပူး အတွက် ပွဲပေါင်း ၈၀ ကစားပေးခဲ့ကာ ဆီနီဂေါ လက်ရွေးစင်က ဥရောပ နဲ့ အာဖရိက ကစားသမားတွေကို တန်းတူလို့ လူတွေက မမြင်ရဘူးလို့ ဆိုသွားခဲ့ပါတယ်။",
"btext3": "      ဒူ့ဖ်က “ဆာလား အနေနဲ့ သူဟာ အာဖရိကလူမျိုး ဆိုတာကို သဘောပေါက်ထားရမှာပါ။ ဒါ့ကြောင့် သူ့ကို ဥရောပ လူမျိုးတွေလိုမျိုး ဆက်ဆံမှာတော့ မဟုတ်ပါဘူး။ သူတို့ဟာ ဆာလားကို အခြားသူတွေလိုမျိုး အကောင်းဆုံး စာချုပ်ကို ပေးသွားမှာ မဟုတ်ပါဘူး။ ကျွန်တော် လီဗာပူး မှာတုန်းကလည်း ဒီလိုမျိုး ဖြစ်ခဲ့ပါတယ်။ သူတို့ဟာ ကျွန်တော့်ကို လက်ရွေးစင် အသင်းနဲ့ မပူးပေါင်းဖို့ ပြောခဲ့ကြပါတယ်။” လို့ ပြောလိုက်ပါတယ်။SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220329_130716.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220329_130738-300x197.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220329_130828-300x189.jpg"
 },
        {"ndate":"Mar 29, 2022",
"htext":"ထရန့်ကို ကမ္ဘာအဆင့် အစွန်လူအဖြစ် ချီးကျူးစကားတွေ ပြောဆိုတဲ့ ဒန်နီ အဲဗက်စ်",
"btext1":"         ဘာစီလိုနာနဲ့ ဘရာဇီး ဂန္တဝင် ဒန်နီ အဲဗက်စ်က လီဗာပူး ညာအစွန်လူ ထရန့်ကို အတော်လေး အထင်ကြီးပါကြောင်း ထုတ်ပြောခဲ့ပါတယ်။ အကယ်ဒမီကနေ စီနီယာအသင်းထံ တိုးတက်လာခဲ့ကတည်းက ထရန့်ဟာ ကလပ်ရဲ့ အရေးပါဆုံး ကစားသမားအဆင့်ကို ရောက်လာခဲ့တာပါ။ အသက် ၂၃ နှစ်အရွယ် ညာအစွန်လူဟာ ပရီးမီးယားလိဂ်ရဲ့ ဂိုးထောက်ပံ့မှု အများဆုံး ကစားသမားစာရင်းကိုလည်း ဦးဆောင်နေသူဖြစ်တယ်။",
"btext2":"        ထရန့်ဟာ ပရီးမီးယားလိဂ်မှာ ဂိုးထောက်ပံ့မှု အများဆုံး ခံစစ်သမားအဖြစ် ၂၀၁၉-၂၀၂ ဘောလုံးရာသီမှာ ၁၃ ကြိမ် လုပ်ပြနိုင်ခဲ့ပြီး ဒီရာသီမှာတော့ ၁၁ ကြိမ် စွမ်းဆောင်ထားပြီ ဖြစ်ပါတယ်။ ညာအစွန်မှာ တောက်ပခဲ့တဲ့ အဲဗက်စ်ကတော့ သူ့နေရာမှာ ကစားနေသူတွေထဲမှာ ထရန့်ကို အတော်လေး အထင်ကြီးထားတာ ဖြစ်ပါတယ်။ နိုဝင်ဘာက ဘာစီလိုနာကို ပြန်ခဲ့တဲ့ အဲဗက်စ်ဟာ အသက် ၃၈ နှစ်အရွယ် ရှိနေပေမယ့် ဘောလုံးကစားခြင်းကနေ အနားယူဖို့ ငြင်းဆန်ထားဆဲပါ။ သူ့နေရာမှာ ကစားနေတဲ့ ဥရောပ အကောင်းဆုံး ညာအစွန်လူ ၃ ဦးထဲမှာ အခြားနှစ်ဦးရဲ့ ကစားပုံကို ကြည့်ရတာ နှစ်သက်တယ်ဆိုခဲ့ပြီး ထရန့်ကိုတော့ ကမ္ဘာအဆင့်အဖြစ် ခိုင်းနှိုင်းခဲ့ပါတယ်။",
"btext3": "      “ ထရန့် အလက်ဇန္ဒား-အာနိုးကို ကျနော် အတော်လေး အထင်ကြီးပါတယ်။ သူက သိပ်ကောင်းတဲ့ ကစားသမားပါ။ ဒီကောင်လေးက ကမ္ဘာအဆင့် စွမ်းရည်ကောင်းတွေ ပိုင်ဆိုင်ထားပါတယ်။ ကျနော် ရိစ်ဂျိမ်းနဲ့ ဟာကီမီတို့ရဲ့ ကစားပုံကိုလည်း သဘောကျမိပါတယ်။ ဒီကစားသမားတွေကလည်း နည်းစနစ်ပိုင်းကောင်းသလို သန်မာတဲ့ ကစားသမားကောင်းတွေပါ။ သူတို့ သုံးဦးလုံးက မတူညီတဲ့ ပုံစံနဲ့ ကစားဟန်တွေ ပိုင်ဆိုင်ထားကြတယ်။ ဒါပေမယ့် သူတို့ရဲ့ အလုပ်ကို ကောင်းကောင်းနားလည်သူတွေ ဖြစ်ကြပါတယ် ” လို့ ဒန်နီ အဲဗက်စ်က ဆိုသွားခဲ့တာဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/trent-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/trent-salah-aa-1536x833.jpg",
"imgurl3":"https://a1.espncdn.com/combiner/i?img=%2Fphoto%2F2022%2F0318%2Fr987859_1296x729_16%2D9.jpg"
 },
        {"ndate":"Mar 29, 2022",
"htext":"ဂန္တဝင်ကြီး အွန်နရီ ရှိနေတာတောင် အိုရီဂီနဲ့မှ ဓါတ်ပုံရိုက်ချင်တဲ့ ပရိသတ်ကြောင့် ပွဲကျ",
"btext1":"           ဒီဗီဒီယိုကတော့ လူမှုကွန်ယက်တွေမှာ အတော်လေး ဂယက်ထခဲ့တဲ့ ဗီဒီယိုဖြစ်ပါတယ်။ ငယ်ရွယ်တဲ့ ဘယ်ဂျီယံအသင်း ပရိသတ် လူငယ်လေးဟာ အိုရီဂီနဲ့အတူ တွဲဘက် ရိုက်ကူးခွင့်ရခဲ့မှုကို ဗီဒီယိုဖြင့် ပြန်တင်ခဲ့ရာက နာမည်ကြီးသွားခဲ့တာပါ။ လူငယ်လေးဟာ ဘယ်ဂျီယံအသင်းသားတွေ ထွက်လာတာကို စောင့်နေခဲ့ပြီး တိုက်စစ်မှူး အိုရီဂီနဲ့ သီးသန့် တွဲရိုက်ခဲ့တာပါ။ အိုရီဂီထက်အရင် ဆင်းလာတဲ့ ဂန္တဝင်ကြီး အွန်နရီက ကင်မရာကိုင်ပြီး စောင့်နေတာကြောင့် သူနဲ့တွဲရိုက်မယ်လို့ ထင်ခဲ့ပြီး ရပ်ပေးခဲ့ပေမယ့် လူငယ်လေးက အိုရီဂီနဲ့ပဲ ဓါတ်ပုံ ရိုက်သွားခဲ့ပါတယ်။ လူငယ်လေး ကြည့်ရတာတော့ အိုရီဂီရဲ့ ပွေ့ဖက်ထားမှုနဲ့အတူ ဓါတ်ပုံ တွဲရိုက်ခွင့်ရတာကို အတော်လေး ပျော်ရွှင်နေပုံပါပဲ။",
"btext2":"          ဒီဗီဒီယိုမှာ ဘယ်ဂျီယံအသင်း နည်းပြအဖွဲ့ဝင် အွန်နရီကိုကျော်ပြီး အိုရီဂီနဲ့ ဓါတ်ပုံရိုက်ရဖို့ကို စိတ်အားထက်သန်နေတဲ့ လူငယ်လေးကို မြင်ခြင်းအပေါ် လီဗာပူးပရိသတ်တွေကတော့ မအံ့သြကြပါဘူး။ လီဗာပူးအသင်းမှာ ပွဲထွက်ရမှု နည်းပါးပေမယ့် အိုရီဂီဟာ ဘောလုံးလောကမှာ နာမည်ကြီးလှသူဖြစ်ပါတယ်။ ၂၀၁၉ ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ်မှာ ဘာစီလိုနာဘက်ကို သွင်းဂိုး ၂ ဂိုး သွင်းယူခဲ့ကတည်းက အိုရီဂီဟာ လီဗာပူးပရိသတ်တွေကြားမှာလည်း ဟီးရိုးတစ်ဦးဖြစ်ခဲ့တာပါ။ သူဟာ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲမှာလည်း ဦးဆောင်ဂိုးတစ်ဂိုး သွင်းယူခဲ့ပါတယ်။ အဲ့နောက်ပိုင်းမှာ လီဗာပူးဘက်က ဘယ်ဂျီယံ တိုက်စစ်သမားကို သက်တမ်းတိုးစာချုပ်တစ်ခု ချီးမြင့်ခဲ့ပါတယ်။",
"btext3": "        ၂၀၁၉-၂၀၂၀ ဘောလုံးရာသီ လီဗာပူးအသင်း ပရီးမီးယားလိဂ်ဖလား အောင်မြင်မှုမှာလည်း အိုရီဂီက Super Sub ကစားသမားအဖြစ် တောက်ပခဲ့တယ်။ ဒီရာသီ ဝုဗ်အသင်းကို အဝေးကွင်း သွားရောက် ရင်ဆိုင်ရာမှာ ပွဲချိန် နောက်ဆုံးမိနစ်မှ အိုရီဂီရဲ့ နောက်ကျ သွင်းဂိုးနဲ့အတူ လီဗာပူးအသင်း အနိုင်ရခဲ့တာဖြစ်ပါတယ်။ လီဗာပူးရဲ့ ပရီးမီးယားလိဂ်သမိုင်းမှာ အရန်ခုံကနေ ထလာပြီး သွင်းဂိုး ရယူပေးနိုင်မှု အမြင့်ဆုံးအဖြစ် မှတ်တမ်းဝင်ထားတဲ့ အိုရီဂီဟာ ဒီနွေမှာတော့ အသင်းနဲ့ စာချုပ်ကုန်ကာ အလွတ်ဖြင့် ထွက်ခွာမှာဖြစ်ပါတယ်။ အသက် ၂၆ နှစ်အရွယ် တိုက်စစ်သမားဟာ အေစီမီလန်နဲ့ ညိနှိုင်းမှုတွေ အဆင်ပြေနေပြီး လာမယ့်ရာသီကစလို အီတလီလိဂ်ထံ ပြောင်းရွှေ့သွားဖို့ နီးစပ်နေပါပြီ။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/origi-lfc-678x381.jpg",
"imgurl2":"https://images.ladbible.com/resize?type=jpeg&quality=70&width=648&fit=pad&dpr=1&url=https://eu-images.contentstack.com/v3/assets/blta90d05ad41a54a71/bltf802c1400e6da25c/624199bea7f9130fc6197f86/TBJD2A.jpg",
"imgurl3":"https://90l.tribuna.com/images/30/91/8f/30918f15467d4e9797d4cf5fbd50dbda500x500@2x.jpg"
 }
]
