[
          {"ndate":"26 Feb, 2022",
"htext":"ဝင်ဘာလေ ဗိုလ်လုပွဲခရီးမှာ အရေးပါတဲ့ အကယ်ဒမီအသင်းသား ၃ ဦးကို ကလော့ပ် ထုတ်ဖော်",
"btext1":"      ယာဂင်ကလော့ပ်ဟာ ချီးကျူးစရာတွေနဲ့ ပတ်သက်ရင် ဘယ်ကစားသမားမှ မကျန်ခဲ့အောင် မှတ်မိလှသူဖြစ်ပြီး လီဗာပူးရဲ့ ဖိုင်နယ်အထိ ခရီးလမ်းမှာ အထင်ကြီးစရာ ကောင်းခဲ့တဲ့ လူငယ်ကစားသမား ၃ ယောက်ကို ထုတ်ဖော်ပြောဆိုခဲ့ပါတယ်။ တနင်္ဂနွေနေ့ ချယ်ဆီးနဲ့ ပွဲမတိုင်ခင် လီဗာပူးဟာ ကာရာဘောင်းဖလားမှာ မတူညီတဲ့ ကစားသမား ၂၉ ယောက် အသုံးပြုခဲ့ပြီး လူငယ်အသင်းသား ၇ ယောက် ပါဝင်ခဲ့ပါတယ်။ အဲ့ဒီ့ လူငယ်ကစားသမားတွေဟာ နောဝစ်ချ်၊ ပရက်စတန်၊ လက်စတာ၊ အာဆင်နယ်တို့နဲ့ပွဲတွေမှာ ကလယ်ဟာ၊ ဝီလီယံ၊ ကာတစ်ဂျုံးနဲ့ ထရန့်တို့လို အတွေ့အကြုံရှိပြီးသား အကယ်ဒမီထွက် ကစားသမားတွေနဲ့ ပူးပေါင်းခဲ့ရတာပါ။ ဒီတစ်ပတ်မှာ လန်ဒန်ကို သွားရမယ့် ခရီးနဲ့အတူ ကလော့ပ်ဟာ ကလပ်တစ်သင်းလုံးအပြင် အထူးသဖြင့် အကယ်ဒမီ ကစားသမားတွေအတွက် လိဂ်ဖလား ကိုင်မြှောက်ဖို့ အလားအလာကို ပြောပြခဲ့ပါတယ်။ နည်းပြဟာ ဒီပြိုင်ပွဲမှာ အသင့်အတင့် အထင်ကြီးစရာ လုပ်ပြခဲ့တဲ့သူတွေအဖြစ် ကိုင်ဒီဂေါ်ဒန်၊ တိုင်လာမော်တန်နဲ့ ကော်နာ ဘရက်ဒ်လေတို့ကို ချီးကျူးခဲ့ပါတယ်။",
"btext2":"       “ မတူညီတဲ့ပွဲ အားလုံးက ခက်ခဲခဲ့ပြီး ကျွန်တော်တို့ အပြောင်းအလဲတွေ များစွာ လုပ်ခဲ့ရသလို ကလေးတွေအများကြီး ထည့်ကစားခဲ့တယ်။ ဒါကြောင့် ကျွန်တော်တို့ ဒီပြိုင်ပွဲမှာ အောင်မြင်ရင် ကလပ်တစ်သင်းလုံးအတွက်၊ အထူးသဖြင့် အကယ်ဒမီ ကလေးတွေအတွက် တကယ်ကို ဂုဏ်ယူစရာဖြစ်မှာပါ။ ဘာလို့လဲဆိုတော့ ကျွန်တော်တို့ဟာ ယူ ၁၈၊ ယူ၂၃ ထဲက ကစားသမားတွေကိုအသုံးပြုခဲ့တာပါ။ သူတို့အားလုံးက တကယ်ကို တော်ကြပါတယ်။ ဒါကြောင့်ပဲ သူတို့ကို သုံးရတာပေါ့။ ဒါပေမယ့် တချို့က အသင့်အတင့် အထင်ကြီးစရာ ကောင်းခဲ့တယ်။ ဥပမာ တိုင်လာ၊ ကိုင်ဒီ၊ ကော်နာ တို့လိုပေါ့။ ဒါကြောာင့် ဒီဟာက တကယ်ကို အရေးကြီးတဲ့ ပြိုင်ပွဲပဲ။ ကျွန်တော်တို့ ဒါကို မှန်ကန်တဲ့နည်းလမ်းနဲ့ အသုံးပြုခဲ့တယ်လို့ ထင်ပါတယ်”လို့ ကလော့ပ်က ဆိုပါတယ်။ တတိယအဆင့်မှာ နောဝစ်ချ်ကို ၃-၀ နဲ့ နိုင်ရခဲ့တဲ့ပွဲအတွင်း ဘရက်ဒလေနဲ့ ဂေါ်ဒန်တို့ နှစ်ယောက်လုံး ကလပ်အတွက် အပြည့်အဝ ပွဲဦးထွက်ခွင့်ရခဲ့ပြီး မော်တန်က လူစားဝင်ကစားခဲ့ပြီးတော့ ပရက်စတန်၊ လက်စတာတို့နဲ့ပွဲတွေမှာ ပွဲထွက်ခွင့်တွေ ရခဲ့ပါတယ်။",
"btext3": "      ပွဲနေ့တွေမှာ ကစားသမားတွေဟာ အရံခုံ ဒါမှမဟုတ် ပွဲထွက်နေရာအတွက် တိုက်ရိုက် ပြိုင်ဆိုင်ခွင့် မရတော့လောက်အောင် အသင်းက လူအင်အားကြွယ်ဝနေပေမယ့် အဲ့ဒီ့လူငယ်ကစားသမားသုံးယောက်ဟာ ကလော့ပ်လက်အောက် ရေရှည်နေရာတစ်ခုကို ရရှိခဲ့တယ်လို့ ပြောလို့ ရလောက်ပါတယ်။ လီဗာပူးဟာ မကြာသေးမီက နှစ်တွေအတွင်း ပြည်တွင်းဖလားပြိုင်ပွဲတွေကို တည်တည်ခန့်ခန့် ကြိုးစားမကန်ဘူးလို့ စွပ်စွဲမှုတွေ ရှိခဲ့ပေမယ့် လိဂ်ဖလားမှာ အကယ်ဒမီ ကစားသမားတွေကို အခွင့်အရေးပေးခြင်းရဲ့ အရေးပါပုံကို ဒါက သက်သေပြနေတာပါ။ “ကျွန်တော်တို့ အများကြီး ပြောင်းလဲခဲ့တာက ပြိုင်ပွဲကြောင့် မဟုတ်ပါဘူး။ ကျွန်တော်တို့ ကစားရတဲ့ ပွဲအရေအတွက်ကြောင့်ပါပဲ။ ဒါကြောင့်ပဲ နောက်တဆင့်တက်ဖို့ အရမ်း ခက်ခဲတာပါ”လို့ ကလော့ပ်က ပြောကြားခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/02/11242262022-1024x603.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/02/11252262022-768x457.jpg",
"imgurl3":"https://cdn.vox-cdn.com/thumbor/76JFQ_7nF6TCWKt70xBFmAQNi3g=/0x136:2117x3996/1200x800/filters:focal(1292x402:1738x848)/cdn.vox-cdn.com/uploads/chorus_image/image/70192547/1355397992.0.jpg"
 },
         {"ndate":"26 Feb, 2022",
"htext":"ချယ်ဆီးနဲ့ ကာရာဘောင်း ဗိုလ်လုပွဲမှာ ပွဲထွက်ခွင့်ရမှာမို့ ဂုဏ်ယူနေတဲ့ ကလယ်ဟာ",
"btext1":"       လီဗာပူးမန်နေဂျာ ယာဂင်ကလော့ပ်က ချယ်ဆီးနဲ့ ကာရာဘောင်းဖလား ဗိုလ်လုပွဲမှာ အယ်လစ်ဆန် ဘက်ကာကို မသုံးဘဲ ဒီပြိုင်ပွဲရဲ့ အဓိက ဂိုးသမား ကလယ်ဟာကို ချယ်ဆီးနဲ့ ပွဲထုတ်မယ်လို့ ပြောခဲ့ပါတယ်။ “ ကျွန်တော်တို့ ကလယ်ဟာကို ပွဲထွက်ခွင့် မပေးစရာ အကြောင်းပြချက် ဘာမှ မရှိပါဘူး။ သူက ဒီအခွင့်အရေးနဲ့ ထိုက်တန်ပါတယ်။ သူက အသင်းကို ဒီအဆင့်ထိ သယ်ပိုးပေးခဲ့တာပါ”လို့ ကလော့ပ်က ဆိုပါတယ်။ ကလော့ပ်ရဲ့ လူသိရှင်ကြား ထုတ်ဖော်ပြောဆိုမှုဟာ လူတိုင်းလိုပဲ ကလယ်ဟာကိုပါ အံ့အားသင့်စေခဲ့တာ ဖြစ်ပါတယ်။ စကားပြော ငြင်သာပြီး နှိမ့်ချတတ်တဲ့ ၂၃ နှစ်အရွယ် ကစားသမားဟာ အခုချိန်မှာ အဲ့အကြောင်းကို ရယ်မောနေပေမယ့် ဒီလိုတာဝန်ယူခွင့်ရတဲ့ သူ့ရဲ့ ဂုဏ်ယူမှုက အလားတူ သိသာနေပါတယ်။ ဒါက ဘဝနဲ့ချီပြီး တန်ဖိုးကြီးတဲ့ အခွင့်အရေးဖြစ်ပြီး ဒါကို သူလက်လွတ်ခံချင်မှာ မဟုတ်ပါဘူး။",
"btext2":"        “ ကျွန်တော် စိတ်အေးအေးထားပြီး တခြားပွဲတွေလိုပဲ ပြင်ဆင်ဖို့ ကြိုးစားသွားမှာပါ။ စိတ်လှုပ်ရှားမှု တချို့တော့ ဖြစ်ပါလိမ့်မယ်။ ဒါကောင်းပါတယ်။ ကျွန်တော် ပွဲအနည်းငယ် ကစားခဲ့ပြီး ကျွန်တော့် အရည်အသွေးတွေကို ပြသဖို့ အခွင့်အရေးတွေ ရခဲ့တယ်။ ကျွန်တော် လုပ်ခဲ့တာတွေနဲ့ ပတ်သက်ပြီး ကျေနပ်ခဲ့ပါတယ်။ အခု ကျွန်တော် မျှော်လင့်စရာ ဖိုင်နယ်ပွဲတစ်ခု ရှိနေပါပြီ”လို့ ကလယ်ဟာက ဆိုပါတယ်။ သူ ပျော်နေသင့်ပါတယ်။ ကလယ်ဟာက လက်စတာနဲ့ ရင်ဆိုင်ခဲ့ရတဲ့ ဒရာမာဆန်ဆန် ကွာတားဖိုင်နယ် အောင်မြင်မှုမှာ သူရဲကောင်းဖြစ်ခဲ့ပြီး ပင်နယ်တီ အဆုံးအဖြတ်မှာ နှစ်ကြိမ် ကာကွယ်ခဲ့ပါတယ်။ အာဆင်နယ်နဲ့ ဆီမီးဖိုင်နယ်မှာလည်း clean sheet ရယူခဲ့ပြီး လီဗာပူးအတွက် သူ့ရဲ့ အကောင်းဆုံးပွဲကို ပိုင်ဆိုင်ခဲ့တာပါ။",
"btext3": "      ဒါက သူ့ရဲ့ အောင်မြင်တဲ့ ရာသီတစ်ခုပါပဲ။ သူ လျှောက်လှမ်းခဲ့တဲ့ ခရီးအတိုင်းအတာအတွက် ဒီလို အရေးကြီးတဲ့ပွဲမှာ အယ်လစ်ဆန်ကို အရံခုံ ပို့ထားရတာကို အသင်းဖော်တွေဆီကနေ သံသယ နည်းနည်းလေးတောင် မရှိနေတာက သက်သေပြနိင်ပါတယ်။ လီဗာပူးအသင်းဖော်တွေဟာ စိတ်ချရတဲ့ လက်အစုံ၊ လျင်မြန်တဲ့ ခြေထောက်နဲ့ အထင်ကြီးစရာ ဘောလုံးဖြန့်ဝေနိုင်စွမ်းရှိတဲ့ ကလယ်ဟာအပေါ် ယုံကြည်ကြပါတယ်။ ဒါပေမယ့်လည်း ဂိုးပေါက်ကြားမှာ သူ ရှိနေတာက ဒီရာသီ လီဗာပူးအတွက် ဗိုလ်လုပွဲထံရောက်ဖို့ အပြောင်းအလဲတစ်ခုပါပဲ။ ကုန်ခဲ့တဲ့ အဆင့်တွေမှာ လက်စွမ်းပြခဲ့သလို ဗိုလ်လုပွဲမှာလည်း လီဗာပူးအတွက် သူ စွမ်းဆောင်ပေးနိုင်ဖို့ အားလုံးက ဆုတောင်းပေးနေကြမှာ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/02/8212252022-1024x600.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/02/8222252022-768x419.jpg",
"imgurl3":"https://images.punditarena.com/uploads/2019/10/Image-from-iOS-2.jpg"
 },
         {"ndate":"26 Feb, 2022",
"htext":"လီဗာပူးကစားသမားဘဝ သူ့ရဲ့ ပထမဆုံးသော ဗိုလ်လုပွဲအတွက် စိတ်ဆန္ဒ ပြင်းပြနေတဲ့ ဂျိုတာ",
"btext1":"        တနင်္ဂနွေနေ့ ကာရာဘောင်းဖလားပွဲအမီ ကြံ့ခိုင်မှုပြည့်ဝနေဖို့ အသည်းအသန် ကြိုးစားနေရတယ်လို့ ဒီယိုဂို ဂျိုတာက ဝန်ခံခဲ့ပေမယ့် သူ ကစားရရ မကစားရရ ဝင်ဘာလေမှာ ရှိနေမှာ ဖြစ်ကြောင်း လီဗာပူးဖန်းဆိုဒ်ဖြစ်တဲ့ The Anfield Wrap နဲ့ အင်တာဗျူးမှာ ထုတ်ပြောခဲ့ပါတယ်။ လီဗာပူးရဲ့ နံပါတ် ၂၀ ကစားသမားဟာ လွန်ခဲ့တဲ့ တစ်ပတ်ကျော်က ဆန်စီရို နိုင်ပွဲကနေ ဒဏ်ရာရခဲ့တာဖြစ်ပြီး ခြေကျင်းဝတ်ဒဏ်ရာကြောင့် နောက်ထပ် ၃ ပွဲကို လွဲချော်ရခဲ့တာပါ။ ဗိုလ်ုလပွဲမှာ အနည်းဆုံးတော့ ဂျိုကို အသင်းလူစာရင်းထဲ ထည့်နိုင်ဖို့ အခွင့်အရေးအပေါ် လီဗာပူးဘက်က အကောင်းမြင်ထားခဲ့ပါတယ်။ အားလုံးထက်ပိုပြီး တနင်္ဂနွေနေ့ပွဲမှာ ကစားချင်နေတဲ့ ဂျိုတာ ကိုယ်တိုင်က ချယ်ဆီးနဲ့ ဖိုင်နယ်ပွဲမတိုင်ခင် ၃ ရက်ထက်နည်းပါးတဲ့ ကာလအတွင်း ကြံ့ခိုင်မှုပြည့်ဝဖို့ တိုက်ပွဲဝင်နေရတယ်ဆိုတာ သိထားတာပါ။",
"btext2":"         “ တိုးတက်လာပေမယ့် ကျွန်တော်တို့ နည်းနည်းတော့ အချိန်နဲ့ တိုက်ပွဲဝင်နေရပါတယ်။ ဗိုလ်လုပွဲမှ ာပါဝင်ဖို့ ပွဲမတိုင်ခင် အသင်းနဲ့အတူ လေ့ကျင့်ရေး ဆင်းနိုင်ဖို့ မျှော်လင့်ပါတယ်။ နောက်ကျမှ ကျွန်တော် ကုသမှု ခံယူမှာပါ။ ကျွန်တော်တို့ တတ်နိုင်သမျှ အရာအားလုံး လုပ်နေပါတယ်”လို့ ဂျိုတာက ပြောပါတယ်။ အသက် ၂၅ နှစ်အရွယ် ကစားသမားဟာ ဝင်ဘာလေကို ရောက်ဖို့ခရီးမှာ အရေးပါခဲ့ပြီး လက်စတာကို ကမ်းဘက်နိုင်ပွဲရခဲ့တဲ့ပွဲမှာ ပထမ ဂိုးသွင်းယူပေးခဲ့သလို ပင်နယ်တီ အဆုံးအဖြတ် ကန်သွင်းခဲ့ပြီးနောက် အမ်းမရိတ်စ်က အရေးပါတဲ့ပွဲမှာ ၂ ဂိုး သွင်းယူပေးခဲ့သေးတာပါ။ “ ကျွန်တော် ပြောခဲ့သလို ကျွန်တော့်ထက် ဘယ်သူမှ ပိုပြီး စိတ်အားထက်သန်နေမှာ မဟုတ်ဘူး။ ဖိုင်နယ်ရောက်ဖို့ ပါဝင်ကြိုးစားခဲ့သလို ဖိုင်နယ်မှာ ပါဝင်ချင်ပါတယ်။ ဘယ်လိုပဲဖြစ်ဖြစ် ကျွန်တော် အဲ့ဒီ့မှာ ရှိနေမှာပါ။ ကျွန်တော် မကစားရရင်တောင် အသင်းကို အားပေးဖို့ပေါ့။ ဒါပေမယ့် ကျွန်တော်တို့အားလုံးက ဖလားလိုချင်တယ်။ ဒီအတွက်ပဲ တနင်္ဂနွေနေ့မှာ ကျွန်တော်တို့ တိုက်ပွဲဝင်သွားမှာပါ” လို့ ပြောပါတယ်။",
"btext3": "      အရမ်းကို မှတ်မိလွယ်တဲ့ သူ့ရဲ့ ဂုဏ်ပြုသီကြွေးသီချင်းနဲ့ ပတ်သက်ပြီးတော့လည်း ဂျိုတာက ဂုဏ်ယူနေပေမယ့် အစပိုင်းမှာ လီဗာပူးပရိသတ်တွေက သူ့အတွက် ဆသီဆိုပေးနေတယ်ဆိုတာ မသိခဲ့ဘူးလို့ ပြောပြခဲ့ပါတယ်။ “ သူတို့ဘာတွေ ပြောနေတာလဲဆိုတာ ကျွန်တော် သေချာမသိခဲ့ဘူး။ အာဆင်နယ်နဲ့ပွဲမှာ ကြီးမားတဲ့ ပရိသတ်အားကြောင့် အဲ့ဒါက ကျွန်တော့်အတွက် ဂုဏ်ယူစရာ အခိုက်အတန့်တစ်ခု ဖြစ်ခဲ့ပါတယ်။ မင်းနာမည်ကို ဂုဏ်ပြုပြီး သီချင်းလုပ်ဆိုခံရတာက အရမ်းကို တန်ဖိုးကြီးတယ်။ ဂုဏ်ယူစရာ ကိစ္စတစ်ခုပါ” လို့ သူကဆိုခဲ့သေးတာ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/02/7562252022.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/02/10242222022-768x432.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220226_072204-300x169.jpg"
 },
         {"ndate":"26 Feb, 2022",
"htext":"ဂျိုတာနဲ့ ဖာမီနို တို့ထဲက ကာရာဘောင်ဖလားဖိုင်နယ်ကို သေချာပေါက်လွဲမယ့် ကစားသမားကို ပြောပြလိုက်တဲ့ ပက်လင်ဒါ",
"btext1":"        လီဗာပူး လက်ထောက်နည်းပြ ပက်လင်ဒါက လာမည့် တနင်္ဂနွေနေ့ ချဲလ်ဆီးနဲ့ ကစားရမယ့် ကာရာဘောင်ဖလား ဖိုင်နယ် ပွဲစဉ်မတိုင်မီ ကလပ် အနေနဲ့ တိုက်စစ်မှုး ဒီယေဂိုဂျိုတာရဲ့ ကြံခိုင်မှု အခြေအနေကို ဆက်လက် စစ်ဆေးသွားမှာ ဖြစ်တယ်လို့ ဆိုလိုက်ပြီး ရော်ဘတ်တိုဖာမီနို ကတော့ ၀င်ဘာလေဖိုင်နယ်မှာ ပါ၀င်နိုင်မှာ မဟုတ်ဘူးလို့ အတည်ပြုလိုက် ပါတယ်။ ဂျိုတာ (ခြေကျင်း၀တ်) နဲ့ ဖာမီနို (ကြွက်သား) တို့ဟာ ဒဏ်ရာ ပြသနာတွေကြောင့် လီဗာပူးရဲ့ ပြီးခဲ့တဲ့ ပွဲစဉ် ၂ ပွဲကို လွဲချော်ထားခဲ့ပြီး ဂျိုတာက ဖာမီနိုထက် မြန်မြန် ပြန်ကောင်းလာဖို့ ရှိနေပါတယ်။ ပက်လင်ဒါက “ဘော်ဘီရဲ့ အခြေအနေကို ကျွန်တော်တို့ လာမည့် ၂ ရက်အတွင်း ဆက်လက် စောင့်ကြည့်သွားရမှာပါ။ သူဟာ ပြန်ကစားနိုင်ဖို့ အတွက် အပြင်းအထန်ကို ကြိုးစားနေပါတယ်။ ဒါပေမယ့် ဖိုင်နယ် ပွဲစဉ်မှာတော့ သူအသင်းရဲ့ လူစာရင်းမှာ ပါ၀င်နိုင်မှာ မဟုတ်ပါဘူး။ သူ အမြန်ဆုံး ပြန်ကစားနိုင်ဖို့ အတွက်တော့ ကျွန်တော်တို့ မျှော်လင့်နေ ပါတယ်။ ဘာလို့လဲဆိုတော့ ခင်ဗျားတို့ အားလုံး သိကြတဲ့ အတိုင်းပဲ သူ့ရဲ့ ကစားပုံဟာ ကျွန်တော်တို့ရဲ့ ကစားဟန်မှာ ဘယ်လောက် အရေးကြီးသလဲ ဆိုတာ သိနိုင်ပါတယ်။ ",
"btext2":"        ါ့ကြောင့် ပြန်လာဖို့ အတွက် သူ အသဲအသန် ကြိုးစားနေတာကို ကျွန်တော် ပျော်ရွှင်မိပါတယ်။ သူ အမြန်ဆုံး ပြန်ကစားနိုင်ဖို့ မျှော်လင့်နေပါတယ်။ ဂျိုတာ ကတော့ အခုအချိန်မှာ တည့်တည့်ပြေးလွှားတာတွေ ၊ direction ပြောင်းတဲ့ ပြေးလွှားမှုတွေ နဲ့ ဘောလုံးနဲ့ ပက်သက်တဲ့ လေ့ကျင့်မှုတွေ လုပ်နေပါတယ်။ ဒါ့ကြောင့် ဒါဟာ ကောင်းမွန်တဲ့ လက္ခဏာပါ။ ဖိုင်နယ် ပွဲစဉ်အတွက် သူ မပါနိုင်ဘူးလို့ မပြောနိုင်ပေမယ့်လည်း ဒါဟာ စိန်ခေါ်မှု အဖြစ် ရှိနေပါသေးတယ်။” လို့ ဆိုလိုက်ပါတယ်။ ပြိုင်ဘက် ချဲလ်ဆီး အသင်းနဲ့ ပက်သက်ပြီး ပက်က “ချန်ပီယံလိဂ်ဖလား ၂ ကြိမ် ချန်ပီယံ ချဲလ်ဆီးအသင်းဟာ ဒီဖလား အတွက် အပြင်းအထန် ပြိုင်ဆိုင်မှာပါ။ ကျွန်တော်တို့ကလည်း ဥရောပရဲ့ ချန်ပီယံ ကမ္ဘာ့ချန်ပီယံနဲ့ ယှဉ်ပြိုင်ဖို့ သွားမှာပါ။ ချဲလ်ဆီးဟာ ထိပ်တန်းအသင်းကြီး ဆိုတာ ကျွန်တော်တို့ သိပါတယ်။ သူတို့ဟာ အတွေ့အကြုံတင် မကဘဲ နည်းစနစ်ကလည်း ကြွယ်၀ပါတယ်။ သူတို့ဟာ ပြိုင်ဘက်ရဲ့ နေရာလွတ်တွေကို အမြဲရှာဖွေ ကစားလေ့ရှိတဲ့ အသင်းလို့ ကျွန်တော် ခံစားမိပါတယ်။",
"btext3": "      သူတို့ဟာ ကျွန်တော်တို့ ချန်ထားတဲ့ နေရာလွတ်တိုင်းကို အသုံးပြုနိုင်ပါတယ်။ လာမည့် ၂ ရက်မှာ ဒါတွေနဲ့ ပက်သက်ပြီး ကျွန်တော်တို့ လေ့လာရမှာပါ။ ဒါပေမယ့် ကျွန်တော်တို့ ဒီဖိုင်နယ်အတွက် ရင်ခုန်နေပါတယ်။ ဘာလို့လဲဆိုတော့ မန်နေဂျာ အမြဲပြောလေ့ ရှိတဲ့ အတိုင်းပဲ ကျွန်တော်တို့ အကောင်းဆုံး အသင်း မဖြစ်ချင်ပါဘူး။ ဒါပေမယ့် ကျွန်တော်တို့ ကမ္ဘာ့အကောင်းဆုံး အသင်းကို အနိုင်ယူနိုင်စွမ်းရှိတဲ့ အသင်း ဖြစ်ချင်ပါတယ်။ ကျွန်တော်တို့ လာမည့် ၂ ရက်အတွင်း ဒီလို ဖြစ်အောင် ကြိုးစားသွားမှာပါ။” လို့ ဆိုလိုက်ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/02/received_1605945943102614.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/02/received_1077951586386092-300x169.jpeg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/02/received_309530434492872-300x169.jpeg"
 },
        {"ndate":"25 Feb, 2022",
"htext":"ပွဲနေ့ဝင်ငွေ ၉၅% ထိကျဆင်းပေမယ့်လို့ မနှစ်က ပေါင် ၄.၈ သန်းပဲ အရှုံးပေါ်တဲ့ လီဗာပူး",
"btext1":"        လီဗာပူးအသင်းဟာ ၂၀၂၁ ခုနှစ် မေလထိ မနှစ်ကဘောလုံးရာသီရဲ့ ငွေစာရင်း ရှင်းတမ်းကို တရားဝင် ထုတ်ပြန်လာခဲ့ရာမှာ အခွန်ဆောင်ပြီး ပေါင် ၄.၈ သန်းပဲ အရှုံးပေါ်ခဲ့ကြောင်း ကလပ်ဘက်က တရားဝင် ထုတ်ပြန်ပေးခဲ့ပါတယ်။ ပရီးမီးယားလိဂ်ဖလား အောင်မြင်တဲ့ ဘောလုံးရာသီ အပါအဝင် ၂၀၂၁ ခုနှစ် မေလအထိ ငွေစာရင်းကို လီဗာပူးအသင်းဘက်က တရားဝင် ထုတ်ပြန်ပေးလာတာပါ။ စိတ်ဝင်စားစရာက အသင်းဟာ အဘက်ဘက်ကနေ တိုးတက်လာခဲ့ပြီး အသင်းလိုက် လုပ်ခနှုန်းမှာလည်း ကျဆင်းသွားအောင် ထိန်းချုပ်နိုင်ခဲ့ပါတယ်။ ကိုဗစ်ကြောင့် ၃ လခန့် ကွင်းပိတ်ကစားရတဲ့ ဘောလုံးရာသီမှာ ပေါင် ၄၆ သန်း ဆုံးရှုံးခဲ့တဲ့ လီဗာပူးဟာ မနှစ်က တစ်ရာသီလုံးနီးပါး ကွင်းပိတ် ကစားရတာတောင်မှ ပေါင် ၄.၈ သန်းပဲ အရှုံးပေါ်ခဲ့တာပါ။ အဆိုပါ ကာလအတွင်းမှာ ဂျိုတာအတွက် ပေါင်သန်း ၄၀၊ သီယာဂိုအတွက် ပေါင် သန်း ၂၀ အကုန်အကျခံ ခေါ်ယူခဲ့မှုတွေလည်း ပါဝင်ပါတယ်။",
"btext2":"        သူတို့နှစ်ဦးအတွက် ပေးရတဲ့ ပြောင်းရွှေ့ကြေးတွေက အရစ်ကျစနစ်ဖြစ်လို့ အသင်းကို ဘဏ္ဍာရေးအရ ကြီးကြီးမားမား မထိခိုက်စေခဲ့ပါဘူး။ လီဗာပူးအသင်းဟာ မနှစ်ကရာသီ ချန်ပီယံလိဂ်နဲ့ ပရီးမီးယားလိဂ်တွေမှာ မအောင်မြင်ခြင်းကြောင့် ဆုကြေးပေးရမှု နည်းပါးခဲ့ခြင်းဟာလည်း သီယာဂိုနဲ့ ဂျိုတာ ရောက်ရှိလာခဲ့တာတောင်မှ လုပ်ခပိုင်း ဝန်မပိခဲ့ခြင်းဖြစ်နိုင်ပါတယ်။ ပွဲနေ့တွေမှာ ပရိသတ်ဝင်ခွင့် မရခြင်းနဲ့အတူ ဝင်ငွေ လုံးဝမရှိခြင်းကြောင့် လီဗာပူးရဲ့ ပွဲနေ့ဝင်ငွေဟာ ၉၅% ထိ ကျဆင်းသွားခဲ့တာပါ။ အဆိုပါကာလအတွင်းမှာ ကလပ်ရဲ့ အရောင်း စတိုးဆိုင်ကိုလည်း ပိတ်ထားရသလို၊ အန်ဖီးကွင်းနဲ့ အထိမ်းအမှတ်နေရာတွေကို အလှည့်အပတ် ခရီးစဉ်တွေကိုလည်း ရပ်ဆိုင်းထားရတာဖြစ်တယ်။ ကလပ်ရနိုင်တဲ့ ပေါင် ၄၈၇ သန်းမှာ အသင်းက ပေါင် ၃ သန်းပဲ ရခဲ့တာဖြစ်ပါတယ်။ လုပ်ခပိုင်းမှာတော့ တစ်နှစ်ကို ပေါင် ၃၂၅ သန်း ပေးနေရရာကနေ ပေါင် ၃၁၄ သန်းကို လျော့ချနိုင်ခဲ့တယ်။ လီဗာပူးအသင်းရဲ့ မီဒီယာပိုင်း ဝင်ငွေက ပေါင် ၆၄.၅ သန်းကနေ ပေါင် ၂၆၆.၁ သန်းထိ တိုးတက်လာခဲ့သလို စီပွားရေးပိုင်း ဝင်ငွေမှာတော့ ပေါင်း ၂၁၇.၄ သန်းကနေ ပေါင် ၂၁၇.၆ သန်းထိ အနည်းငယ် တက်လာခဲ့ပါတယ်။",
"btext3": "      လီဗာပူးအသင်းဟာ စပွန်ဆာအသစ် ၁၃ ခုကိုလည်း ကြေညာနိုင်ခဲ့ပြီး Nike, Expedia, Amazon, Quorn နဲ့ SC Johnson တို့ ပါဝင်ခဲ့တာပါ။ ကွင်းပိတ်ကစားရတာ ဖြစ်ပေမယ့် အွန်လိုင်းကနေ ဂျာစီရောင်းအားက ၈၉% ထိ တိုးတက်လာခဲ့ကာ ထိုင်း၊ စင်္ကာပူတို့မှာ အသင်း တရားဝင်စတိုးဆိုင် ၃ ဆိုင်ကို အသစ် ဖွင့်နိုင်ခဲ့ပါတယ်။ ဒီကာလတွေအတွင်း လီဗာပူးအသင်းဟာ အင်စတာဂရမ်မှာ followers သန်း ၃၀၊ တွစ်တာမှာ သန်း ၂၀ တို့ကို ပိုင်ဆိုင်လာပြီး ပရီးမီးယားလိဂ်ကလပ်တွေထဲမှာ ပရိသတ်ထံက တုန့်ပြန်မှု အများဆုံးရတဲ့ ကလပ်ဖြစ်ခဲ့ပါတယ်။ ကိုဗစ်ကာလကို တောင့်ခံနိုင်ခဲ့တဲ့ လီဗာပူးအသင်းဟာ ဒီရာသီမှာတော့ ကွင်းထဲ ပရိသတ်တွေ ပြန်ဝင်လာမှုနဲ့အတူ ပွဲနေ့ဝင်ငွေတွေ ပြန်လည်တိုးတက်လာတော့မှာပါ။ ဒီရာသီနဲ့ နောက်ရာသီမှာ အန်ဖီးကွင်း တိုးချဲ့မှုကိုလည်း ဆက်လက် လုပ်ဆောင်နေလို့ လာမယ့် ၂ ရာသီအတွင်းမှာ လီဗာပူးရဲ့ ဘဏ္ဍာရေးဟာ တောင့်တင်းတဲ့ အခြေအနေကို ပြန်လည် ရယူလာနိုင်ဖို့ ရှိနေတာဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/02/6002252022-1024x603.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/02/6012252022-768x432.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/02/6002252022-1024x603.jpg"
 },
       {"ndate":"25 Feb, 2022",
"htext":"ချဲလ်ဆီး vs လီဗာပူး တို့ရဲ့ ကာရာဘောင်ဖလား ဖိုင်နယ် ပွဲစဉ်ကို ခန့်မှန်းလိုက်တဲ့ အဘွန်လာဟော",
"btext1":"         လီဗာပူး နဲ့ ချဲလ်ဆီး အသင်းတို့ဟာ လာမည့် တနင်္ဂနွေနေ့ ၀င်ဘာလေကွင်းကြီးမှာ ကာရာဘောင်ဖလား ဖိုင်နယ် ပွဲစဉ်ကို ယှဉ်ပြိုင် ကစားသွားကြမှာ ဖြစ်ပါတယ်။ ယာဂန်ကလော့ရဲ့ အသင်းဟာ ဆီမီးဖိုင်နယ်မှာ အာဆင်နယ် အသင်းကို ကျော်ဖြတ်လာခဲ့တာ ဖြစ်ပြီး ချဲလ်ဆီးက မြိ်ု့ခံပြိုင်ဘက် တော့တင်ဟမ်ကို ကျော်ဖြတ်ကာ ဖိုင်နယ် တက်လာခဲ့တာ ဖြစ်ပါတယ်။",
"btext2":"        လီဗာပူးဟာ ဒီပွဲစဉ်မတိုင်မီ ကြားရက်မှာ ကစားခဲ့တဲ့ ပရီးမီးယားလိဂ် ပွဲကျန်မှာ လိဒ်ကို ၆-၀ နဲ့ အနိုင်ယူကာ မန်စီးတီးနဲ့ ၃ မှတ်အကွာကို ရောက်လာခဲ့ပြီး title race မှာ ဖိအားပေးနိုင်ခဲ့သလို ချဲလ်ဆီးကလည်း ကြားရက်က ချန်ပီယံလိဂ် ပွဲစဉ်မှာ လိုင်လီကို အိမ်ကွင်းမှာ ၂-၀ နဲ့ အနိုင်ရရှိခဲ့ပါတယ်။ လီဗာပူးဟာ ပြီးခဲ့တဲ့ ပွဲစဉ် တစ်ချို့မှာ ဖာမီနို နဲ့ ဒီယေဂိုဂျိုတာ တို့ကို လက်လွှတ်ထားခဲ့ရပြီး ဒီကစားသမား ၂ ဦး မပါပေမယ့်လည်း အမှားအယွင်း မရှိ ကစားထားနိုင်ခဲ့ပါတယ်။ ဗီလာ တိုက်စစ်မှုးဟောင်း အဘွန်လာဟော ကလည်း ဒီကစားသမား ၂ ဦး ကာရာဘောင်ဖလား ဖိုင်နယ် ပွဲစဉ် အတွက် မရေမရေ ဖြစ်နေပေမယ့်လည်း ယာဂန်ကလော့ရဲ့ အသင်းဟာ ဒီပြသနာကို ကောင်းကောင်း ဖြေရှင်းနိုင်စွမ်း ရှိပြီး ၀င်ဘာလေမှာ လီဗာပူးသာ အောင်ပွဲခံသွားလ်ိမ့်မယ်လို့ ခန့်မှန်းသွားခဲ့ ပါတယ်။ ဆက်လက်ပြီး အဘွန်လာဟောက ကာရာဘောင်ဖလား ဖိုင်နယ်မှာ လီဗာပူးတို့ ဘာကြောင့် အနိုင်ရသွားမလဲ ဆိုတာကိုလည်း ရှင်းပြသွားခဲ့ပါတယ်။",
"btext3": "      အဘွန်လာဟောက “ဖာမီနို နဲ့ ဒီယေဂိုဂျိုတာ တို့ မပါနိုင်ဘူးဆိုရင် ဒါဟာ လီဗာပူးတို့ ဆုံးရှုံးမှု ဖြစ်ပါတယ်။ ဒါပေမယ့် သူတို့မှာ အခုဆိုရင် သူတို့ နေရာကို အစားထိုးပေးနိုင်မယ့် ကစားသမားတွေ ရှိနေပါပြီ။ ဆာလား မာနေး နဲ့ ဒီယက် တို့ရဲ့ front three ဟာ တကယ့်ကို ကြောက်စရာ ပါပဲ။ ဒါဟာ ပြိုင်ဘက်တွေ အတွက် တကယ့်ကို စိုးရိမ်စရာ တိုက်စစ်အတွဲပါ။ ချဲလ်ဆီးဟာ ဒီယက်နဲ့ ရင်ဆိုင် ကစားခဲ့ဖူးတဲ့ အတွေ့အကြုံလည်း မရှိတာကြောင့် ဒါဟာ သူတို့အတွက် အတွေ့အကြုံသစ် တစ်ခု ဖြစ်နေမှာပါ။ ကျွန်တော် ကတော့ လီဗာပူး တို့ ဖိုင်နယ်မှာ နိုင်သွားမယ်လို့ ထင်ပါတယ်။ ကျွန်တော် ဒီလို တကယ် ထင်ထားတာပါ။ ဒါဟာ ချန်ပီယံလိဂ် ဖိုင်နယ် အတွက် ကောင်းမွန်တဲ့ စမ်းသပ်မှုလည်း ဖြစ်ပါတယ်။ ဒါဟာ လွယ်လွယ်ကူကူပဲ ဒီရာသီရဲ့ ချန်ပီယံလိဂ် ဖိုင်နယ် ပွဲစဉ်လည်း ဖြစ်သွားနိုင်ပါတယ်။ ဒါဟာ အရမ်းကို ကြည့်ကောင်းမယ့် ပွဲစဉ် ဖြစ်ပြီး ကျွန်တော် ဒီပွဲစဉ်ကို ကြည့်ဖို့ အတွက် မစောင့်နိုင်အောင် ဖြစ်နေပါတယ်။” လို့ ဆိုလိုက်ပါတယ်။ SM",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/02/received_500026555055444-735x400.jpeg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/02/received_696864124660808-300x200.jpeg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/02/IMG_20220225_153050-300x196.jpg"
 },
      {"ndate":"25 Feb, 2022",
"htext":"ပရီးမီးယားလိဂ်မှာ လီဗာပူးက အကောင်းဆုံးအသင်းဖြစ်ကြောင်း သက်သေပြချက်များ",
"btext1":"     “လီဗာပူး ဟာ အကောင်းဆုံးအသင်းပါ”ဒီလို ပြောရင် တခြားဖန်တွေအနေနဲ့ လက်ခံချင်မှ လက်ခံပါလိမ့်မယ်။ ဒီနှစ်ရာသီ ဂိုးဖန်တီး ဂိုးသွင်းရရှိမှုကို ကျွန်တော်တို့ ကြည့်ရအောင်။ယခုအချိန်ထိ ပရီးမီးယားလိဂ်သွင်းဂိုး မို့ဆားလတ်က (၁၉)ဂိုး၊ ဒီဂို ဂျိုတာက (၁၂)လုံး ၊ ဆာဒီယို မာနေး (၁၁)လုံး သွင်းယူ ရရှိထားပါတယ်။သူတို့အများဆုံးမှာပဲ။ဂိုးဖန်တီးမှုအနေနဲ့ကြည့်မယ်ဆိုရင်လည်း အလက်ဆန်းဒါး အာနိုးက (၁၀) ကြိမ်ထိရှိပါတယ်။ မို့ဆားလတ်က (၁၀)ကြိမ်နဲ့ ရော်ဘင်ဆင်က (၉)ကြိမ် ဖြစ်ပါတယ်။ Sadio Mane has now scored 10+ goals in 10 consecutive league campaigns:လိဂ်ပွဲဆယ်ပွဲဆက်တိုက် (၁၀)ဂိုးအထက် ဂိုးသွင်းနိုင်တဲ့ မာနေးရဲ့ မှတ်တမ်းကို တစ်ချက်ကြည့် ကြည့်ပြီး “စူပါ မာနေး” လို့ ပြောရအောင်။ 2012/13 မှာ (၁၆)လုံး 2013/14၊(၁၃)လုံး2014/15 (၁၂)လုံး2015/16(၁၁)လုံး◉2016/17(၁၃)လုံး၊ 2017/18(၁၀)လုံး၊ 2018/19(၂၂)လုံး 2019/20 (၁၈)လုံး၊ 2020/21(၁၁)လုံး၊2021/22 (၁၁)လုံး မနေ့ကညက လိဒ့်နဲ့ပွဲမှာ ဦးဆောင်ဂိုး(၂)ဂိုး ပယ်နယ်တီအနေနဲ့ မို့ဆားလတ်က ရရှိသွင်းယူနိုင်ခဲ့ပါတယ်။စုစုပေါင်း ဒါဇင်၀က်ထိ သွင်းနိုင်ပြီး (၆-၀)နဲ့ အနိုင်ရရှိခဲ့ပါတယ်။ ဒီရလဒ်ကြောင့် အဆင့်တစ်က မန်စီတီးနဲ့ လီဗာပူးဟာ (၃) မှတ်သာ ကွာဟတဲ့အနေအထားကိုရောက်ရှိလာပြီပဲ ဖြစ်ပါတယ်။",
"btext2":"      လီဗာပူးဟာ ဒီနှစ်ရဂိုး (၇၀) ပေးဂိုး(၂၀) ဂိုးကွာခြားချက် အများဆုံး(၅၀)ရရှိထားပြီး အဆင့်တစ်မန်စီတီးထက် (၄)ဂိုးသာနေတဲ့ အနေအထားကို ရောက်ရှိလာပါတယ်။မန်စီတီးရဲ့ ရရှိဂိုးစုစုပေါင်းက (၆၃)ဂိုးပဲရှိထားပြီး လီဗာပူးက ဂိုး(၇၀)ထိ ရရှိထားပါတယ်။ မန်စီတီးရော လီဗာပူးပါ အမှား မခံနိုင်တော့တဲ့ အနေထား ဖြစ်လာပါတယ်။. Zawggyi ပရီးမီးယားလိဂ်မှာ လီဗာပူးက အကောင်းဆုံးအသင်းဆိုတာ သက်သေပြချက်များ “လီဗာပူး ဟာ အကောင်းဆုံးအသင်းပါ”ဒီလို ပြောရင် တခြားဖန်တွေအနေနဲ့ လက်ခံချင်မှ လက်ခံပါလိမ့်မယ်။ ဒီနှစ်ရာသီ ဂိုးဖန်တီး ဂိုးသွင်းရရှိမှုကို ကျွန်တော်တို့ ကြည့်ရအောင်။ယခုအချိန်ထိ ပရီးမီးယားလိဂ်သွင်းဂိုး မို့ဆားလတ်က (၁၉)ဂိုး၊ ဒီယာဂို ဂျိုတာက (၁၂)လုံး ၊ ဆာဒီယို မာနေး (၁၁)လုံး သွင်းယူ ရရှိထားပါတယ်။သူတို့အများဆုံးမှာပဲ။ဂိုးဖန်တီးမှုအနေနဲ့ကြည့်မယ်ဆိုရင်လည်း အလက်ဆန်းဒါး အာနိုးက (၁၀) ကြိမ်ထိရှိပါတယ်။ မို့ဆားလတ်က (၁၀)ကြိမ်နဲ့ ရော်ဘင်ဆင်က (၉)ကြိမ် ဖြစ်ပါတယ်။",
"btext3": "      Sadio Mane has now scored 10+ goals in 10 consecutive league campaigns:လိဂ်ပွဲဆယ်ပွဲဆက်တိုက် (၁၀)ဂိုးအထက် ဂိုးသွင်းနိုင်တဲ့ မာနေးရဲ့ မှတ်တမ်းကို တစ်ချက်ကြည့် ကြည့်ပြီး “စူပါ မာနေး” လို့ ပြောရအောင်။ 2012/13 မှာ (၁၆)လုံး 2013/14၊(၁၃)လုံး2014/15 (၁၂)လုံး2015/16(၁၁)လုံး◉2016/17(၁၃)လုံး၊ 2017/18(၁၀)လုံး၊ 2018/19(၂၂)လုံး 2019/20 (၁၈)လုံး၊ 2020/21(၁၁)လုံး၊2021/22 (၁၁)လုံး မနေ့ကညက လိဒ့်နဲ့ပွဲမှာ ဦးဆောင်ဂိုး(၂)ဂိုး ပယ်နယ်တီအနေနဲ့ မို့ဆားလတ်က ရရှိသွင်းယူနိုင်ခဲ့ပါတယ်။စုစုပေါင်း ဒါဇင်၀က်ထိ သွင်းနိုင်ပြီး (၆-၀)နဲ့ အနိုင်ရရှိခဲ့ပါတယ်။ ဒီရလဒ်ကြောင့် အဆင့်တစ်က မန်စီတီးနဲ့ လီဗာပူးဟာ (၃) မှတ်သာ ကွာဟတဲ့အနေအထားကိုရောက်ရှိလာပြီပဲ ဖြစ်ပါတယ်။ လီဗာပူးဟာ ဒီနှစ်ရဂိုး (၇၀) ပေးဂိုး(၂၀) ဂိုးကွာခြားချက် အများဆုံး(၅၀)ရရှိထားပြီး အဆင့်တစ်မန်စီတီးထက် (၄)ဂိုးသာနေတဲ့ အနေအထားကို ရောက်ရှိလာပါတယ်။မန်စီတီးရဲ့ ရရှိဂိုးစုစုပေါင်းက (၆၃)ဂိုးပဲရှိထားပြီး လီဗာပူးက ဂိုး(၇၀)ထိ ရရှိထားပါတယ်။ မန်စီတီးရော လီဗာပူးပါ အမှား မခံနိုင်တော့တဲ့ အနေထား ဖြစ်လာပါတယ်။.",
"imgurl1":"https://thuneain.xyz/mgkaunghtet/wp-content/uploads/2022/02/Picsart_22-02-24_13-09-29-234-850x550.jpg",
"imgurl2":"https://cdn.vox-cdn.com/thumbor/4t89gIgxvCpH87LPLYS_yM3hSMo=/0x0:5000x3334/920x613/filters:focal(2150x273:2950x1073):format(webp)/cdn.vox-cdn.com/uploads/chorus_image/image/67210861/1146411108.jpg.0.jpg",
"imgurl3":"https://cdn.vox-cdn.com/thumbor/JK2J8eyTXIlW3r1J3tT2VyvS9KY=/169x315:2383x2588/920x613/filters:focal(1255x355:1683x783):format(webp)/cdn.vox-cdn.com/uploads/chorus_image/image/70545103/1372406448.0.jpg"
 },
     {"ndate":"25 Feb, 2022",
"htext":"ကာရာဘောင် ဖိုင်နယ်မှာ ဘယ်အသင်း ဗိုလ်စွဲသွားမလဲ ဆိုတာ ခန့်မှန်းလိုက်ကြတဲ့ ဂျိုကိုးလ်နဲ့ ဂလင်းဂျွန်ဆင်",
"btext1":"        လာမယ့် တနင်္ဂနွေည ၊ ဝင်ဘလေကွင်းမှာ ကာရာဘောင် ဖလား ဗိုလ်လုပွဲ အဖြစ် ပရီးမီးယားလိဂ် အင်အားကြီး ကလပ် ၂သင်း ဖြစ်တဲ့ ချဲလ်ဆီးနဲ့ လီဗာပူးတို့ အကြိတ်အနယ် ယှဉ်ပြိုင် ကစားကြမှာ ဖြစ်ပါတယ် ။ ဒီ ၂သင်း ဟာ ပြိုင်ပွဲ ၄ခုလုံးမှာ တင်ကျန်တဲ့ ပရီးမီးယားလိဂ် အသင်းတွေ ဖြစ်ကြပါတယ် ။",
"btext2":"        ချဲလ်ဆီး ဟာ မကြာသေးခင်ကမှ ကမ္ဘာ့ကလပ်ဖလားကို ပူပူနွေးနွေး ကိုင်မြှောက်ထားပြီး ၊ ပြည်တွင်းဖလား တလုံး ထပ်ရဖို့လည်း လက်တကမ်း အကွာမှာ ရှိနေပါတယ် ။ ၄င်းတို့ဟာ ကာရာဘောင် ဖိုင်နယ်ကို ၂၀၁၉ နောက်ပိုင်း ပထမဆုံး အကြိမ် ပြန်လည် တက်ရောက်နိုင်ခဲ့ပြီး ၊ ၂၀၁၅ နောက်ပိုင်း ဒီဖလားကို ပြန်လည် ဆွတ်ခူးနိုင်ဖို့ ကြိုးစားမှာ ဖြစ်ပါတယ် ။ လီဗာပူးကတော့ မန်စီးတီးနဲ့ အတူ ကာရာဘောင်ဖလား အောင်မြင်မှု အများဆုံး အသင်း အဖြစ် ဆက်လက် ရပ်တည်နေဆဲ ဖြစ်ပေမယ့် ၊ ဒီဖလားကို မဆွတ်ခူးနိုင်ခဲ့တာ ၁၀နှစ် ကြာမြင့်လာခဲ့ပြီ ဖြစ်ပါတယ် ။ ဒါ့အပြင် ပြည်တွင်း ရှုံးထွက်ဖလား တလုံးမှ မရသေးတဲ့ ယာဂင် ကလော့ပ် အတွက် ဒါဟာ နီးစပ်တဲ့ အခွင့်အရေး တရပ် ဖြစ်ပါတယ် ။ လိဂ်ဖလား အအောင်မြင်ဆုံးနဲ့ ဒုတိယ အအောင်မြင်ဆုံး အသင်းတို့ ထိပ်တိုက် တွေ့ဆုံကြမယ့် ယခုနှစ် ဖိုင်နယ်နဲ့ ပတ်သက်ပြီး ချဲလ်ဆီးနဲ့ လီဗာပူး ကစားသမားဟောင်းတွေ ဖြစ်ကြတဲ့ ဂျိုကိုးလ်နဲ့ ဂလင်းဂျွန်ဆင်တို့က အခုလိုပဲ ခန့်မှန်းချက် ကိုယ်စီ ပေးခဲ့ကြပါတယ် ။ BT Sport နဲ့ တွေ့ဆုံခဲ့ရာမှာ ဂျိုကိုးလ် က ” သောမတ်စ် တူချယ် ဟာ ဒီ ဖိုင်နယ် အတွက် ကြိုတင် အစီအစဉ် ချထားပြီးလောက်ပါပြီ ။ ဂျော်ဂျင်ဟိုကို သူ လိုင်လီနဲ့ ပွဲမှာ လုံးဝ ထည့်မသုံးသွားပါဘူး ။ ဒီဖလားကို ချဲလ်ဆီးကပဲ ရသွားမယ်လို့ ကျွန်တော် တထစ်ချ ပြောမှာ မဟုတ်ပါဘူး ။ ” ” သူတို့မှာ ဒီလို ရှုံးထွက်ဖလား ဆွတ်ခူးနိုင်စွမ်း ရှိပါတယ် ။ ဒီ ဖိုင်နယ်ကို ကျွန်တော်တို့ အားလုံး မျှော်လင့် စောင့်စားကြရမှာပါ ။ ” လို့ ပြောကြားခဲ့ပါတယ် ။",
"btext3": "      BettingOdds ဝက်ဘ်ဆိုက်နဲ့ တွေ့ဆုံခဲ့ရာမှာ ဂလင်းဂျွန်ဆင် က ” ကျွန်တော်ကတော့ လီဗာပူး ဗိုလ်စွဲသွားမယ်လို့ ထင်ပါတယ် ။ အထူးသဖြင့် ပွဲကြီးတွေက သူတို့ရဲ့ ချဉ်းကပ် ကစားပုံ ၊ လတ်တလော ပိုင်ဆိုင်ထားတဲ့ အခိုက်အတန့်ကောင်းတွေကြောင့် ဒီဖလားကို ဆွတ်ခူးဖို့ သူတို့ အများကြီး စိတ်အား မြင့်တက်နေကြပါလိမ့်မယ် ။ ” ” နောက်ပြီး ဒီ ဖိုင်နယ်ကနေ ဖျော်ဖြေမှု ပေးတာကိုပဲ မြင်ချင်ပါတယ် ။ ၀ – ၀ ၊ ၁ – ၀ ဒီလို ပျင်းစရာကောင်းတဲ့ ရလဒ်မျိုးတွေ မမြင်ချင်ပါဘူး ။ ၂သင်းလုံး ဟာ ဂိုးတွေ အပြန်အလှန် သွင်းယူနိုင်ကြတယ် မဟုတ်လား ။ တိုက်စစ်ဖွင့်ကစားလာမယ့် ဖိုင်နယ် တပွဲ ဖြစ်လာဖို့ ၊ စိတ်လှုပ်ရှားစရာကောင်းတဲ့ ဖိုင်နယ် ဖြစ်လာဖို့ မျှော်လင့်ကြတာပေါ့ ။ ” ” ဒါပေမယ့် ကျွန်တော်ကတော့ ဒီဖိုင်နယ်မှာ လီဗာပူးကို ပိုပြီး နှစ်သက်မိပါတယ် ။ ဒီ ၂သင်းမှာ ဘယ်အသင်းက ဒီဖလားကို ရဖို့ ပိုအရေးကြီးသလဲလို့ မေးလာရင် ကျွန်တော်ကတော့ ချဲလ်ဆီးကိုပဲ ရွေးရမှာပါ ။ ဒါဟာ လက်ကျန်ရာသီမှာ သူတို့ ဖလားမြှောက်ခွင့်ရဖို့ အနီးစပ်ဆုံး အခွင့်အရေးပါပဲ ။ ” ” လတ်တလော စွမ်းဆောင်ရည် အရ သူတို့မှာ ဒီဖလားက လွဲပြီး ၊ နောက်ပြိုင်ပွဲတွေမှာ ဗိုလ်လုပွဲ တက်ဖို့ ကျွန်တော် မမြင်မိပါဘူး ။ ဒီဖိုင်နယ်ကသာ သူတို့အတွက် ဆုဖလား တလုံး ရဖို့ အကောင်းဆုံး အခွင့်အရေး ဖြစ်ပါတယ် ။ ” လို့ ပြောကြားခဲ့ပါတယ် ။ SPORTS MYANMAR",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220225_152746.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220225_154001-300x182.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220225_152815-300x215.jpg"
 },
     {"ndate":"25 Feb, 2022",
"htext":"လီဗာပူး Vs ချယ်ဆီးတို့ရဲ့ ကာရာဘောင်းဖလား ဗိုလ်လုပွဲအတွက် လော်ရိုးရဲ့ ပွဲကြို ရလဒ်ခန့်မှန်း",
"btext1":"      ဒီအပတ် တနင်္ဂနွေနေ့ ဝင်ဘာလေကွင်းမှာ လီဗာပူးအသင်းနဲ့ ချယ်ဆီးအသင်းတို့ဟာ ကာရာဘောင်းဖလား ဗိုလ်လုပွဲ ယှဉ်ပြိုင်ကြမှာဖြစ်ပါတယ်။ ဒီပွဲမှာ တိုက်စစ်သမား ဖာမင်နို မပါနိုင်ပေမယ့်လို့ ဂျိုတာ အရန်စာရင်းကနေ ပါလာမယ်လို့ သတင်းကြီးနေတယ်။ ဒါ့အပြင် ယာဂင်က ဒီပွဲအတွက် တောက်လျှောက် တာဝန်ယူလာတဲ့ ကလယ်ဟာကိုပဲ ပွဲထွက်စေဖို့ ရှိသလို ကာရာဘောင်း သွင်းဂိုးအများဆုံး ကစားသမားဖြစ်တဲ့ မီနာမီနိုကိုလည်း ထပ်ပြီး ပွဲထုတ်မယ်လို့ အသံထွက်နေပါတယ်။ ဗိုလ်လုပွဲဖြစ်ပေမယ့်လို့ ဒီလို ဗိုလ်လုပွဲထိ တက်ရောက်လာအောင် ကြိုးစားပေးခဲ့တဲ့ ကစားသမားတွေကိုပဲ အခွင့်အရေးပေးဖို့ ယာဂင် အမှန်တကယ် ဆုံးဖြတ်လာမလားဆိုတာ ပွဲနေ့မှာ သိရမှာပါ။",
"btext2":"       ဗိုလ်လုပွဲအတွက် ဘီဘီစီမှ ဝါရင့် ခန့်မှန်းသူ လော်ရိုးက သုံးသပ်ရာမှာ ” အချိန်ကြာကြာ ယှဉ်ပြိုင်ကြရမယ့် ပွဲတစ်ပွဲလို့ ခံစားမိနေတယ်။ လီဗာပူူးဂိုးသမား ကလယ်ဟာက ပင်နယ်တီတွေမှာ ကာကွယ်မှု သိပ်ကောင်းကောင်း လုပ်နိုင်တဲ့ မှတ်တမ်းကောင်းလည်း ရှိပါတယ်။ လက်စတာနဲ့ ကွာတားဖိုင်နယ်ပွဲ အပါအဝင်ပေါ့။ ဒီပွဲကလည်း အဲ့ပွဲလိုပဲ ဖြစ်လာမယ်လို့ တွေးမိနေပါတယ်။ ဘယ်အသင်းနိုင်နိုင် အကျိတ်အနယ် ယှဉ်ပြိုင်ကြရမှာပါ။ ချယ်ဆီးက လက်တလောမှာ အရမ်းကြီး ပုံစံကောင်းရနေတာ မဟုတ်ပေမယ့် ဗိုလ်လုပွဲကို အကျိတ်အနယ် ကစားမှာဖြစ်တယ်။ သူတို့က တိုက်စစ်ပိုင်း ခြိမ်းခြောက်မှု နည်းပေမယ့် အတော်လေး ကျစ်လစ်နေဆဲအသင်းဖြစ်ကာ ရှုံးပွဲတွေကို ကြုံတွေ့ထားခြင်း မရှိဘူး။",
"btext3": "      လီဗာပူးက ပြိုင်ပွဲစုံ ၉ ပွဲဆက်တိုက် အနိုင်ရထားကာ ဂိုးတွေလည်း ဆက်တိုက် သွင်းယူနေတယ်။ ဒါပေမယ့်လို့ ဝင်ဘာလေမှာ ချယ်ဆီးအသင်းရဲ့ ခံစစ်ကို ချိုးဖျက်ဖို့အတွက် သူတို့က စိတ်ရှည်စွာ ကစားရမှာဖြစ်ပါတယ် ” လို့ သုံးသပ်ခဲ့တာ ဖြစ်တယ်။ လီဗာပူးနဲ့ ချယ်ဆီးတို့ရဲ့ ကာရာဘောင်း ဗိုလ်လုပွဲအတွက် လော်ရိုးရဲ့ ရလဒ် ခန့်မှန်းကတော့ ” ပွဲချိန်တွင်းမှာ ၁-၁ သရေရလဒ် ထွက်ပေါ်မှာဖြစ်ကာ အချိန်ပိုအပြီး ပင်နယ်တီ အဆုံးအဖြတ်မှာ လီဗာပူးက အနိုင်ရမယ် ” ဆိုပြီး ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/02/12572252022.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/02/12552252022-768x392.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/02/12572252022.jpg"
 },
    {"ndate":"25 Feb, 2022",
"htext":"မင်းတို့ ငါ့ကို ဒေါသထွက်လို့ရတယ် ဒါပေမယ့် သက်သေတော့ပြကြလို့ အသင်းသားတွေကို ယာဂင် စိန်ခေါ်",
"btext1":"         လီဗာပူးနဲ့ ကလော့ပ်အတွက် မကြုံစဖူး ထူးခြားတဲ့ အချိန်တွေဖြစ်နေပြီး အသင်းဟာ ဒီလိုမျိုး တောင့်တင်းတဲ့ အသင်းကို တခါမှ မပိုင်ဆိုင်ခဲ့ဖူးပါဘူး။ အရင်က သူဟာ ဒီလိုမျိုး ရွေးချယ်စရာများစွာ၊ ဖြစ်နိုင်ခြေများစွာနဲ့ အပြောင်းအလဲများစွာကို မလုပ်နိုင်ခဲ့ဖူးပါဘူး။ ကလော့ပ်အတွက်တော့ ဒါဟာ ခက်ခဲတဲ့ စကားပြောစရာ များစွာကို ယူဆောင်လာပေးပါလိမ့်မယ်။ သူ့ကစားသမားတွေကို ပွဲထွက်လူစာရင်းကနေ ချန်လှပ်ထားရတဲ့အပြင် အသင်းလူစာရင်း တစ်ခုလုံးကနေပါ ချန်ခဲ့ရတာက ဘယ်လောက် ခက်ခဲတယ် ဆိုတာနဲ့ ပတ်သက်ပြီး ကလော့ပ်က “ ဒါက အခက်ခဲဆုံးအပိုင်းလို့ မသေချာပေမယ့် ကျွန်တော် မကြိုက်ဆုံး အပိုင်းပါ။ ဥပမာ သူတို့က ဘားမှာ သုံးညလောက် အချိန်ဖြုန်းတာမျိုး၊ ဘားထဲမှာ ဓာတ်ပုံရိုက်တာမျိုး။ အဲ့လိုတွေလုပ်ရင်တော့ သူတို့ကို အဲ့အကြောင်းပြချက်နဲ့ ပွဲထွက်လူစာရင်းကနေ ချန်လှပ်ထားလိုက်လို့ ရပေမယ့် အသင်းမှာ အဲ့ဒီ့လိုမျိုး တခါမှ မဖြစ်ခဲ့ဘူး။",
"btext2":"        ဘယ်ကစားသမားကမှ ချန်လှပ်ထားဖို့ မထိုက်တန်တာကြောင့် ပွဲနေ့တွေမှာ ဆုံးဖြတ်ချက်ချရတာက မလွယ်ကူပါဘူး။ ဒါက အရမ်းကို ခက်ခဲပါတယ်။ ဒါပေမယ့် လုပ်ငန်း သဘောသဘာဝရအရ လုပ်ရတာပဲ”လို့ ဖြေကြားခဲ့ပါတယ်။ လီဗာပူးဟာ မကြာသေးမီကပွဲမှာ ဘန်လေကို အနိုင်ရခဲ့တဲ့အချိန် ဂျိုးဂိုမက်၊ အိုရီဂီ၊ မီနာမီနိုနဲ့ ကာတစ်ဂျုံးတို့မပါပဲ ကစားခဲ့တာ ဖြစ်ပါတယ်။ သူတို့လေးယောက်လုံးဟာ ပရီးမီးယားလိဂ် အောင်မြင်သူတွေဖြစ်ပြီး အားလုံးက ကစားချင်ခဲ့ကြပြီး ကစားခွင့်နဲ့လွဲချော်ခဲ့တဲ့အတွက် စိတ်ပျက်လက်ပျက် ဖြစ်ခဲ့ရပါတယ်။ နောက်ဆုံး နိုင်ငံတကာ သီတင်းပတ်အတွင်း ၅ ပွဲဆက် ပွဲထွက်ခွင့်ရခဲ့တဲ့ ဂျုံးဟာ လိဒ်ကို အနိုင်ရတဲ့ပွဲမှာတော့ မိနစ် ၇၀ ကြာ ပြန်ကစားခွင့်ရခဲ့ပါတယ်။ သူ့ရဲ့ ပြဿနာတွေဟာ ရာသီကြို အိုဆာဆူနာနဲ့ ခြေစမ်းပွဲမှာ ဦးခေါင်း ထိခိုက်ခဲ့တာကနေ စတင်ခဲ့ပြီး အဲ့ဒီ့နောက် လေ့ကျင့်ရေးမှာ မျက်လုံး ထိခိုက် ဒဏ်ရာရခဲ့သေးတာကြောင့် ကာလရှည် အနားယူလိုက်ရပါတယ်။ ဒါတောင် တစ်ဦးချင်းအရည်အသွေးနဲ့ တောင့်တင်းတဲ့ စွမ်းဆောင်ရည်တွေ ပြသထားခဲ့တုန်းပါ။ ပွဲထွက်ခွင့်တွေ နည်းပါးနေတဲ့ ဂျုံးက သူ့ရဲ့နေရာအတွက် နာဘီကိတ်တာ၊ အယ်ကန်တာရာ၊ ချိန်ဘာလိန်၊ ဂျိမ်းစ်မီနာနဲ့ ဟာဗေးအယ်လီးယော့တို့အားလုံး ယှဉ်ပြိုင်နေရတာဖြစ်သလို ဒါကို သူဘယ်လို တုံ့ပြန်ရမှာလဲ။",
"btext3": "      ဒါနဲ့ ပတ်သက်ပြီး ကလော့ပ်က “ဒီပြဿနာအတွက် နည်းပြဖြစ်တဲ့ ကျွန်တော့်ကို ဒေါသထွက်ပြီး မကျေမနပ် ဖြစ်လို့ရပါတယ်။ ဒါပေမယ့် နောက်ရက်မှာတော့ မင်းရဲ့ အကောင်းဆုံးပုံစံကို ပြသပြီး ကျွန်တော်ကို ဆုံးဖြတ်ရခက်အောင် လုပ်ရပါမယ်။ ဘာလို့လဲဆိုတော့ လေ့ကျင့်ရေးမှာ မင်း ကျန်နေရင် အဲ့ဒါက ကောင်းမွန်တဲ့ ဖြေရှင်းချက် ဖြစ်လာမှာ မဟုတ်ပါဘူး။ မင်းကို မှားယွင်းတဲ့ လမ်းကြောင်းဆီ စတင် ရောက်ရှိသွားစေလိမ့်မယ်။ ကျွန်တော် ဂျုံးစ်ကို သဘောကျပါတယ်။ သူ့မှာရှိတဲ့ အစွမ်းအစကို ကြိုက်တယ်။ ကျွန်တော်က သူ့ရဲ့ အကြီးမားဆုံး ပရိသတ်တစ်ယောက်ပါ။ ဒါပေမယ့် ကျွန်တော်တို့တွေ နောက်အဆင့်တွေကို တက်လှမ်းပြီးတော့ ကွင်းထဲမှာ သူ့ရဲ့ အရည်အသွေး အပြည့်အဝကို အသုံးချနိုင်အောင် လုပ်ရမယ်။ ဂျုံးက အရမ်းငယ်ပါတယ်။ ဒါပေမယ့် ကျွန်တော်မြင်ရသလောက် သူ့ရဲ့ အစွမ်းအစတွေက မယုံနိုင်စရာပဲ။ ဒါကြောင့် ကျွန်တော်တို့တွေ ဒါကို ခဏခဏ ပြသနိုင်ဖို့ နည်းလမ်းရှာဖွေရမှာပါ”လို့ ဆိုသွားခဲ့ပါတယ်။ အသက် ၂၁ နှစ်အရွယ် ကစားသမားအတွက် ခက်ခဲတဲ့ ရက်သတ္တပတ်အနည်းငယ် ဖြစ်ခဲ့ပါတယ်။ အခု သူ့အနေနဲ့ သူဘယ်လောက်ကောင်းလဲ၊ ဒီလီဗာပူးအသင်းအတွက် သူ ဘာတွေ ယူလာပေးနိုင်လဲဆိုတာ ပြသဖို့ လိုအပ်နေပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/02/10512252022-1024x617.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/02/11452192022-768x470.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/02/4512242022-768x524.jpg"
 },
   {"ndate":"24 Feb, 2022",
"htext":"မာတစ်ရဲ့ တိုက်စစ်စကေးတွေကို သူလည်း လိုချင်မိတယ်လို့ ချီးကျူးသွားတဲ့ ဗန်ဒိုက်",
"btext1":"        အန်ဖီးမှာ လိဒ်စ်ကို ၆-၀ နဲ့ အပြတ်အသတ် အနိုင်ရခဲ့တဲ့ပွဲအတွင်း ကိုယ်တိုင် သွင်းဂိုးတစ်ဂိုးရခဲ့သလို အသင်းဖော် ဂျိုဝယ် မာတစ်ရဲ့ ကြံရည်ဖန်ရည်ကောင်းတဲ့ ပြေးလွှားမှုတွေအတွက် ဆုလာဘ်ပြန်ရခဲ့တာကို မြင်တွေ့ခဲ့ရလို့ ဗန်ဒိုက်က ကျေနပ်နေခဲ့ပါတယ်။ မာတစ်ရဲ့ တဟုန်ထိုးတက်လာတဲ့ အလိမ်အခေါက်တွေနဲ့ ပတ်သက်ပြီး ဗန်ဒိုက်က “ဒါက သူ့ရဲ့ ကြီးမားတဲ့ အရည်အသွေးတစ်ခုပါ။ တခါတလေ ကျွန်တော်လဲ အဲ့ဒီ့လိုမျိုး အရည်အချင်း ရှိချင်ခဲ့ပါတယ်။ သူက လုံးဝ အကြောက်အလန့်မရှိပဲ တိုက်စစ်လိုက်ပါပြီးတော့ အကောင်းဆုံးရလဒ်အတွက် မျှော်လင့်နိုင်ပါတယ်။ သူ့မှာ အဲ့ဒီ့လို အရည်အချင်းရှိတယ်။ အဲ့ဒါက သူ့ရဲ့ ကြီးမားတဲ့ အားသာချက်ဖြစ်ပြီး အသုံးဝင်ပါတယ်။ ဘာလို့လဲဆိုတော့ အဲ့ဒါက တခြားကစားသမားတွေကို သူတို့ရဲ့ နေရာတွေဆီကနေ ဆွဲခေါ်နိင်တယ်။ အဲ့ဒီ့လိုနဲ့ ကျော်ဖြတ်ပြေးလွှားပြီး အဆုံးသတ်ဖို့အတွက် နေရာလွတ် ရရှိခဲ့တာပါ။ ပွဲမတိုင်ခင်ထဲက သူဒီလို လုပ်နိုင်လိမ့်မယ်ဆိုတာ ကျွန်တော် ပြောပြခဲ့ပြီးသားပါ။ ဘာလို့လဲဆိုတော့ သူက ဒီယိုဂိုအတွက် ဖန်တီးမှုတစ်ကြိမ် ပြုလုပ်ခဲ့ပြီး ‘နောက်တစ်ဂိုးလာဦးမယ်’လို့ ကျွန်တော် ပြောခဲ့တယ်။ ဒါကြောင့် သူ့အတွက် ကျွန်တော် အရမ်း ပျော်ရွှင်နေပါတယ်”လို့ ပြောဆိုခဲ့ပါတယ်။ ဆက်ပြီးလည်း လီဗာပူးဝဘ်ဆိုဒ်က သတင်းတွေ မေးခဲ့ပါသေးတယ်။",
"btext2":"        LFC – ဗာဂျယ်ရေ၊ ဒါက ခက်ခဲတဲ့ ပြိုင်ဘက်နဲ့ ရင်ဆိုင်ခဲ့ပြီး လှလှပပ အနိုင်ရခဲ့တဲ့ပွဲပဲနော်.. Vandijk – သိပ်အရေးကြီးပါတယ်။ ခက်ခဲတဲ့ ပြိုင်ဘက်နဲ့ ရင်ဆိုင်ခဲ့ရပြီး သိပ်ကောင်းတဲ့ နိုင်ပွဲ ရရှိခဲ့တာပါ။ သူတို့က ပြင်းပြင်းထန်ထန် ကစားတတ်တဲ့ ခက်ခဲတဲ့ ပြိုင်ဘက်တွေပါ။ သူတို့တွေက ဘယ်တော့မှ အရှုံးမပေးခဲ့တာကြောင့် ကျွန်တော်တို့က တိုက်ပွဲဝင်ဖို့၊ ခက်ခက်ခဲခဲ ကြိုးစားဖို့နဲ့ အပို မီတာတွေ ပြေးလွှားဖို့ အဆင်သင့်ပြင်ခဲ့ရတယ်။ ဒါကို ကျွန်တော်တို့ ကောင်းကောင်းလုပ်ခဲ့တယ်လို့ ထင်ပါတယ်။ ပင်နယ်တီနဲ့ ကျွန်တော်တို့ ဂိုးသွင်းခဲ့တာက အနည်းငယ် အကူအညီ ဖြစ်စေပါတယ်။ ဒါပေမယ့် တပွဲလုံးခြုံကြည့်လိုက်ရင် သိပ်ကောင်းတဲ့ စွမ်းဆောင်ရည်တစ်ခု ဖြစ်ခဲ့တယ်လို့ ထင်ပါတယ်။",
"btext3": "      ဂျိုဝယ်က ဒဏ်ရာကင်းစင်ပြီး ကောင်းကောင်း ကစားနိုင်နေတာ မြင်ရတာ သိပ်ကောင်းတယ်နော်…. သူက စိတ်ဓာတ်ပိုင်းဆိုင်ရာအရ ကောင်းမွန်တဲ့ နေရာမှာ ရှိနေတယ်။ သူတင်မက ကျွန်တော်တို့ လေးယောက်လုံးက တတ်နိုင်သလောက် အကောင်းဆုံး ခြေစွမ်းပြဖို့ တစ်ယောက်နဲ့တစ်ယောက် ထိန်းသိမ်းပေးနေတာပါ။ ကစားသမားအားလုံးကို ကျွန်တော်တို့ လိုအပ်တယ်။ သူ ကြံ့ခိုင်မှုပြည့်ဝနေတာ မြင်ရတာ သိပ်ကောင်းပါတယ်။ သူက မြင့်မားတဲ့ အဆင့်အတန်းတစ်ခုမှာ ကစားနေတာပါ။ ကျွန်တော်က သူရယ်၊ ကိုနတေးရယ်၊ ဂျိုးရယ်၊ ဘယ်သူနဲ့ပဲ ကစားရပါစေ အတူတကွ အလုပ်ကြိုးစားရတာ အမြဲတမ်း ကောင်းမွန်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/02/8292242022.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/02/8282242022-768x485.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/02/4272242022-768x505.jpg"
 },
  {"ndate":"24 Feb, 2022",
"htext":"အန်ဖီးကွင်းမှာ လိဒ်ယူနိုက်တက်ကို ၆-၀ နိုင်တဲ့ပွဲအတွက် စကားစမြည်း ပြောစရာများ",
"btext1":"        ကားတစ်ဂျုံး ပြန်လာပြီ ပွဲထွက်စာရင်းထဲပါလိုက်၊ အသင်း လူစာရင်းထဲ လုံးဝမပါလိုက်နဲ့ ကာတစ်ဂျုံးအတွက် စိတ်ပျက်စရာ ကာလတစ်ခု ဖြစ်ခဲ့ပေမယ့် ဒီပွဲမှာတော့ ယာဂင်ကလောပ့်ရဲ့ လူစာရင်းထဲ ပြန်လည်ပါဝင်ခဲ့ရပါတယ်။ ဂျုံးအနေနဲ့ ဒီအခွင့်အရေးကို အသုံးချဖို့ မျှော်လင့်နေခဲ့မယ်ဆိုတာ သံသယဖြစ်စရာ မရှိပါဘူး။ သူဟာ အများကြီး ပိုပြီး တက်ကြွထက်သန်နေခဲ့၊ အင်အားပြည့်ဝနေခဲ့ပြီး အမြဲတမ်း တိုက်စစ်ဆင်ဖို့ အားသန်နေခဲ့တာပါ။ သူဟာ အရှိန်မြင့် တိုက်စစ်ကစားပုံမှာ ကြီးကြီးမားမား အထောက်အကူ ဖြစ်ခဲ့ပြီး ဆာလာနဲ့အတူ ကောင်းကောင်းတွဲဖက်ကစားခဲ့ပါတယ်။ ပွဲချိန် မိနစ် ၆၀ လောက်မှာ သူ ဂိုးသွင်းရနိုင်ခြေရှိခဲ့ပေမယ့် အဲ့ဒီ့အစား ဆာလာကို ဟက်ထရစ်ရအောင် ပံ့ပိုးပေးဖို့ ကြိုးစားပေးခဲ့တာပါ။ ကာတစ်ဂျုံးက ခံစစ်ပိုင်း ကစားမှုမှာ တိုးတက်ဖို့ လိုအပ်သလို ဆုံးဖြတ်ချက် ပြတ်သားဖို့တော့ လိုအပ်ပါမယ်။ ဖိုင်နယ်ပွဲအတွက် ရည်ရွယ်တဲ့ လူစားလဲမှုတွေလား သီယာဂိုအတွက် ဟန်ဒါဆန်။ ဂျုံးစ်အတွက် မီနာ။ ဒီယက်ဇ်အတွက် အိုရီဂီ။",
"btext2":"        ပထမဆုံး လူစားလဲမှုအရ နည်းပြဟာ ဝင်ဘာလေပွဲအတွက် ကြိုတင်ပြင်ဆင်နေတဲ့ပုံပါပဲ။ သီယာဂိုကို ပွဲထွက်စေခဲ့ပေမယ့် ကစားချိန် အများကြီး ဝန်မထမ်းခိုင်းခဲ့တာက ရာသီအစောပိုင်း ဒဏ်ရာပြဿနာရခဲ့တဲ့ သူ့အတွက် ဖိအားမများပဲ ဟန်ချက်ညီစေဖို့ ကြိုးစားခဲ့တာ ဖြစ်ပါတယ်။ ဟန်ဒါဆန်ကလည်း ပြီးခဲ့တဲ့အပတ်က ပွဲထွက်ခဲ့သလို ပွဲတိုင်းရဲ့ မိနစ်တိုင်းမှာ ပါဝင်ကစားဖို့ မလိုအပ်ခဲ့ပါဘူး။ ဂရုတစိုက် စီမံခန့်ခွဲမှုကြောင့် ချယ်ဆီးနဲ့ပွဲကျရင် ဖာဘင်ညိုနဲ့အတူ သီယာဂို၊ ဟန်ဒါဆန်တို့နှစ်ဦး အတူတကွ ပွဲထွက်တာမြင်ရရင် အံ့ဩစရာဖြစ်မှာ မဟုတ်ပါဘူး။ ဒီရာသီ လီဗာပူးရဲ့ အကောင်းဆုံး ကွင်းလယ်အတွဲအဖြစ် ကလော့ပ်က ဖာဘင်ညို၊ သီယာဂို၊ ဟန်ဒါဆန်တို့ကို ရွေးချယ်ထားတာဖြစ်ပါတယ်။ မစ်ရှင် အောင်မြင်ခဲ့တဲ့ အလိမ်အခေါက်ဆရာ ဂျိုးမာတစ် မာတစ်ဟာ ကိုက် ၄၀ ကျော်လောက် အကွာအဝေးကနေ တဟုန်ထိုး ပြေးလာပြီး မီတာ ၂၀ မှာ ဆာလာနဲ့ ဝမ်းတူးရိုက် ကစားပြီးနောက် ဂိုးပေါက်နားမှာ ဂိုးသမားရဲ့ အပေါ်နားကို ဝေ့ဝိုက်ကန်ပြီး ဂိုးသွင်းယူခဲ့တာပါ။ အသင်းဖော်တွေနဲ့ ပရိသတ်တွေဆီက ချီးကျူးဂုဏ်ပြုမှုတွေဟာ တိုက်စစ်လိုက်ရာမှာ သူ့ရဲ့ ရေပန်းစားတဲ့ ပုံရိပ်ကြောင့်လည်းပါပါမယ်။ ခံစစ်ပိုင်းမှာလည်း သူ့ရဲ့ အကောင်းဆုံးပွဲဖြစ်ခဲ့တာကြောင့် လိဂ်ဖလားဖိုင်နယ်မှာ သူ ကစားရမလား၊ ကိုနတေး ပြန်လာမလားဆိုတာ စောင့်ကြည့်ရမှာပါ။ ဂိုးကွာခြားချက်ကို ဖြစ်စေခဲ့တဲ့ မိုဆာလာ လီဗာပူးအတွက်က နိုင်ပွဲတင် မဟုတ်ဘဲ သွင်းဂိုးတွေလည်း လိုအပ်နေပြီး လိဂ်အမှတ်ပေးဇယား အခြေအနေအရ ဒီရာသီမှာ မယုံနိုင်စရာကောင်းအောင် အကြိတ်အနယ် ဖြစ်နေပြီး ဂိုးကွာခြားချက်က အဆုံးအဖြတ် ဖြစ်လာနိုင်တဲ့ အလားအလာလဲ ရှိပါတယ်။ အဲ့လိုသာဆိုရင်တော့ အသင်းမှာ ဆာလာရှိနေတာ သိပ်ကောင်းတာပါ။",
"btext3": "      နံပါတ် ၁၁ ကစားသမားဟာ ဒီပွဲမှာ ၂ ဂိုးသွင်းယူခဲ့ပြီး မာတစ်ရဲ့ လှပတဲ့ သွင်းဂိုးကို ဖန်တီးပေးခဲ့ပါတယ်။ သူဟာ လီဗာပူးအတွက် ၃ ကြိမ်မြောက်အဖြစ် တစ်ရာသီအတွင်း ဂိုးနဲ့ ဖန်တီးမှု အနည်းဆုံး ၁၀ ကြိမ်စီ ရရှိခဲ့ပြီဖြစ်ပါတယ်။ ဒီနိုင်ပွဲက ဂိုးကွာခြားချက် ၆ ဂိုးကြောင့် လီဗာပူးဟာ အခုဆိုရင် ဇယားထိပ်က မန်စီးတီထက် ဂိုးကွာခြားချက်ပိုင်းမှာ ၄ ဂိုး သာသွားခဲ့ပြီဖြစ်ပါတယ်။ ပွဲတိုင်းက ဗိုလ်လုပွဲ နောက်လာမယ့်ပွဲက တကယ့်ဖိုင်နယ်ပွဲ ဆိုပေမယ့် နောက်ထပ် ရှုံးထွက် ၂ ပွဲနဲ့ ပရီးမီးယားလိဂ်ပွဲတို့ကို ဖန်တရာတေနေတဲ့ ‘ပွဲတိုင်းက ဗိုလ်လုပွဲ’ဆိုတဲ့ စကားကို ထပ်သုံးရမှာပါ။ အခုချိန်ကစပြီး နည်းနည်းလေးတောင် ခြေချော်လို့ မရသလို တပွဲလောက် ရှုံးလိုက်တာနဲ့ ဖလားကို လက်လွှတ်လိုက်ရနိုင်ပါတယ်။ အသင်းက အခုချိန်မှာ အတော်လေး အင်အားတောင့်တင်းနေပြီး အဓိက နေရာတွေမှာ ပြိုင်ဆိုင်မှုများစွာ၊ ထိပ်တန်းခြေစွမ်းနဲ့ ကြယ်ပွင့်များစွာ ရှိနေတာပါ။ ဒီတစ်ပတ်မှာ ဆုဖလားအောင်မြင်ရေးအတွက် စတင်ကြိုးစားပြီး ဒီရာသီက ဘယ်လို အမှတ်ရဖွယ် ဖြစ်လာနိုင်လဲဆိုတာ စောင့်ကြည့်ရအောင်ပါ။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/02/6412242022-1024x566.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/02/741242022-768x456.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/02/4272242022-768x505.jpg"
 },
  {"ndate":"24 Feb, 2022",
"htext":"ပွဲပြီး ပြောစကားဖြင့် အဲဗာတန်၊ မန်စီးတီးတို့ကို ဆိုက်ကို ထည့်ပေးလိုက်တဲ့ ကလော့ပ်",
"btext1":"       ယာဂင်ကလော့ပ်ဟာ လိဒ်ယူနိုက်တက်ကို ၆-၀ နဲ့ အနိုင်ရတဲ့ပွဲအပြီး မန်စီးတီးအသင်းကိုကော မြို့ခံပြိုင်ဘက် အဲဗာတန်အသင်းကိုပါ ဆိုက်ကိုထည့်တဲ့ စကားမျိုး ပြောဆိုသွားပါတယ်။ ဒီရာသီမှာ မန်စီးတီးအသင်းထက် ၂ ပွဲလျော့ ရမှတ် ၁၄ မှတ်ထိ ကွာဟခဲ့သေးတဲ့ လီဗာပူးဟာ အခုချိန်မှာ ပွဲတူ ရမှတ် ၃ မှတ်အကွာကို ရောက်သွားခဲ့ပါပြီ။ ဒီအပတ်မှာတော့ လီဗာပူးက ချယ်ဆီးနဲ့ ကာရာဘောင်းပွဲ ကစားရမှာဖြစ်ကာ မန်စီးတီးက အဲဗာတန်နဲ့ ပရီးမီးယားလိဂ်ပွဲ ကစားရဖို့ ရှိနေတာဖြစ်ပါတယ်။",
"btext2":"       လိဒ်နဲ့ပွဲအပြီးမှာပဲ ကလော့ပ်က မန်စီးတီးက နောက်လာမယ့်ပွဲကို ဘယ်အသင်းနဲ့ ယှဉ်ပြိုင်ရမယ်ဆိုတာ မသိပေမယ့် နိုင်သွားမှာပါလို့ ပြောဆိုခဲ့တယ်။ လာမယ့် ပြိုင်ဘက်ကို မန်စီးတီးက သေချာပေါက် နိုင်မှာဖြစ်လို့ ရမှတ်ကွာဟမှုက ၆ မှတ်ကို ပြန်ရောက်မှာပါဆိုပြီး လီဗာပူးအပေါ် မီဒီယာတွေရဲ့ မီးထိုးမှုတွေကိုလည်း ရှောင်တိမ်းဖို့ ကြိုးစားခဲ့ပါတယ်။ ကလော့ပ်ကပဲ ‘ ကျနော်တို့ တိုက်စစ်ကစားခဲ့တယ် ဒါပေမယ့်လို့ မန်စီးတီးကို လိုက်ဖမ်းဖို့ မဖြစ်နိုင်သေးဘူးဆိုတာ ဝန်ခံရပါမယ်။ ကျနော်တို့ ပွဲတွေ အားလုံးကို အနိုင်ရဖို့ လိုပါတယ်။ အခုက ကာရာဘောင်း ဗိုလ်လုပွဲကို ယှဉ်ပြိုင်ရမှာဖြစ်ပြီး စီးတီးက လိဂ်ပွဲ ဆက်ကစားရမှာပါ။",
"btext3": "      သူတို့ ဘယ်အသင်းနဲ့ ကစားရမယ်ဆိုတာ မသိပါဘူး ဒါပေမယ့် သူတို့ အဲ့ပွဲကို နိုင်မှာပါ။ ကျနော်တို့ နောက်ထပ် ပရီးမီးယားလိဂ်ပွဲကို မကစားရခင် မန်စီးတီးနဲ့ ရမှတ်ကွာဟမှုကလည်း ၆ မှတ်ကို ပြန်ရောက်သွားမှာပါ။ ဗိုလ်လုပွဲအပြီးမှာလည်း နောက်ပွဲက ဘာဖြစ်မယ်ဆိုတာ မသိသေးပါဘူး။ အဲ့ပွဲမတိုင်ခင်ကော ပွဲအပြီးမှာပါ ဘယ်လိုပွဲကို ကစားရမယ်ဆိုတာ မသိသေးပါဘူး။ ဒီတော့ ဒီကြားထဲ ရမှတ် ၉ မှတ်လောက်လည်း ပြန်ကွာသွားနိုင်ပါတယ်။ ဒီတော့ ဘယ်ပွဲ ဘယ်ပွဲတွေရယ်ဆိုပြီး ကျနေ်ာတို့ လိုက်ရေတွက်နေလို့ မရပါဘူး။ ကိုယ်ကစားရမယ့် ဘောလုံးပွဲတွေကို အနိုင်ရဖို့ပဲ လိုပါတယ် ’ လို့ ဆိုသွားခဲ့တယ်။ မာဆေးဆိုဒ်ကလပ် အဲဗာတန်ဟာ တန်းဆင်းဇုန်း အန္တရာယ် ရှိနေတာကြောင့် ဒီအပတ်ပွဲကို ရုန်းကစားလာရဖို့ ရှိနေပါတယ်။ ပြိုင်ဘက် နှစ်သင်း ထိပ်တိုက်တွေ့မှုမှာ မန်စီးတီး သေချာပေါက် အနိုင်ပဲဆိုပြီး ကလော့ပ်ကတော့ စကားစပေးခဲ့ပြီ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/02/11272242022-1024x613.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/02/4284242022-768x533.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/02/11272242022-1024x613.jpg"
 },
  {"ndate":"24 Feb, 2022",
"htext":"စံချိန်မှတ်တမ်း များစွာ နဲ့ လိဒ် ယူနိုက်တက် ကို အနိုင်ယူပြလိုက်တဲ့ လီဗာပူး",
"btext1":"       လီဗာပူး ဟာ လက်ကျန် တစ်ပွဲ ကစားဖို့ ကျန်နေသေးတဲ့ အခွင့်အရေးကို အကောင်းဆုံး ပုံစံ နဲ့ ဆုပ်ကိုင်ကာ အမှတ်ပေးဇယားထိပ် မှာ ဦးဆောင်နေတဲ့ မန်စီးတီး ကို အချက်ပေး ခေါင်းလောင်းထိုးလိုက်ပါတယ်။ဒီနိုင်ပွဲကြောင့် သူတို့ နှစ်သင်းအကြား အမှတ်ကွာဟချက်က 3 မှတ် အထိ ကျဆင်းသွားခဲ့သလို ၊ ဂိုးဒါဇင်ဝက် အထိ သွင်းပြလိုက်တာကြောင့် ဂိုးကွာခြားချက် အပိုင်းမှာလဲ +50 ဂိုး အထိ ဖြစ်သွားတာကြောင့် လီဗာပူး ဟာ မန်စီးတီး ကို ဖိအားပေးဖို့ ဖြစ်နိုင်ချေ အရှိဆုံး နည်းလမ်းတွေကို လုပ်ဆောင်သွားခဲ့တာလို့ မှတ်ချက်ပေးလို့ ရနေပါတယ်။တနင်္ဂနွေနေ့မှာ ကာရာဘောင် ဖလား ဗိုလ်လုပွဲ ကစားဖို့ ရှိနေသည့်တိုင်အောင် ကလော့ပ် ဟာ ဒီပွဲမှာ အတောင့်တင်းဆုံး ကစားသမား စာရင်းကို အသုံးပြုပြီး ယှဉ်ပြိုင်ခဲ့ ပါတယ်။ လီဗာပူး ရဲ့ ကွင်းလယ်ကို ဖာဘင်ဟို + တီယာဂို အတွဲက ဦးဆောင်လာပြီ ဆိုတာ နဲ့ တစ်သင်းလုံး ရဲ့ ကစားကွက် တည်ငြိမ်တတ်တဲ့ အစဉ်အလာ အတိုင်း ဒီပွဲမှာလဲ ပွဲ အပိုင်း ကတည်းက လိဒ် ယူနိုက်တက် ဂိုးပေါက် ကို ဆက်တိုက် ခြိမ်းခြောက်ပြခဲ့ကာ သွင်းဂိုးတွေလဲ ဆက်တိုက် ရယူပြနိုင်ခဲ့ တာပါ။",
"btext2":"       လီဗာပူး အတွက် အဖွင့်ဂိုး ကို 18 ကိုက်အတွင်း လက်ထိဘောကနေ တဆင့် ရရှိလာတဲ့ ပင်နယ်တီ ကို မို ဆာလာ က အမှားအယွင်းမရှိ ကန်သွင်းရင်း ရယူပေးခဲ့တာ ဖြစ်ပြီး ၊ ဒုတိယ ဦးဆောင်ဂိုးကိုလဲ ဆာလာ ရဲ့ ဖန်တီးမှု ကနေ တဆင့် မာတစ်က အနီးကပ် ပိတ်သွင်း ပေးခဲ့တာ ဖြစ်ပါတယ်။ပထမပိုင်း ပြီးခါနီးမှာ လိဒ် နောက်ခံလူ အေလင်း က မာနေး ကို နောက်ကနေ ဝင်တိုက်မိသလို ဖြစ်တာကြောင့် နောက်တစ်ကြိမ် ပင်နယ်တီ ကန်ခွင့်ရခဲ့ကာ ၊ ဆာလာ ကပဲ ပိုင်ပိုင်နိုင်နိုင် အသုံးချပြခဲ့ပြန်ပါတယ်။ဒုတိယ ပိုင်းမှာတော့ မာနေး က 2 ဂိုး ဗန်ဒိုက် က 1 ဂိုး အသီးသီး သွင်းယူရင်း ပြတ်သားတဲ့ အနိုင်ရလာဒ်ကို ပွဲဆက်တွေ အကြားက ရယူပြသွားခဲ့ပါတယ်။Matipလီဗာပူး သမိုင်းကြောင်း တစ်လျှောက် တစ်ရာသီ အတွင်း စံချိန်တင် လိဂ် ဂိုး သွင်းယူနိုင်တဲ့ ကစားသမား အရေအတွက် က စုစုပေါင်း 17 ယောက် အထိ ပေါ်ထွက် ခဲ့ဖူးတာပါ။ ကလော့ပ် ရဲ့ လက်ထက်မှာ 2 ကြိမ် ၊ 1911-12 ဘောလုံးရာသီ က တစ်ကြိမ် ပေါ်ပေါက်ခဲ့ဖူးပြီး ၊ လက်ရှိ ဘောလုံးရာသီမှာလဲ အဆိုပါ စံချိန် မှတ်တမ်းကို အမှီလိုက်သွားနိုင်ခဲ့ ပါပြီ။မာတစ် ဟာ ဒီရာသီမှာ လီဗာပူး အတွက် ပရီးမီးယားလိဂ် သွင်းဂိုး ရယူနိုင်တဲ့ 17 ယောက်မြှောက် ကစားသမား ဖြစ်ပြီး ၊ မေလ်နာ ၊ ဟာဗေး အယ်လီယော့ ၊ စီမီကတ် ၊ ကိုနာတေး ၊ ဂိုးမက်ဇ် တို့ထဲက တစ်ယောက်ယောက် ကများ လက်ကျန် ပွဲစဉ်တွေမှာ ဂိုးသွင်းယူဦးမယ် ဆိုရင် စံချိန် မှတ်တမ်းသစ် တစ်ခု ဒီရာသီမှာ ထပ်မံ ပေါ်ထွက်လာမှာ ဖြစ်ပါတယ်။Mo Salahအသင်းအတွက် ပင်နယ်တီ ကနေ တဆင့် 2 ဂိုး ရယူပေးခဲ့တဲ့ မို ဆာလာ ဟာ လီဗာပူး ကစားသမားဘ၀ စုစုပေါင်း သွင်းဂိုး က 152 ဂိုး အထိ ရှိလာခဲ့ပါပြီ။ အဲဒီ ပမာဏမျိုး အထိ သွင်းယူနိုင်ဖို့ သူဟာ 234 ပွဲသာ ကစားလိုက်ရပြီး Goal/Game အချိုးကျကြည့်လိုက်မယ် ဆိုရင် ကလပ် သမိုင်းကြောင်း တစ်လျှောက် စွမ်းဆောင်ရည် အမြင့်ဆုံး တိုက်စစ် ကစားသမား အဖြစ် ရပ်တည်နေ ပါတယ်။သူဟာ ပရီးမီးယားလိဂ် ပြိုင်ပွဲမှာ 114 ဂိုး ၊ ချန်ပီယံလိဂ် ပြိုင်ပွဲမှာ 34 ဂိုး နဲ့ အက်ဖ်အေ ဖလား ပြိုင်ပွဲမှာ 4 ဂိုးစီ သွင်းယူပေးထားပါတယ်။ဒါ့အပြင် ဟယ်ရီ ချန်ဘာ ရဲ့ 151 ဂိုး စံချိန်ကို ကျော်ဖြတ်ကာ ကလပ် သမိုင်းကြောင်း တစ်လျှောက် နဝမမြောက် သွင်းဂိုးအများဆုံး ကစားသမား ဖြစ်လာခဲ့ပါတယ်။",
"btext3": "      လီဗာပူး သမိုင်းကြောင်း တစ်လျှောက် သွင်းဂိုးအများဆုံး ကစားသမား 10 ယောက် –1. Ian Rush – 346 goals2. Roger Hunt – 285 goals3. Gordon Hodgson – 241 goals4. Billy Liddell – 228 goals5. Steven Gerrard – 186 goals6. Robbie Fowler – 183 goals7. Kenny Dalglish – 172 goals8. Michael Owen – 158 goals9. Mohamed Salah – 152 goals10. Harry Chambers – 151 goals9 in a rowလီဗာပူး ဟာ ကာရာဘောင် ဖလား အကြိုဗိုလ်လုပွဲ ပထမ အကျော့ပွဲစဉ်မှာ အာဆင်နယ် ကို သရေကျပြီး နောက်ပိုင်း ကစားခဲ့တဲ့ 9 ပွဲ ဆက်တိုက် အနိုင်ကစားပြထားပါတယ်။ အဲဒီ စွမ်းဆောင်ရည်ကြောင့် ကာရာဘောင် ဖလား ဗိုလ်လုပွဲကို တက်ရောက်ထားနိုင်ခဲ့သလို ၊ ချန်ပီယံလိဂ် ရှုံးထွက် အဆင့် ပထမအကျော့ အဝေးကွင်းပွဲစဉ်မှာလဲ အသာစီး ရယူထားတဲ့ အပြင် ၊ မန်စီးတီး နဲ့ ကြားက အမှတ်ကွာဟချက်ကိုလဲ 3 မှတ် အထိ လျှော့ချနိုင်ခဲ့ ပါတယ်။ပိုပြီး ထူးခြားတာက အဲဒီ 9 ပွဲမှာ စုစုပေါင်း သွင်းဂိုး က 25 ဂိုး အထိ ရှိခဲ့ကာ 6 ပွဲ Clean Sheet ရယူနိုင်ခဲ့ပြီး ၊ 3 ပွဲ မှာပဲ ဂိုးတွေ ခွင့်ပြုခဲ့ရတာ ဖြစ်ပါတယ်။Thiago & VVDစပိန် ကွင်းလယ် ကစားသမားကြီး တီယာဂို ကတော့ လီဗာပူး ကစားသမား ဘ၀ ပွဲပေါင်း 50 ပြည့်မြောက် သွားခဲ့ပြီ ဖြစ်ပြီး ၊ ခံစစ်မှုးကြီး ဗန်ဒိုက် ကလဲ လီဗာပူး ကစားသမားဘဝမှာ ပရီးမီးယားလိဂ် အန်ဖီးလ်ကွင်း ရှုံးပွဲ အရသာကို အခုထိ မကြုံဘူးသေးပါဘူး။SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220224_111038.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220224_110106-300x253.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220224_105703-300x163.jpg"
 },
 {"ndate":"24 Feb, 2022",
"htext":"အန်ဖီးမှာ ပရီးမီးယားလိဂ် ရှုံးပွဲ လုံး၀ မကြုံဖူးသေးတဲ့ ဗန်ဒိုက်",
"btext1":"       မနေ့ညက ယှဉ်ပြိုင် ကစားခဲ့တဲ့ လိဒ် ယူနိုက်တက် နဲ့ ပွဲစဉ်မှာ လီဗာပူး အတွက် အပိတ်ဂိုး သွင်းယူပေးခဲ့တဲ့ ဗန်ဒိုက် ဟာ ရယူဖို့ ခဲယဉ်းလွန်းတဲ့ ပရီးမီးယားလိဂ် စံချိန် တစ်ခုကို ပိုင်ဆိုင်သွားခဲ့ ပါတယ်။",
"btext2":"       ဒီဂိုးဟာ သူ့ရဲ့ ဒီရာသီ တတိယမြောက် ပရီးမီးယားလိဂ် သွင်းဂိုး ဖြစ်တာမို့ ၊ ကာလရှည် ဒဏ်ရာကြောင့် အနားယူလိုက်ရပေမယ့် ခြေစွမ်းပိုင်းကတော့ လုံးဝကို ယိမ်းယိုင်သွားခြင်း မရှိဘူး ဆိုတာ ထပ်မံ ပြသလိုက်တဲ့ စွမ်းဆောင်ရည်မျိုးလဲ ဖြစ်ပါတယ်။ဗန်ဒိုက် ဟာ လီဗာပူး ကို 2018 ခုနှစ် ဇန်နဝါရီ ကာလမှာ ရောက်ရှိလာခဲ့တာပါ။အဲဒီ အချိန်က စလို့ သူပါဝင် ကစားခဲ့တဲ့ အိမ်ကွင်း ပရီးမီးယားလိဂ် ပွဲစဉ်တိုင်း ရှုံးပွဲ လုံး၀ မကြုံဖူးသေးပါဘူး။ အချိန်အားဖြင့် တွက်ကြည့်မယ် ဆိုရင် 4 နှစ်ကျော် အထိတောင် ရောက်ရှိလာပြီ ဖြစ်သလို ၊ လီဗာပူး ကစားသမားဘ၀ အန်ဖီးလ်ကွင်း ရှုံးပွဲ လုံး၀ မကြုံဖူးသေးတဲ့ မှတ်တမ်းက တကယ်ကို အံ့အားသင့်ဖို့ ကောင်းလွန်းပါတယ်။ပရီးမီးယားလိဂ် သမိုင်းမှာတော့ အိမ်ကွင်း ရှုံးပွဲမရှိ အများဆုံး စံချိန်ကို ရယူထားခဲ့တဲ့ ယူနိုက်တက် ကစားသမားဟောင်းကြီး လီရှပ် ဖြစ်ပါတယ်။ သူဟာ စုစုပေါင်း 59 ပွဲ နဲ့ စံချိန်တင်ထားတာ ဖြစ်ပြီး ၊ လိဒ် ယူနိုက်တက် နဲ့ ကစားတဲ့ ပွဲအပြီးမှာတော့ ဗန်ဒိုက် ကလဲ အဲဒီ စံချိန်ကို အမှီလိုက်သွားခဲ့ ပါပြီ။လီရှပ် ရဲ့ 59 ပွဲ ဆက်တိုက် ရှုံးပွဲ မရှိ စံချိန် မှတ်တမ်းမှာ 47 ပွဲ (နိုင်) ၊ 12 ပွဲ (သရေ) ရလာဒ် ထွက်ပေါ်ခဲ့ပြီး ၊ ဗန်ဒိုက် ရဲ့ 59 ပွဲ ဆက်တိုက် ရှုံးပွဲ မရှိ စံချိန် မှာတော့ 51 ပွဲ (နိုင်) ၊ 8 ပွဲ (သရေ) ရလာဒ် ထွက်ပေါ် ခဲ့ပါတယ်။ဒါကြောင့် နောက်ပွဲတွေမှာသာ ဗန်ဒိုက် က ရလာဒ်ကောင်းတွေ ဆက်ပြီး ရယူနိုင်ဦးမယ် ဆိုရင် ၊ ပရီးမီးယားလိဂ် စံချိန် မှတ်တမ်းသစ် တစ်ခုကို ပြိုင်ဘက်မရှိ ပိုင်ဆိုင်သွားတော့မှာ ဖြစ်ပါတယ်။လိဒ် ယူနိုက်တက် ကို ဂိုးပြတ် အနိုင်ယူပြလိုက်တာကြောင့် လီဗာပူး နဲ့ မန်စီးတီး တို့အကြား အမှတ်ကွာဟချက်ဟာ 3 မှတ် ဝန်းကျင်သာ ရှိတော့ပြီး ၊ လက်ကျန် ပွဲစဉ်တွေမှာ ချန်ပီယံ တိုက်ပွဲ အတွက် အကြိတ်အနယ် ပြိုင်ဆိုင်ကြဖွယ် ရှိနေပါတယ်။ဗန်ဒိုက် ဟာ 6 မှတ် အကွာမှာ ရှိနေချိန် ကတည်းက သူတို့ရဲ့ ပရီးမီးယားလိဂ် အိပ်မက်တွေကို လက်လျှော့လိုက်ဖို့ ငြင်းဆန်ခဲ့ဖူးသလို ၊ ဖလား 4 လုံး လမ်းကြောင်းပေါ်မှာ ဆက်ရှိနေဆဲ ဆိုတဲ့ အသိနဲ့တင် ရှေ့ဆက်တိုက်ပွဲဝင်ဖို့ ခွန်အားတွေ ဖြစ်စေတယ်လို့ မှတ်ချက် ပေးခဲ့သူ ဖြစ်ပါတယ်။",
"btext3": "      လာမယ့် တနင်္ဂနွေနေ့ညမှာတော့ လီဗာပူး ဟာ လန်ဒန် အင်အားကြီး ကလပ် ဖြစ်တဲ့ ချဲဆီး နဲ့ ရင်ဆိုင်ကာ ကာရာဘောင် ဖလား ဗိုလ်လုပွဲ ကစားရတော့မှာ ဖြစ်ပါတယ်။ ဒီပွဲကို ကွင်းလယ် ဒိုင်လူကြီး အဖြစ် စတုအပ် အက်ဝဲ က ကိုင်တွယ်မှာ ဖြစ်ကာ ၊ VAR ဒိုင် အဖြစ် ဒါရင် အင်္ဂလန် က တာဝန်ယူသွားမှာပါ။ဒီနှစ်သင်း ပရီးမီးယားလိဂ် ပြိုင်ပွဲမှာ ထိပ်တိုက် တွေ့ဆုံထားတဲ့ နှစ်ကြိမ်မှာတော့ အရှုံးအနိုင် အဖြေမပေါ်ပဲ သရေ ရလာဒ်တွေသာ ထွက်ပေါ်ထားပါတယ်။ကလပ် တစ်ခုတည်းအတွက် အိမ်ကွင်းရှုံးပွဲမရှိ ပွဲအများဆုံး ရယူနိုင်ခဲ့တဲ့ ကစားသမားများ –59 ပွဲ – လီရှပ် (ယူနိုက်တက်)59 ပွဲ – ဗန်ဒိုက် (လီဗာပူး)42 ပွဲ – ရှောင် ရိုတ်ဖီးလစ် (ချဲဆီး)41 ပွဲ – အဲလက် (ချဲဆီး)40 ပွဲ – ဂျပ် စတမ်း (ယူနိုက်တက်)SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220224_164058.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/02/received_529232328462664-300x158.jpeg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220224_163901-300x218.jpg"
 },
{"ndate":"17 Feb, 2022",
"htext":"ဖာမီနို နဲ့ ဂျော်တာ တို့ရဲ့ ကာရာဘောင် ဖလား ဗိုလ်လုပွဲ ပါဝင် ကစားပေးနိုင်ချေ အနေအထားကို ပြောပြလိုက်တဲ့ ကလော့ပ်",
"btext1":"       သာမန် ဘောလုံး ပြက္ခဒိန် အရ ဒီဇင်ဘာ လ ကို ပွဲကျပ်ကာလ တစ်ခုအဖြစ် သတ်မှတ်ထားကြသော်လဲ ၊ ဒီနှစ် ဘောလုံးရာသီမှာ အိုမီခရွန် နှောက်ယှက်လာတဲ့ အတွက် ပရီးမီးယားလိဂ် ထိပ်သီး ဘောလုံး အသင်းကြီးတွေဟာ ဖေဖော်ဝါရီ လထဲ ရောက်လာတဲ့ အတွက် 3 ရက် တစ်ပွဲနှုန်း နဲ့ ပွဲစဉ်တွေ ဆက်တိုက် ကစားပေးနေရဆဲ ဖြစ်ပါတယ်။ဒါကြောင့် လီဗာပူး အတွက် ဒဏ်ရာပြသနာ ကင်းစင်တဲ့ ကာလ က သိပ်ပြီး ရှည်မကြာခဲ့သလို ဂျော်တာ ၊ ဖာမီနို တို့ ဒဏ်ရာ အနည်းငယ်ရသွားခဲ့လို့ နော့ဝှစ်ချ် နဲ့ ပွဲ ကစားသမား စာရင်းမှာတောင် ပါဝင်နိုင်ခဲ့ခြင်း မရှိပါဘူး။မာနေး ၊ ဆာလာ ၊ ကီတာ တို့ အာဖရိက ဖလားပြိုင်ပွဲကို သွားရောက် ဆင်နွှဲနေတဲ့ အချိန်မျိုးမှာ အသင်းရဲ့ တိုက်စစ်ကို ဦးဆောင်ကာ အရေးပါတဲ့ သွင်းဂိုးတွေ ဆက်တိုက် ရယူပေးခဲ့တဲ့ ဂျော်တာ ဟာ အင်တာ မီလန် နဲ့ ကစားခဲ့တဲ့ ပွဲမှာ ခြေကျင်းဝတ် ဒဏ်ရာရရှိသွားခဲ့ကာ ၊ ဖာမီနို ကတော့ ကြွက်သား ဒဏ်ရာ ပြသနာ ရှိနေတယ်လို့ သိရပါတယ်။ ကြားရက်မှာ ကစားမယ့် လိဒ် ယူနိုက်တက် နဲ့ အိမ်ကွင်း ပွဲစဉ်မှာလဲ သူတို့ နှစ်ယောက် စလုံး ပါဝင် ကစားပေးနိုင်ဖွယ် မရှိပါဘူး။ကလော့ပ်ဟာ နော့ဝှစ်ချ် နဲ့ ကစားခဲ့တဲ့ ပွဲစဉ်မှာ အဓိက ညာတောင်ပံ ခံစစ်မှုး ဖြစ်တဲ့ အာနိုး ကို ကစားသမား စာရင်းမှာတောင် ခေါ်ယူခဲ့ခြင်း မရှိပေမယ့် ၊ အရေးပါတဲ့ ပွဲစဉ်တစ်ချို့ ကစားရတော့မှာ ဖြစ်လို့ အနားပေးခဲ့တာ ဖြစ်တယ်လို့ နားလည်ရပါတယ်။ ဒါကြောင့် မနေ့ညက ပြုလုပ်ခဲ့တဲ့ လေ့ကျင့်ခန်း အစီအစဉ်တွေ မှာ အားနိုး ပြန်လည် ပူးပေါင်း နိုင်ခဲ့ ပါပြီ။",
"btext2":"       သို့သော် တိုက်စစ်မှုး နှစ်ယောက် ဖြစ်တဲ့ ဂျော်တာ ၊ ဖာမီနို တို့ ကတော့ အနားယူနေရဆဲ ဖြစ်ပြီး ၊ ကာရာဘောင် ဖလား ဗိုလ်လုပွဲပါဝင် ကစားပေးနိုင်ချေ နဲ့ ပတ်သက်လို့ ကလော့ပ် ကိုယ်တိုင်က အခုလို ပြောပြသွားခဲ့ ပါတယ်။“ ပွဲ အနီးကပ်ရောက်မှ ဆုံးဖြတ်ချက် ချမှတ်ခွင့် ရမလား ဆိုတာ ကျနော် ကိုယ်တိုင်တောင် မသိရသေးပါဘူး။ လက်ရှိ အခြေအနေ အရ ပြောဖို့ အရမ်းကို စောလွန်းနေပါသေးတယ်။ ဒီနေ့တော့ သူတို့ နှစ်ယောက် စလုံးကို မြင်လိုက်ရတာ အလားအလာကောင်းတဲ့ ပုံစံပါပဲ ဒါပေမယ့် နှစ်ယောက် စလုံးက အမြဲတမ်း အသင့်ပြင်ထားတယ် ဆိုတဲ့ မျက်နှာထားမျိုး နဲ့ နေတတ်ကြသူတွေလေ။ကျနော်တို့ အနေနဲ့ ဒဏ်ရာနဲ့ ပတ်သက်လို့ တစ်ချို့ အစိတ်အပိုင်းတွေ ဘယ်လောက်အထိ တိုးတက်မှု ရှိလာလဲ ဆိုတာ သေချာ စောင့်ကြည့်ရမှာပါ။ ဒါပေမယ့် သူတို့ ကစားခွင့်ရအောင် ကျနော်တို့ ဘက်က အစွမ်းကုန် ကြိုးစားသွားမှာ ဖြစ်ပါတယ်” လို့ ထုတ်ဖော် ပြောဆိုသွားခဲ့ ပါတယ်။လီဗာပူး ဟာ ချဲဆီး နဲ့ ကာရာဘောင် ဖလား ဗိုလ်လုပွဲ မကစားမီ ကြားရက်မှာ လိဒ် ယူနိုက်တက် နဲ့ ရင်ဆိုင် ကစားရမှာ ဖြစ်ကာ ၊ ချဲဆီး ကလဲ လိုင်လီ နဲ့ ချန်ပီယံလိဂ် ရှုံးထွက်အဆင့် ပထမ အကျော့ ရင်ဆိုင် ကစားဦးမှာပါ။ချဲဆီး က 2022 ခုနှစ် အတွင်း ကမ္ဘာ့ချန်ပီယံများ ဖလား ဆွတ်ခူးထားပြီးပြီ ဖြစ်လို့ ၊ ကာရာဘောင် ဖလားဟာ သူတို့ အတွက် ဒုတိယမြောက် ဖလား တစ်လုံး ကိုင်မြှောက်ဖို့ အခွင့်အရေးမျိုး ဖြစ်ပါတယ်။ လီဗာပူး အတွက်တော့ ဖလား 4 လုံး လမ်းကြောင်းပေါ်ကနေ ပထမဆုံး ဖလား ကိုင်မြှောက်ခွင့်ရမယ့် အခွင့်အရေးမျိုးပါ။",
"btext3": "       ဒီရာသီ ပရီးမီးယားလိဂ် ပြိုင်ပွဲ ၊ ဒီနှစ်သင်း ထိပ်တိုက် တွေ့ဆုံခဲ့တဲ့ 2 ပွဲ စလုံးမှာလဲ အရှုံး အနိုင်မပေါ်ပဲ သရေ ရလာဒ်တွေသာ ထွက်ပေါ်ထားပါတယ်။SM",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/02/IMG_20220222_103736-719x400.jpg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/02/IMG_20220222_102819-300x169.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/02/IMG_20220222_103143-300x269.jpg"
 },
 {"ndate":"17 Feb, 2022",
"htext":"တော့တင်ဟမ်တို့ မန်စီးတီးကို အံ့အားသင့်ဖွယ် နိုင်သွားခဲ့တဲ့ အပေါ် သူဘယ်လို တုန့်ပြန်ခဲ့သလဲဆိုတာ ထုတ်ဖော်လိုက်တဲ့ ကလော့",
"btext1":"       လီဗာပူး နည်းပြ ယာဂန်ကလော့က ပြီးခဲ့တဲ့ တနင်္ဂနွေနေ့က တော့တင်ဟမ်တို့ မန်ချက်စတာစီးတီးကို အီတီဟတ်မှာ ၃-၂ နဲ့ အနိုင်ရရှိသွားခဲ့ပေမယ့်လည်း ဒါဟာ အရေးပါတဲ့ အရာမဟုတ်ဘူးလို့ ပယ်ချသွားခဲ့ကာ သူ့ရဲ့ ကစားသမားတွေ အနေနဲ့ လာမည့် ဗုဒ္ဓဟူးနေ့ လိဒ်ယူနိုက်တက်နဲ့ ပွဲစဉ်ကိုသာ ၁၀၀% အာရုံစိုက်သွားရန် တိုက်တွန်း သွားခဲ့ပါတယ်။မန်စီးတီးဟာ အီတီဟတ်မှာ တော့တင်ဟမ်ကို ဒရမ်မာဆန်ဆန် ရှုံးနိမ့်သွားခဲ့တာကြောင့် အစောပိုင်းပွဲစဉ်က နော့ဝှစ်ကို ၃-၁ နဲ့ အနိုင်ရခဲ့တဲ့ လီဗာပူးဟာ မန်ချက်စတာကလပ်ရဲ့နောက် ၆ မှတ် အကွာ တစ်ပွဲလျော့ အနေအထားကို ရောက်လာခဲ့ပါတယ်။ လီဗာပူး အနေနဲ့ ကြားရက်မှာ ကစားရမယ့် ပွဲကျန်မှာ လိဒ်ကို အန်ဖီးမှာသာ နိုင်ခဲ့မယ်ဆိုရင် မန်စီးတီးနဲ့ ၃ မှတ်အကွာကို ရောက်လာမှာ ဖြစ်ပါတယ်။",
"btext2":"       စပါးတို့ စီးတီးကို နိုင်သွားခဲ့တဲ့ အပေါ် ဘယ်လိုမျိုး မြင်မိသလဲဆိုတဲ့ မေးခွန်းကို ကလော့က “အမှန်တကယ်တော့ တော့တင်ဟမ်တို့ ၂-၁ နဲ့ နိုင်နေချိန်မှာ ကျွန်တော် အိမ်ကို ပြန်နေတာ ဖြစ်ပါတယ်။ အဲဒီနောက် ကျွန်တော် အိမ်ကို ပြန်ရောက်ချိန်မှာ ဒီပွဲရဲ့ ရလဒ်နဲ့ ပက်သက်ပြီး သိပ်ပြီး မသိချင်တော့ပါဘူး။ ဘာလို့လဲဆိုတော့ မန်စီးတီးတို့ ဘယ်လိုပဲ ဖြစ်ဖြစ် ချေပဂိုး ပြန်သွင်းသွားမယ် ဆိုတာ ကျွန်တော် ယုံကြည်နေလို့ပါ။အဲဒီနောက် ကျွန်တော် အပြင်ကို သွားခဲ့ပြီး ကားဒရိုက်ဘာက အတော်လေးကို စိတ်လှုပ်ရှားနေခဲ့ပါတယ်။ ပြီးတော့ ကျွန်တော့်ကို ရလဒ်က ၂-၂ ဖြစ်သွားခဲ့ပြီး အခု ၃-၂ ဖြစ်သွားပြီလို့ ပြောခဲ့ပါတယ်။ ၃-၂ လို့ သူပြောလိုက်ချိန်မှာ စီးတီးတို့ ဒီပွဲကို ၃-၂ နဲ့ နိုင်သွားပြီလို့ ကျွန်တော် ထင်ခဲ့ပါတယ်။ဒါပေမယ့် သူက ‘NO..တော့တင်ဟမ်က ၃-၂ နဲ့ နိုင်သွားခဲ့တာ’ လို့ ပြောခဲ့ပါတယ်။ ကျွန်တော် အံ့အားသင့်မိပြီး ‘Oh!’ လို့ တုန့်ပြန်မိပါတယ်။ ဒါဟာ ကျွန်တော့်ရဲ့ တုန့်ပြန်မှုပါ။ ကျွန်တော်တို့ အတွက် ဘာမှ ပြောင်းလဲသွားတာ မရှိပါဘူး။ ကျွန်တော်တို့ လက်ကျန်ပွဲတွေ အားလုံးကို အနိုင်ယူသွားရမှာပါ။မန်စီးတီးတို့ သူတို့ရဲ့ ပွဲတွေ အားလုံး အနိုင်ရမယ်လို့ ကျွန်တော်တို့ မျှော်လင့်ထားပါတယ်။ သမိုင်းကြောင်းအရ tradition အရ သူတို့ဟာ ဒီလိုမျိုး လုပ်နိုင်ခဲ့လေ့ ရှိပါတယ်။ ကျွန်တော်တို့ သူတို့နဲ့ တစ်ပွဲ ကစားရအုံးမှာပါ။ ဒါဟာ ကျွန်တော်တို့ သေချာပေါက် အနိုင်ချင်တဲ့ ပွဲတစ်ပွဲ ဖြစ်ပါတယ်။” လို့ ဆိုလိုက်ပါတယ်။ဆက်လက်ပြီး ကလော့က တော့တင်ဟမ်တို့ အီတီဟတ်မှာ နိုင်ခဲ့ခြင်းဟာ ဘာမှ ပြောင်းလဲသွားတာ မရှိဘူးလို့ ဆိုလိုက်ပြီး သူ့ရဲ့ လီဗာပူး အသင်းအနေနဲ့ title race ကို စဉ်းစားနေမယ်ဆိုရင် လိဒ်က စားသွားလိမ့်မယ်လို့ သတိပေးလိုက်ပါတယ်။",
"btext3": "      ကလော့က “ရမှတ်ကွာဟမှုက ၁၂ မှတ် ၁၅ မှတ် ဆိုရင်တော့ ဒါဟာ လုံးဝခြားနားတဲ့ အခြေအနေ ဖြစ်နေမှာပါ။ ဒါပေမယ့် ပြီးခဲ့တဲ့ တော့တင်ဟမ်ရဲ့ နိုင်ပွဲဟာ သိပ်ပြီး ပြောင်းလဲသွားတာတော့ မရှိပါဘူး။ တကယ်တော့ ဘာမှ မပြောင်းလဲပါဘူး။ဒါ့ကြောင့် ကျွန်တော်တို့ လိဒ်နဲ့ပွဲစဉ်ကို ၁၀၀% အာရုံစိုက်သွားရမှာ ဖြစ်ပါတယ်။ ဘာလို့လဲဆိုတော့ ကျွန်တော်တို့ တစ်ပွဲတည်းနဲ့ အမှတ်ပေးဖလားကို မဆွတ်ခူးပါဘူး။ ကျွန်တော်တို့ အရမ်းခက်ခဲတဲ့ ပရီးမီးယားလိဂ်ပွဲကို အနိုင်ရအောင် ကြိုးစားသွားရမှာပါ။ပြီးခဲ့တဲ့ တနင်္ဂနွေနေ့က လိဒ်က ဘယ်လို အသင်းလဲ ဆိုတာ ကျွန်တော်တို့ တွေ့ခဲ့ပါတယ်။ အရမ်းကို ရဲရင့်ကာ တိုက်စစ်ပိုင်းက စိတ်လှုပ်ရှားစရာ ကောင်းပြီး ရှိသမျှ အစွမ်းကုန် ကစားခဲ့ကြပါတယ်။ခံစစ်ပိုင်းမှာတော့ ကျွန်တော်တို့ သူတို့ကို ပြသနာတွေ ပေးနိုင်ပေမယ့် တစ်ကွင်းလုံး လူကပ်ကစားတဲ့ system ကြောင့် ကစားရတာ ခက်ခဲပါတယ်။ ဒါဟာ ကစားရ ခက်ခဲစေပြီး ကိုယ့်အနေနဲ့ ပုံစံကောင်း မပြသနိုင်ဘူးဆိုရင် လိဒ်က ကိုယ့်ကို စားသွားမှာပါ။” လို့ ပြောလိုက်ပါတယ်။  SM",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/02/received_1596872133999851-735x400.jpeg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/02/received_2039397532898235-300x169.jpeg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/02/received_271775848365332-300x180.jpeg"
 }
]
