[
            {"ndate":"April 23,2022",
"htext":"ဂိုးရှယ်ပြတ်မယ်ဆိုတဲ့ လီဗာပူး V အဲဗာတန်ပွဲအတွက် မိုက်ကယ်အိုဝင်ရဲ့ ပွဲကြို ရလဒ် ခန့်မှန်း",
"btext1":"ဒီအပတ် လီဗာပူးနဲ့ အဲဗာတန်ပွဲအတွက် တိုက်စစ်မှူးဟောင်း မိုက်ကယ်အိုဝင်ရဲ့ သုံးသပ်ချက်နဲ့ ခန့်မှန်းရလဒ်ကို ဖော်ပြမှာဖြစ်ပါတယ်။\n\n လီဗာပူးအသင်းဟာ ပရီးမီးယားလိဂ် ထိပ်ဆုံးနေရာအတွက် မန်စီးတီးနဲ့ ယှဉ်ပြိုင်နေရတာဖြစ်ပြီး အဲဗာတန်ကတော့ တန်းဆင်းဇုန်ကနေ ကင်းလွတ်ဖို့ ဘန်လေနဲ့ ယှဉ်ပြိုင်နေတာပါ။ အားလုံးက ၁ မှတ်အကွာ ဆိုတဲ့ အနေအထားတွေကြောင့် ရမှတ်တွေ ဆက်တိုက် ရယူဖို့ လိုအပ်နေတာ ဖြစ်ပါတယ်။\n\n လီဗာပူး Vs အဲဗာတန်\n ပရီးမီးယားလိဂ် ပွဲစဉ် (၃၃)\n ဧပြီလ ၂၄ ရက်၊ တနင်္ဂနွေနေ့။\n မြန်မာစံတော်ချိန် ည ၁၀ နာရီ။",
"btext2":"မိုက်ကယ်အိုဝင် သုံးသပ်ချက်။ ။ အင်္ဂါနေ့တုန်းက ယူနိုက်တက်ကို ရင်ဆိုင်ရာမှာ လီဗာပူးက ထူးချွန်ခဲ့ပါတယ်။ သူတို့ရဲ့ ဘောလုံးက အံ့မခန်းပါပဲ။ ဒုတိယဂိုး သွင်းယူခဲ့ပုံဆိုရင် အတော်လေး ကောင်းတယ်လို့ ပြောနိုင်ပါတယ်။\n\n သီယေဂို အကြောင်းလည်း ပြောခဲ့ပါသေးတယ်။ သူက ဝင်ဘာလေမှာ စီးတီးကို ရင်ဆိုင်ကစားစဉ်ကလည်း ကောင်းခဲ့သေးတာပါ။ လီဗာပူးရဲ့ စွမ်းဆောင်ရည်က စောင့်ကြည့်ဖို့ကောင်းအောင်ကို ကြည့်ပျော်ပါတယ်။\n\n အဲဗာတန်အတွက်ကတော့ လက်တလောမှာ စွမ်းဆောင်ရည်ကောင်းတွေ မဟုတ်ဘူး။ ဒါပေမယ့် လက်စတာနဲ့ပွဲမှာ သူတို့အတွက် အဖိုးတန်တဲ့ ရမှတ် ၁ မှတ်ကို ခွဲယူနိုင်ခဲ့တယ်။ သူတို့က ရနိုင်သလောက် ရမှတ်တွေ အားလုံး ရယူဖို့ လိုနေသလို ကုန်ခဲ့တဲ့ ၂ ပွဲမှာဆိုရင် ၄ မှတ်ထိ ရယူထားပါတယ်။\n\n အဲဗာတန်က ဒီပွဲမှာ ဘာရမှတ်မှ ရမယ်လို့ မထင်ပါဘူး။ လီဗာပူးရဲ့ ကစားပုံက အရမ်းကောင်းနေသလို သူတို့က အာရုံစိုက်လည်း ကစားကြတယ်။ ဒါက ဒါဘီပွဲဆိုပေမယ့် ခက်လွယ်လွယ် ပွဲတစ်ပွဲအဖြစ် ဂိုးပြတ်သွားပါလိမ့်မယ်။\n\n မိုက်ကယ်အိုဝင် ခန့်မှန်းရလဒ်။ ။ လီဗာပူး ၄-၁ အဲဗာတန်",
"btext3": "MLSAPP ရေရှည်ရပ်တည်နိုင်ဖို့ရာအတွက် ဆော့ဝဲလ်အောက်နားက button အစိမ်းရောင်လေးကိုနှိပ်ပြီး ကြော်ငြာကြညိ့ခဲ့ပေးပါဦးဗျာ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/11244232022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/klopp-everton-1536x872.jpg",
"imgurl3":"https://static.standard.co.uk/2021/08/09/09/PLLiverpoolEverton2122.jpg?width=1200&auto=webp&quality=75"
 },
           {"ndate":"April 23,2022",
"htext":"မန်စီးတီး or လီဗာပူး?? ပရီးမီးယားလိဂ် ချန်ပီယံဖြစ်မယ့် အသင်းကို ခန့်မှန်းသွားခဲ့တဲ့ ရွန်းနီ",
"btext1":"ဒါဘီကောင်တီ နည်းပြဖြစ်ပြီး မန်ချက်စတာယူနိုက်တက် ဂန္တ၀င် ဝိန်းရွန်းနီက လီဗာပူး အသင်းဟာ မန်ချက်စတာစီးတီးကို ကပ်ပြီး ကျော်ဖြတ်ကာ ပရီးမီးယားလိဂ် အမှတ်ပေးဖလားကို ရယူနိုင်လိမ့်မယ်လို့ tip ပေးသွားခဲ့ပါတယ်။ လီဗာပူးဟာ မန်ချက်စတာစီးတီး တို့ အီတီဟတ်မှာ ၂ ဂိုးစီ သရေကျခဲ့ပြီးနောက် title race ဟာ နောက်ဆုံး အချိန်ထိ သွားလိမ့်မယ်လို့ လူတော်တော်များများ ယူဆထားခဲ့ကြပါတယ်။\n\n လက်ကျန် ၆ ပွဲကစားဖို့ ကျန်နေချိန်မှာ ပက်ဂွာဒီယိုလာရဲ့ အသင်းဟာ ယာဂန်ကလော့ရဲ့ အသင်းကို တစ်မှတ်အသာနဲ့ ဦးဆောင်နေပြီး နှစ်သင်းစလုံး လုံး၀ကို ခြေချော်သွားလို့ မရတဲ့ အနေအထား ဖြစ်ပါတယ်။ ရွန်းနီက မန်ယူနိုက်တက်ရဲ့ မဟာပြိုင်ဘက် လီဗာပူး ထက်စာရင် မန်စီးတီးကို အမှတ်ပေးဖလား ပိုရစေချင်ပေမယ့် လီဗာပူးတို့ ကပ်ပြီး အသာရသွားလိမ့်မယ်လို့ ခံစားမိနေကြောင်း ပြောသွားခဲ့ပါတယ်။\n\n ရွန်းနီက “ကျွန်တော့် အနေနဲ့ ဒီနှစ်သင်းထဲက ဘယ်အသင်းကိုမှ ပရီးမီးယားလိဂ် ဖလား မရစေချင်ပါဘူး။ ဒါပေမယ့် အားလုံးသိကြတဲ့ အတိုင်းပဲ ဒီနှစ်သင်းထဲက တစ်သင်းပဲ အမှတ်ပေးဖလားကို ဆွတ်ခူးနိုင်မှာပါ။ ကျွန်တော် ကတော့ လီဗာပူးတို့ ကပ်ပြီး အသာရသွားလိမ့်မယ်လို့ ထင်ပါတယ်။",
"btext2":"သူတို့ဟာ ပြီးခဲ့တဲ့လပိုင်းတွေ ကတည်းက တအားကို strong ဖြစ်နေဟန် ရှိတယ်လို့ မြင်မိပါဘူး။ အက်ဖ်အေဖလား ဆီမီးဖိုင်နယ် ရလဒ်ဟာ title race အပေါ်ကို သက်ရောက်မှု ရှိသွားနိုင်ပါတယ်။ ဒါ့ကြောင့် ကျွန်တော် ကတော့ လီဗာပူးတို့ ကပ်ပြီး အသာရသွားလိမ့်မယ်လို့ ခံစားမိနေပတယ်။ ဒီလို မဖြစ်ပါစေနဲ့လို့ မျှော်လင့်ပါတယ်။ ကျွန်တော်ကတော့ ပရီးမီးယားလိဂ် ဖလားကို မန်စီးတီးကိုပဲ ပိုရစေချင်ပါတယ်။” မန်ယူနိုက်တက် ဂန္တ၀င် ဂယ်ရီနဗီး ကလည်း ရွန်းနီရဲ့ ပြောဆိုမှုကို ထောက်ခံခဲ့ပြီး လီဗာပူးဟာ အရှိန်အဟုန် တအားကောင်းနေတယ်လို့ ဆိုလိုက်ပါတယ်။\n\n နဗီးက “ကျွန်တော်ကတော့ လီဗာပူးတို့ အမှတ်ပေး ချန်ပီယံ ဖြစ်လ်ိမ့်မယ်လို့ ထင်ပါတယ်။ ဘာလို့လဲဆိုတော့ သူတို့ရဲ့ အရှိန်အဟုန်ကောင်းကြောင့်ပါ။ ပြီးတော့ အထောင် တိုက်စစ်မှုး မရှိတဲ့ မန်စီးတီး အနေနဲ့ တစ်ချိန်ချိန်မှာ ဒါနဲ့ ပက်သက်ပြီး ထိခိုက်မှု ရှိလိမ့်မယ်လို့ ကျွန်တော် ထင်နေပါတယ်။",
"btext3": "ပြီးတော့ စီးတီးတို့ ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ်မှာ ရီးရဲယ်မက်ဒရစ်နဲ့ ပွဲကျပ် ကစားသွားရမယ့် အရေးဟာ ပရီးမီးယားလိဂ် ဖလား အတွက် စိန်ခေါ်မှုကို သက်ရောက်မှု ရှိစေလိမ့်မယ်လို့ ကျွန်တော် မြင်နေပါတယ်။ ပြီးခဲ့တဲ့ ရာသီက ချဲလ်ဆီးကို ဖိုင်နယ်မှာ ရှုံးနိမ့်ခဲ့ပြီးနောက် ကျွန်တော် ကတော့ ချန်ပီယံလိဂ် ဖလားဟာ ပက်ဂွာဒီယိုလာ နဲ့ ဒီကစားသမားတွေ အတွက် အရေးကြီးဆုံး ဖြစ်တယ်လို့ ထင်ပါတယ်။\n\n ဒါပေမယ့် ရိုးရိုးသားသား ပြောရမယ်ဆိုရင် လီဗာပူးဟာ ပြီးခဲ့တဲ့ ရာသီအနည်းငယ်တုန်းကလည်း စီးတီးကို မယုံနိုင်ဖွယ် ဖိအားပေးနိုင်ခဲ့ပြီး စီးတီးဟာ ကြံ့ကြံ့ခံနိုင်ခဲ့ပါတယ်။ ဒါ့ကြောင့် သူတို့ ဒီတစ်ကြိမ်မှာလည်း ဒီဖလားကို တောင့်ခံပြီး ကျွန်တော်တို့ကို မှားယွင်းကြောင်း သက်သေ ပြနိုင်ပါတယ်။ ဒါပေမယ့် ဒီအချိန်မှာတော့ အရှိန်အဟုန်ကောင်းဟာ လီဗာပူးမှာ ရှိနေပါတယ်။” လို့ ဆိုသွားပါတယ်။\n\nSM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/received_367089228693500-1120x450.jpeg",
"imgurl2":"https://firstsportz.com/wp-content/uploads/2022/04/CC_Express_20220409_1127340.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/received_580760470135208-300x158.jpeg"
 },

          {"ndate":"April 23,2022",
"htext":"ယာဂန် ကလော့ပ် ရဲ့ လမ်းညွှန်မှုတွေ အရေးပါခဲ့တဲ့ အကြောင်း ပြန်လည် ဖွင့်ဟ လိုက်တဲ့ ဂျရတ်",
"btext1":"လက်ရှိ အက်စ်တွန် ဗီလာ အသင်းရဲ့နည်းပြကြီး ဂျရတ် က အခုလို အချိန်တို အတွင်း ပရီးမီးယားလိဂ် နည်းပြ တစ်ယောက် ဖြစ်လာအောင် အဓိက ကူညီပေးခဲ့သူက လီဗာပူး နည်းပြ ယာဂန် ကလော့ပ် ဖြစ်တဲ့ အကြောင်းကို Sky Sports နဲ့ အင်တာဗျူးမှာ ဖွင့်ချလိုက်ပါတယ်။\n\n သူဟာ လီဗာပူး ယူ 18 အသင်းကို 2 နှစ်တာ ကိုင်တွယ် အပြီးမှာ ၊ ရိန်းဂျား အသင်းကို ပြောင်းလဲ ကိုင်တွယ်ရင်းကနေ ဆဲလ်တစ် စိုးမိုးထားတဲ့ စကော့တလန် ပြည်တွင်းလိဂ် အမှတ်ပေး ဖလားကို ရှုံးပွဲ မရှိ စံချိန်မှတ်တမ်း နဲ့ လုယူကာ ၊ သမိုင်းဝင် အောင်မြင်မှုတွေ ပြန်လည် အသက်သွင်းပြခဲ့သူ ဖြစ်ပါတယ်။ အဲဒီလို စွမ်းဆောင်ရည်မျိုးတွေ ရအောင် ယာဂန် ကလော့ပ် က အခြေခံ ကျကျ ကူညီပေးခဲ့တဲ့ အကြောင်းကို အခုလို ပြည့်ပြည့်စုံစုံ ရှင်းပြသွားခဲ့ ပါတယ်။\n\n “ နည်းပြ ဘဝထဲကို စပြီး ဝင်ရောက်တော့မယ် ဆိုတော့ Pitch Confidence ရအောင် ၊ အတွေ့အကြုံတွေ ရအောင် ၊ ကစားသမား ဘ၀ နဲ့ နည်းပြ ဘ၀ ကွာခြားချက်တွေ နားလည်အောင် ဆိုတဲ့ ရည်ရွယ်ချက် နဲ့ လီဗာပူး အကယ်ဒမီ ကို ပြန်သွားခဲ့တာပါ။ အဲဒီမှာ ကင်မရာ သမားတွေ ရဲ့ အဝေးမှာ ခပ်ခွာခွာနေရင်း ၊ ကိုယ့် ရဲ့ ဗျူဟာတွေ မှားချင် မှားပါစေ ဆိုပြီး ရဲရဲဝင့်ဝင့် နဲ့ ခရီးသစ် စတင်ခဲ့ပါတယ်။\n\n အဲဒီ အချိန်က စလို့ ကိုယ်စပြီး ကစားဖို့ ရည်ရွယ်ခဲ့တဲ့ ကစားဟန် နဲ့ပတ်သက်လို့ အပြောင်းအလဲတွေ က အခုထိ ရှိပါတယ်။ တွေ့လာတဲ့ အတွေ့အကြုံတွေ ၊ ကိုယ့်ရဲ့ အိုက်ဒီယာတွေ ပေါင်းစပ်ရင်း နဲ့ တဖြေးဖြေး ပြောင်းလဲ ယူခဲ့တာပါ။\n\n မေဂျာလိဂ် မှာ ကစားနေတဲ့ အချိန် ကတည်းက ဂျော်ဒန် က လီဗာပူး ပြန်လာပြီး နည်းပြ လုပ်ငန်းစဉ်တွေ စတင်မလား ၊ ကလော့ပ် နဲ့ တွေ့ပြီး စကားပြောမလား ဆိုပြီး လှမ်းမေးပါတယ်။ ကျနော် ကလဲ ကိုယ့်စိတ်ထဲက အဲဒီလို လုပ်ဖို့ ရည်ရွယ်ထားတဲ့ အကြောင်းကို ပြောပြသလို ၊ အရင် ကတည်းက အဲဒီလို စိတ်ကူးထားပြီးသားပါ။",
"btext2":"တစ်ရက်တော့ လီဗာပူး ကို ပြန်သွားမယ် ၊ အကယ်ဒမီ ဒါရိုတ်တာ အင်ဂလက်သရုတ် နဲ့ စကားပြောကြည့်မယ် ၊ အဲဒီ ကနေတဆင့် ယာဂန် ကလော့ပ် နဲ့ ဆက်ပြီး စကားပြောကြည့်ဖို့ အကြောင်းဖန်ခဲ့ပါတယ်။ ကိုယ့်ဘက် ကလဲ စကားကို ပွင့်ပွင့်လင်းလင်းပဲ ပြောသလို ၊ ယာဂန် ကလဲ အပွင့်လင်းဆုံးပဲ ပြောတာပါ။\n\n အဲဒီ အချိန် ကစားသမားဟောင်းတွေ ဆီကနေ ဘာတွေ မြင်မိလဲ လို့ ကျနော်က မေးတော့ သူပြန်ဖြေတာ က “ ဘောလုံး သမား ဘ၀ အောင်မြင်ခဲ့တဲ့ ကစားသမားဟောင်းတွေ ၊ အမြင့်ဆုံး စွမ်းဆောင်ရည်တွေ ထုတ်ပြနိုင်ခဲ့တဲ့ ကစားသမားဟောင်းတွေ အများကြီးတွေ့ဖူးတယ်။ သူတို့ အတွေးထဲမှာ မန်နေဂျာ လိုင်းဘက်ကို အခက်ခဲမရှိ ကူးပြောင်းနိုင်တယ်၊ နည်းပြဘဝမှာ အောင်မြင်မှုတွေ အပြည့်အ၀ ယုံကြည်ထားကြတာပါ။\n\n ငါ့ဘက်က အကြံပေးချင်တာကတော့ အောက်ခြေကနေ စလုပ်ပါ။ မီဒီယာသမားတွေ နဲ့ ကင်းတဲ့ Level မျိုးမှာ ကိုယ့်စိတ်ကြိုက် အသင်းတစ်သင်းကို တည်ဆောက်ပြီး ၊ အမှားတွေ အများကြီး လုပ်ရင်း လေ့လာသင်ယူ။",
"btext3": "မင်း ဆန္ဒပြင်းပြတယ် ဆိုရင် ယူ 18 အသင်းကို ကိုင်တွယ်လိုက်။ ငါ့ဘက် က နည်းပြနေရာ ရာထူး အတွက် နေရာ အပြောင်းအလဲတွေ လုပ်ပေးမယ် ၊ ဘယ်သူကမှတော့ ကိုယ့် အလုပ်ကို ဆုံးရှုံးချင်မှာ မဟုတ်ဘူး။ ဒါပေမယ့် ယူ 23 အသင်းတော့ မကိုင်နဲ့ ဘာလို့လဲ ဆိုတော့ အဲဒီ အသင်းက ကစားသမားလေးတွေကို ငါက ခေါ်လိုက် ၊ ပြန်လွှတ်လိုက် ၊ ပြီးရင် အသင်းကြီးနဲ့ အတူ လေ့ကျင့်ဖို့ ခေါ်လိုက်နဲ့ မင်းစိတ်ကြိုက် ကစားသမား စာရင်း တည်ငြိမ်မှာ မဟုတ်ဘူး။\n\n အဲဒီတော့ ယူ 18 မှာ ကိုယ့်စိတ်ကြိုက် ဖန်တီး ၊ ကိုယ် ကြိုက်တဲ့ ကစားကွက် ကို တည်ဆောက်ပြီး ၊ ကြိုက်သလို ကစား ၊ စိတ်ကြိုက် ဖန်တီးယူကြည့် ဆိုပြီး လမ်းဖွင့်ပေးခဲ့တာပါ။ တကယ်ဆိုရင် ယူ 18 အသင်းလဲ စီနီယာ အသင်းကြီး နဲ့ ကစားဟန်ချင်း ထပ်တူကျအောင် လိုက်ပြီး ကစားရတာမျိုး ဖြစ်ပေမယ့် သူက လုံး၀ ကို မစွက်ဖက်ခဲ့ပါဘူး။ ကျနော့် ကို လွတ်လွတ်လပ်လပ် နဲ့ လုပ်ပိုင်ခွင့် အပြည့် ပေးထားခဲ့တာပါ။\n\n အဲဒီ အသင်းကို 18 လတာ ကိုင်တွယ်လိုက်ရတဲ့ အတွေ့အကြုံ က ရိန်းဂျား ကို လွှဲပြောင်းရယူဖို့ အတွက် ယုံကြည်မှုတွေ အများကြီး မွေးဖွားပေးခဲ့တာပါပဲ” လို့ ရှင်းပြသွားခဲ့ ပါတယ်။\n\n SPORTS MYANMAR",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/Screenshot_20220423-0008572-735x400.png",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/Screenshot_20220422-2358072-300x166.png",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/gerrard-y-klopp-en-un-entrenamiento-del-liverpool-twitter-300x200.jpg"
 },

         {"ndate":"April 22,2022",
"htext":"လီဗာပူး နဲ့ လမ်းခွဲရမယ့်နေ့ ရောက်လာရင် တကယ်ပဲ ဝမ်းနည်းစရာကောင်းမှာပါ” မို ဆာလာ",
"btext1":"ပြီးခဲ့တဲ့ ရက်ပိုင်း အတွင်းက Sky Sports နဲ့ အင်တာဗျူးမှာ “ဒီ အချိန် သူ့ရဲ့ အနာဂတ် အကြောင်း ပြောနေရင် တစ်ကိုယ်ကောင်း ဆန်ရာ ကျလွန်းမယ်” ပြောဆိုရင်း စာချုပ်သစ် ကိစ္စ မှတ်ချက်ပေးတဲ့ မိုဆာလာ ရဲ့ အင်တာဗျူး ကို Four Four Two Magazine က ဖော်ပြလိုက်ပါတယ်။\n\n ဒီအင်တာဗျူးဟာ အခု ရက်ပိုင်းမှ ဗျူးတာလား ၊ ယခင် ကတည်းက ကြိုပြီး ဗျူးထားခဲ့တာလား ဆိုတာတော့ ဘယ်သူကမှ အတိအကျ မသိသေးပါဘူး။ ကာယကံရှင် ကိုယ်တိုင် ကတော့ သူ့အနေနဲ့ စာချုပ်သစ် ကိစ္စ သဘောတူညီမှု ရယူနိုင်လိမ့်မယ်လို့ အတိအကျ မသိသေးတဲ့ အကြောင်း ဖွင့်ဟ သွားခဲ့သလို ၊ အခုလို ကြန့်ကြာနေတာ က ငွေ ကိစ္စ တစ်ခုတည်း မဟုတ်ဘူး ဆိုတဲ့ အကြောင်းကိုပါ ပြောပြသွားခဲ့ ပါတယ်။\n\n “ စာချုပ် သက်တမ်းက တစ်နှစ်ပဲ ကျန်တော့တာပါ။ အဲဒီတော့ လီဗာပူး မှာ ဆက်ရှိသွားမလား ဆိုတာ ကျနော်လဲ မသိသေးပါဘူး။ ကျနော့် အထင်ပြောရရင် ကျနော် ဘာဖြစ်ချင်တာလဲ ဆိုတာ ပရိသတ်တွေ သိပါတယ်။ ဒါပေမယ့် စာချုပ်သစ် ကိစ္စက ပိုက်ဆံ တစ်ခုတည်း မဟုတ်ပါဘူး။ အဲဒီတော့ ဘယ်လို ပြောပြရမလဲ ကျနော်လဲ မရှင်းပြတတ်ပါဘူး။ တစ်နှစ်ကျန်တဲ့ အခြေအနေမျိုးမှာ ၊ ကျနော် ဖြစ်ချင်တဲ့ ဆန္ဒကို ပရိသတ်တွေ သိပါတယ်” လို့ ဖွင့်ဟ သွားခဲ့ ပါတယ်။",
"btext2":"ဆက်လက်ပြီး သူ့ရဲ့ ဆန္ဒက လီဗာပူး မှာ ဆက်ရှိသွားဖို့ အတွက်လား လို့ မေးမြန်းချိန်မှာတော့ “ ဟုတ်ပါတယ်….ဒီကလပ် ဟာ ကျနော့် အတွက် အဓိပ္ပါယ်တွေ အများကြီး ရှိတဲ့နေရာပါ။ ဒီနေရာမှာ ဘောလုံး ကစားရတာ တစ်ခြားနေရာတွေ မှာထက် ပိုပြီး ပျော်ပါတယ်။ ကျနော် ကိုယ်တိုင်လဲ ရှိသမျှ ခွန်အား အကုန်သုံးပြီး ပေးဆပ် ကစားနေတယ် ဆိုတာ လူတိုင်း မြင်ကြပါတယ်။\n\n မယုံကြည် နိုင်စရာ အခိုက်အတန့်တွေ အများကြီး ရှိခဲ့ဖူးတယ် ၊ ဆုဖလားတွေ အများကြီး သိမ်းပိုက် ခဲ့သလို ၊ သွင်းဂိုးတွေ ၊ တစ်ဦးချင်း ထူးခွျှန်ဆုတွေလဲ ဆွတ်ခူးနိုင်ခဲ့တယ်လေ။ ဒီနေရာက မိသားစု တစ်ခုလိုပါပဲ” လို့ မှတ်ချက် ပေးသွားခဲ့ပါတယ်။\n\n တစ်ချိန်တည်းမှာ တစ်နှစ် စာချုပ်သက်တမ်း အတွင်း ဝင်ရောက်တော့မယ့် အနေအထားမှာ သူ့ရဲ့ အခြေအနေ နဲ့ ပတ်သက်လို့ စိုးရိမ်မှု လုံး၀ မရှိဘူးလို့ ဆိုပါတယ်။ “ ကျနော် က လုံးဝကို စိုးရိမ်စိတ် မရှိပါဘူး။ အဲဒီ အကြောင်းအရာတွေ နဲ့ ပတ်သက်လို့လဲ ကိုယ့်ကိုယ်ကို ဖိအားတွေ အဝင်မခံပါဘူး။\n\n ဒီရာသီတောင် မပြီးဆုံးသေးဘူးလေ။ ဆိုတော့ ဒီရာသီကို အကောင်းဆုံး ပုံစံနဲ့ ပန်းဝင်နိုင်အောင် ကြိုးစားသွားမှာပါ။ ဒါက အရေးအကြီးဆုံးပါပဲ။ နောက်နှစ် ရောက်ရင်တွေ ဘယ်လို အပြောင်းအလဲတွေ ဖြစ်လာမလဲ စောင့်ကြည့်ကြမယ်လေ” လို့ ထုတ်ဖော် ပြောဆိုသွားခဲ့ ပါတယ်။\n\n အီဂျစ်သားကြီးဟာ လာမယ့် ဇွန်လ ရောက်ရင်ပဲ အသက် 30 ပြည့်မှာ ဖြစ်ပြီး ၊ ဒီရာသီ ဘလွန်းဒီအော် ဆွတ်ခူးနိုင်ဖို့ အတွက် အရေးပန်း စားတဲ့ အသင်းတွေထဲမှာ တစ်ယောက် အပါအဝင် ဖြစ်ပါတယ်။ သို့သော် အသက်အရွယ် ရလာတာ နဲ့ ပတ်သက်လို့ လုံး၀ စိတ်ပူခြင်း မရှိပဲ ၊ နောက်ပိုင်းမှာ 30 ကျော် ကစားသမားတွေလဲ ထိပ်တန်း စွမ်းဆောင်ရည်တွေ ထိန်းထားနိုင်ဆဲ ဖြစ်တဲ့ အကြောင်းကို အခုလို ရှင်းပြသွားခဲ့ ပါတယ်။",
"btext3": "“ အသက်ကြီးသွားတဲ့ အချက်ကို လုံး၀ မစဉ်းစားဖြစ်ပါဘူး။ တချို့ ကစားသမားတွေ ကို အဲဒီ အကြောင်း စပ်စုကြည်မိတော့ သူတို့မှာ မတူညီတဲ့ ခံစားချက်မျိုးတွေ ဖြစ်လာတဲ့ အကြောင်း ပြောပြကြပါတယ်။ ကျနော် ကတော့ ဘောလုံးကစားခွင့် ရရင် ကျေနပ်နေသူ ဖြစ်လို့ ၊ အသက်အရွယ်တွေ အကြောင်း စဉ်းစားမနေပါဘူး။\n\n အခုနောက်ပိုင်းမှာ ဘောလုံးသမား အများစုဟာ 30 ကျော် အထိ အမြင့်ဆုံး စွမ်းဆောင်ရည်တွေ ထိန်းထားကြတာ အားလုံး မြင်ကြရမှာပါ။ လီဝန်ဒေါ့စကီး ၊ ဘန်ဇီးမား ၊ မက်ဆီ ၊ ရိုနာဒို ၊ မိုဗစ် ၊ ဇက်ကို ၊ ဂျရူး တို့ ဆိုရင် 30 ကျော်လွန်တဲ့ အချိန်ထိ ခြေစွမ်းကောင်းတွေ ထိန်းထားနိုင်ဆဲပါပဲ။ ဒါကြောင့်မို့ ကျနော် ကတော့ အသက် 30 ပြည့်သွားတဲ့ အပေါ် လုံး၀ စိတ်မပူမိပါဘူး” ရင်ဖွင့် သွားခဲ့ပါတယ်။\n\n လက်ရှိ ပရီးမီးယားလိဂ် သွင်းဂိုး အများဆုံး ကစားသမား စာရင်းမှာ ဦးဆောင်နေသူကြီးက တကယ်လို့များ မမျှော်လင့်ပဲ နဲ့ လီဗာပူး နဲ့ လမ်းခွဲလိုက်ရရင် တော်တော်ကြီး ဝမ်းနည်းမိတဲ့ အကြောင်းကို အခုလို ဝန်ခံသွားခဲ့ ပြန်ပါတယ်။\n\n “ ဒီလို ဝန်းရံမှုမျိုး နဲ့ ပရိသတ်တွေ အားလုံးက ကျနော့် နောက်ကနေ အမြဲတမ်း ထောက်ခံပေးကြတာလေ။ ပွဲတစ်ပွဲ ကစားပြီ ဆိုရင် ကျနော့် ပုံကြီးတွေ ကို ကိုင်ပြီး အားပေးနေကြတာ အမြဲတမ်း တွေ့ရပါတယ်။ ပြီးရင်တော့ ကျနော့် သီချင်း ကိုလဲ အမြဲတမ်း ဆိုကြတာပါ။ မမျှော်လင့်ပဲ လမ်းခွဲလိုက်ရမယ် ဆိုရင်တော့ တကယ်ကို ဝမ်းနည်းစရာ ကောင်းတဲ့ အခိုက်အတန့်မျိုး ဖြစ်မှာပါ” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။\n\n SPORTS MYANMAR",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/Screenshot_20220422-2206292-735x400.png",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/NINTCHDBPICT000726030290-800x600-300x225.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/56915027-0-image-a-5_1650612879906-300x180.jpg"
 },

        {"ndate":"April 22,2022",
"htext":"မာဆေးဆိုဒ်ဒါဘီကို တရားလွန် ခပ်ကြမ်းကြမ်းတွေ မပါဘဲ ကစားရအောင်လို့ ကလော့ပ် တိုက်တွန်း",
"btext1":"လီဗာပူးနည်းပြ ယာဂင်ကလော့ပ်က ဒီတစ်ကြိမ် အန်ဖီးမှာ ယှဉ်ပြိုင်ကစားမယ့် မာဆေးဆိုဒ် ဒါဘီမှာတော့ ဘောင်ထဲကပဲ ကစားကြရအောင်လို့ အဲဗာတန်ကို တိုက်တွန်းလိုက်ပါတယ်။ ၂၀၂၀ က ဂူဒီဆန်မှာ ယှဉ်ပြိုင်တဲ့ မာဆေးဆိုဒ်ဒါဘီမှာတော့ အဲဗာတန် ကစားသမားတွေရဲ့ ခပ်ကြမ်းကြမ်း ကစားမှုတွေကြောင့် ဗန်ဒိုက် တစ်ရာသီလုံး နားခဲ့ရသလို သီယေဂို ကာလရှည် အနားယူခဲ့ရတာပါ။ အင်္ဂလန်ရဲ့ အပြင်းထန်ဆုံး ဒါဘီတွေထဲ ထိပ်ဆုံးက ပါဝင်တဲ့ မာဆေးဆိုဒ် ဒါဘီဟာ ဒီတစ်ကြိမ်မှာလည်း မတူညီတဲ့ ဦးတည်ချက်တွေအတွက် ပြင်းထန်နေဦးမှာဖြစ်တယ်။\n\n ကြားရက်မှာတုန်းက လီဗာပူးက ယူနိုက်တက်ကို အနိုင်ရခဲ့ပြီး အဲဗာတန်ကလည်း လက်စတာထံက သရေတစ်မှတ် ခွဲယူနိုင်ခဲ့တယ်။ ဒါပေမယ့်လို့ လီဗာပူးက မန်စီးတီးနောက် ၁ မှတ်အကွာကနေ ဆက်လိုက်နေသလို အဲဗာတန်ကလည်း တန်းဆင်းဇုန်က ဘန်လေထက် ၁ မှတ်ပဲ ပိုထားတာကြောင့် ဒီတစ်ကြိမ် ထိပ်တိုက်တွေ့မှုမှာ ရလဒ်ကောင်းရဖို့က နှစ်သင်းလုံးအတွက် အရေးကြီးနေပါတယ်။",
"btext2":"ကလော့ပ်က ပြောရာမှာ “ ဒီဒါဘီက အမြဲတမ်း ပြင်းထန်မှုရှိပါတယ်။ ဘောလုံးမှာ ပြင်းပြမှုရှိတာကို ကျနော် မြတ်နိုးတယ်၊ ရုပ်ပိုင်းဆိုင်ရာ အားပြိုင်တာကို နှစ်သက်ပါတယ်။ ဒါပေမယ့် စည်းမျဉ်းတွေအတိုင်းပဲ သေချာအောင် လုပ်ရအောင်ပါ။\n\n တရားလွန်တွေ မလုပ်ရအောင်ပါ။ အရင်တုန်းက လုပ်ခဲ့ကြတဲ့ ကိစ္စတွေကို ထပ်မလုပ်ရအောင်ပါ။ ဒီလို အခြေအနေတွေကနေ ကျနော်တို့ ခံစားခဲ့ရတာတွေ ရှိခဲ့ပါတယ်။ ရုပ်ပိုင်းဆိုင်ရာအရ တွန်းတွန်းတိုက်တိုက် ကစားတာတွေကို ကျနော် သဘောကျပေမယ့် ဘောလုံးပွဲကို ဘောင်ထဲကအတိုင်း ပြင်းထန်တာလောက်ပဲ လိုချင်ပါတယ်။\n\n ဒါဘီပွဲ ကစားပြီးရင် ကျနော်တို့အားလုံး ပွဲတွေ ကစားရဦးမယ်ဆိုတော့ အရမ်းတော့ မလွန်စေနဲ့ပေါ့။ အဲ့တာကလွဲရင် ဒါဘီပွဲက အမြဲတမ်း ပြင်းထန်ပါတယ်။ ဒီပွဲက နှစ်သင်းလုံးအတွက်လည်း အရေးကြီးပါတယ်။ ဒါပေမယ့် ဒါဘီပွဲက အရေးမကြီးဘူးလို့ကို မရှိဘဲ အမြဲတမ်း အရေးကြီးခဲ့တာပါ ” လို့ ဆိုသွားခဲ့တာပဲ ဖြစ်ပါတယ်။",
"btext3": "ကလပ်နှစ်သင်းကြား ရပ်တည်ချက်တွေနဲ့အတူ ပြင်းထန်လာမယ့် မာဆေးဆိုဒ်ဒါဘီအတွက် လီဗာပူးမြို့တွေ စိတ်လှုပ်ရှားနေကြမှာကိုလည်း ကလော့ပ်က နားလည်ထားပါတယ်။\n\n “ ကျနော်တို့က လီဗာပူးမြို့က ကလပ်အသင်း နှစ်သင်းပါ။ ဒါကြောင့် ဒါဘီပွဲက အရမ်းကောင်းပါတယ်။ ပုံမှန်အားဖြင့် ပွဲမစခင် တစ်ပတ်လုံးမှာ လူတိုင်းက ဒါဘီပွဲအကြောင်းပဲ ပြောနေတတ်ကြပါတယ် ” လို့ ကလော့ပ်က ထပ်လောင်း ပြောဆိုခဲ့တာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/klopp-everton-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/8564223022.jpg",
"imgurl3":"https://www.foottheball.com/wp-content/uploads/2022/04/liverpool-vs-everton.jpg"
 },
        {"ndate":"April 22,2022",
"htext":"လီဗာပူး ဟာ ဘွန်ဒက်လီဂါ ရဲ့ အကောင်းဆုံး ကွင်းလယ် ကစားသမား 2 ယောက် ကို ပိုင်ဆိုင်ထားတယ်လို့ ဝင့်ကြွားလိုက်တဲ့ ကလော့ပ်",
"btext1":"ဒီရာသီ အစောပိုင်းတုန်းက နာဘီ ကီတာ ဟာ နည်းပြ ကလော့ပ် ရဲ့ ယုံကြည်မှုတွေ အပြည့်အ၀ ရရှိခဲ့ပြီး ချန်ပီယံလိဂ် အုပ်စုတွင်း အေတီကို ကို အနိုင်ယူပြခဲ့တဲ့ ပွဲစဉ်တွေ ၊ အဝေးကွင်းမှာ ယူနိုက်တက် ကို ဂိုးပြတ် ချေမှုန်းခဲ့တဲ့ ပွဲစဉ်တွေမှာ အကောင်းဆုံး စွမ်းဆောင်ရည်တွေ ပြသနိုင်ခဲ့ပါတယ်။\n\n အဲဒီနောက်မှာတော့ အာဖရိက ဖလား ဆင်နွှဲရင်း သူ့ရဲ့ ပွဲထွက် ကစားခွင့် တစ်နေရာလဲ ပျောက်ဆုံးခဲ့သလို ၊ အရန်ခုံမှာပဲ ပြန်ထိုင်လိုက်ရပြန်တယ်။ သို့သော် ဘင်ဖီကာ နဲ့ ကွာတား ဖိုင်နယ် ပထမ အကျော့က စလို့ သူဟာ လီဗာပူး ကွင်းလယ် ရဲ့ အားကိုးရတဲ့ ကစားသမား တစ်ယောက် ပြန်ဖြစ်လာခဲ့ပြီး ၊ အက်ဖ်အေ ဖလား အကြို ဗိုလ်လုပွဲ မန်စီးတီး ကို နောက်ကောက်ပြခဲ့တဲ့ ပွဲစဉ်မှာ သူဟာ ကမ္ဘာ့ အဆင့်မီ ကွင်းလယ် ကစားသမား တစ်ယောက် အဖြစ် သက်သေ ပြနိုင်ခဲ့ ပါတယ်။\n\n “ နာဘီ ခြေစွမ်း က တကယ်ကို ကောင်းတာပါ။ ဒါပေမယ့် ကျနော် က ကစားသမား တစ်ယောက်ထဲကို ကွက်ပြီး အများကြီး မပြောချင်ပါဘူး။ ဒါက သူနဲ့ ထိုက်တန်မှု မရှိလို့ မဟုတ်သလို ၊ တစ်သင်းလုံး ရဲ့ ကစားပုံက ကောင်းမွန်လာပြီ ဆိုရင် အခုလို တစ်ယောက်ချင်း စွမ်းဆောင်ရည်တွေ ကလဲ ပိုပြီး မြင်သာလာတယ်လေ။\n\n ဒါကြောင့် ဒီကိစ္စ အပေါ် ကျနော်က ဝင်မပါဘူး ၊ ဒါပေမယ့် တီယာဂို က ဘယ်လို ၊ ဘာညာ ဆိုတာလေးတွေ ပြောသံ ကြားရပါတယ်။ ကိုယ့် ကစားသမား ကောင်းကြောင်းပြောကြတော့ ကောင်းတာပေ့ါ။",
"btext2":"ထိုနည်းတူစွာပါပဲ ကီတာ ကိုလဲ ပြန်ပြီး ချီးကျူးသံတွေ ကြားပါတယ်။ ကျနော် ကတော့ အဲဒီ အကြောင်းတွေ မပြောချင်ပါဘူး ဘာလို့လဲ ဆိုတော့ ကျနော်တို့ကလဲ အဲဒီလို မျှော်လင့်ချက်မျိုးတွေ ရှိခဲ့တာပဲလေ။ အပြင်သွားလို့ ရှိရင် တစ်ယောက်ယောက် က ကီတာ ဟာ ဒီအသင်းမှာ ကစားဖို့ အံ့မဝင် ဘူး ဆိုတာမျိုးတွေ ပြောသံ ကြားခဲ့ဖူးပါတယ်။\n\n ဒါပေမယ့် ကီတာ သာ ကြံ့ခိုင်မှု အပြည့်နဲ့ ရစ်သမ် မိလာပြီ ဆိုရင် တကယ်ကို ခြေစွမ်းက ကောင်းတာပါ။ ကံမကောင်း စွာနဲ့ပဲ သူဟာ ကျနော်တို့ လိုချင်သလောက် ၊ သူကိုယ်တိုင် မျှော်လင့်ထားသလောက် ရစ်သမ်မျိုး မရခဲ့ပါဘူး။ အခုတော့ အဲဒီ နေ့ရက်တွေ ကျော်လွန်ပြီ ထင်ပါတယ်။ အနာဂတ် က တောက်ပဖို့ အရှိန်ယူနေပါပြီ။ သူဟာ ထိပ်တန်း ကစားသမား တစ်ယောက်ပါပဲ။\n\n နာဘီ က လီဗာပူး ကို ရောက်တာ 4 နှစ် ရှိပါပြီ။ အဲဒီ မတိုင်ခင်နှစ်မှာ ကီတာ နဲ့ တီယာဂို တို့ဟာ ဘွန်ဒက်လီဂါ ရဲ့ အကောင်းဆုံး ကွင်းလယ် ကစားသမားတွေပါ။ ဒါကြောင့်မို့ ကျနော်တို့က နာဘီ ကို အရင်ခေါ်တယ် ၊ နောက်တော့ တီယာဂို ကိုပါ ထပ်ပြီး ခေါ်ယူခဲ့ပါတယ်။ ဒီအိုက်ဒီယာ က တကယ်ကို ကောင်းမွန်ခဲ့တာပါ” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။\n\n ယူနိုက်တက် ကို ဂိုးပြတ် အနိုင်ရတဲ့ ပွဲတုန်းက ဆိုရင် တီယာဂို ဟာ အကောင်းဆုံး ကစားသမားဆု ဆွတ်ခူးနိုင်တဲ့ အထိ စွမ်းဆောင်ရည် ကောင်းခဲ့သလို ၊ ကမ္ဘာလုံးက ပရိသတ်တွေ ငေးကြည့်ရလောက်အောင်ကို လီဗာပူး ကွင်းမှာ စိုးမိုး ခြယ်လှယ်ပြနိုင်ခဲ့ ပါတယ်။",
"btext3": "အဲဒီ ပွဲစဉ် ကို လွဲချော်ခဲ့တဲ့ တိုက်စစ်မှုး ဖာမီနို ကတော့ အဲဗာတန် နဲ့ ကစားမယ့် ပွဲမှာ ပြန်လည် ပါဝင်လာဖို့ အဆင်သင့် ဖြစ်နေပါပြီ။ သူ့ရဲ့ ဒဏ်ရာ အနေအထား နဲ့ ပတ်သက်လို့ ကလော့ပ် ကိုယ်တိုင်က အခုလို ရှင်းပြသွားခဲ့ ပါတယ်။ “ ဘော်ဘီ အခြေအနေက ပိုကောင်းသထက် ကောင်းနေပါပြီ။ ဒဏ်ရာက အပြင်းအထန်ကြီး မဟုတ်ပါဘူး။ ဒီနေ့ ဆိုရင် လေ့ကျင့်ရေးကွင်းထဲကို သူပြန်ဆင်းလာတာ ပထမဆုံး အကြိမ်လေ။ နောက်ထပ် 2 ရက်လောက် အချိန်ရပါသေးတယ်။\n\n သူ့ဘက်က လက်မ ထောင်ပြလိုက်ပြီ ဆိုတာ နဲ့ ကစားသမား စာရင်းမှာ ပြန်ပါလာမှာပါ။ အဲလို မဟုတ်ရင်တော့ နောက်ထပ် အချိန် အနည်းငယ် ပေးရဦးမှာပေါ့။ ဒါပေမယ့် ကျနော့် အမြင်မှာတော့ ဒီပွဲမှာ သူ ပါဝင်ကစားပေးနိုင်ချေတွေ တော်တော်ကို များပါတယ်” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။\n\n SPORTS MYANMAR",
"imgurl1":"https://static.dw.com/image/53951525_101.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/0_GettyImages-1347665179-300x200.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/Screenshot_20220422-2057192-300x219.png"
 },
        {"ndate":"April 22,2022",
"htext":"လီဗာပူးမှာ တီယာဂိုရဲ့ တစ်ခုတည်းသော ပြသနာနဲ့ ကစားပုံကို နှေးကွေးစေတယ်လို့ ဝေဖန်ခဲ့မှုတွေ အပေါ် တုန့်ပြန်လိုက်တဲ့ ကလော့ ",
"btext1":"ယာဂန်ကလော့က သူ့အနေနဲ့ တီယာဂိုအယ်ကန်တာရာ နဲ့ နာဘီကီတာ တို့ရဲ့ ပြီးခဲ့တဲ့ ပွဲစဉ်တွေက form အပေါ် ကျေနပ်အားရမိတယ်လို့ ဆိုလိုက်ပါတယ်။ တီယာဂိုဟာ အန်ဖီးမှာ မန်ယူနိုက်တက်ကို ၄-၀ နဲ့ အနိုင်ရရှိခဲ့တဲ့ ပွဲစဉ်မှာ ကွင်းလယ်ကနေ အကောင်းဆုံး ခြေစွမ်းကို ပြသသွားခဲ့ပြီး နာဘီကီတာ ကလည်း အဲဒီမတိုင်မီ ၃ ရက်က မန်စီးတီးကို အနိုင်ရခဲ့တဲ့ အက်ဖ်အေဖလား ဆီမီးဖိုင်နယ် ပွဲစဉ်မှာ လီဗာပူး အတွက် ခြေစွမ်းပြ ကစားပေးခဲ့ပါတယ်။\n\n ကစားသမား ၂ ဦးစလုံးဟာ ကလော့ရဲ့ ကွင်းလယ်ပိုင်း အလှည့်ကျ သုံးစွဲမှု စနစ်မှာ ကြံ့ခိုင်မှု အခြေအနေ အပေါ် မူတည်ကာ ကစားနေရသူတွေ ဖြစ်ပြီး ဖေဖော်ဝါရီလက ကာရာဘောင်ဖလားကို ဆွတ်ခူးထားခဲ့တဲ့ လီဗာပူးဟာ လက်ရှိအချိန်မှာ နောက်ဖလား ၃ လုံးကို ဆွတ်ခူးနိုင်မယ့် လမ်းကြောင်းပေါ်မှာ ရှိနေဆဲ ဖြစ်ပါတယ်။ အဲဗာတန်နဲ့ ကစားရမယ့် မာဆေးဆိုက်ဒါဘီ မတိုင်မီ သတင်းစာရှင်းလင်းပွဲမှာ ကလော့က ဒီလို ကစားသမား ၂ ဦး သူ့ရဲ့ အသင်းမှာ ရှိနေတာကို ဘာကြောင့် တအား ကျေနပ်မိသလဲ ဆိုတာ ရှင်းပြခဲ့ပါတယ်။",
"btext2":"တီယာဂိုရဲ့ နောက်ဆုံးပွဲစဉ်က performance နဲ့ ပက်သက်ပြီး မေးမြန်းရာမှာ ကလော့က “အမှန်ပါပဲ။ ဒါဟာ အရမ်းကို ကောင်းပါတယ်။ ဒါပေမယ့် ကျွန်တော့် အနေနဲ့ ကစားသမား တစ်ဦးတည်း အကြောင်းကို ကွက်ပြီး မပြောချင်ပါဘူး။ ကစားသမားက ဒါနဲ့ မထိုက်တန်လို့ မဟုတ်ပါဘူး။\n\n ဒါပေမယ့် ကျွန်တော် ဒီလို ပြောလိုက်တဲ့ အခါတိုင်း ကစားသမားနဲ့ ပက်သက်ပြီး တစ်စုံတစ်ရာ ဖြစ်တက်လို့ပါ။ ကျွန်တော် ဒီအခန်းကနေ ထွက်သွားခဲ့တဲ့ အခါ ‘တီယာဂို တစ်စုံတစ်ရာ ခံစားနေရတယ်’ ဆိုပြီး ပြောတာကို ကျွန်တော် ကြားရလေ့ ရှိလို့ပါ။ သူ့ရဲ့ စွမ်းဆောင်ရည်ဟာ ကောင်းခဲ့ပါတယ်။ ဆက်လုပ်ကြတာပေါ့။”\n\n ကီတာနဲ့ ပက်သက်ပြီး the boss က “ဒါကလည်း တူညီတဲ့ အခြေအနေပါပဲ။ သူနဲ့ပက်သက်ပြီးလည်း ကျွန်တော် ဘာမှ မပြောချင်ပါဘူး။ ဘာလို့လဲဆိုတော့ ကျွန်တော် အပြင်ထွက်သွားခဲ့တဲ့ အခါ တစ်စုံတစ်ယောက် နာဘီ ကစားနိုင်မှာ မဟုတ်ဘူးလို့ လာပြောတာတွေ ရှိခဲ့လို့ပါ။\n\n ဒါပေမယ့် နာဘီ ကြံ့ခိုင်မှုပြည့်ဝနေတဲ့အခါ ရစ်သမ် ရနေတဲ့ အခါ သူဟာ အမြဲတမ်း တအားကို ကောင်းခဲ့ပါတယ်။ ကံမကောင်းစွာနဲ့ သူဟာ ဆန္ဒရှိသလောက် ရစ်သမ်မရခဲ့ပါဘူး။ အခုချိန်မှာတော့ ဒါဟာ ပြီးဆုံးသွားတာ ဖြစ်နိုင်ပါတယ်။ အဲဒီနောက် အနာဂတ်ဟာ သူ့အတွက် တောက်ပနေမှာပါ။ သူဟာ အရမ်းကို ကောင်းတဲ့ ကစားသမား တစ်ဦးပါ။\n\n နာဘီဟာ ဒီကို ရောက်လာတာ ၄ နှစ် ရှိနေပါပြီ။ သူဒီကို မရောက်ခင် တစ်နှစ်က နာဘီနဲ့ တီယာဂို တို့ဟာ ဘွန်ဒက်လီဂါရဲ့ အကောင်းဆုံး ကစားသမားတွေ ဖြစ်ခဲ့ပါတယ်။ ဒါ့ကြောင့် ကျွန်တော်တို့ နာဘီကို အရင်ခေါ်ပြီး နှစ်အနည်းငယ် အကြာမှာ တီယာဂိုကို ခေါ်ယူခဲ့ပါတယ်။ ဒါဟာ ကောင်းမွန်တဲ့ အိုင်ဒီယာပါပဲ။”",
"btext3": "တီယာဂိုဟာ ဒီရာသီမှာ လီဗာပူး အတွက် ပွဲပေါင်း ၃၀ ကစားထားခဲ့ပြီး ဒါဟာ လွန်ခဲ့တဲ့ ၂၀၂၀ က ဘိုင်ယန်မြူးနစ်ကနေ ပြောင်းလာခဲ့ပြီးနောက် လီဗာပူးမှာ တီယာဂိုရဲ့ ဒုတိယမြောက် ရာသီ ဖြစ်ပါတယ်။ တီယာဂို စရောက်လာခဲ့တုန်းက လီဗာပူး ကစားသမားဟောင်း တစ်ချို့ အပါအ၀င် pundit တွေက စပိန် လက်ရွေးစင်ဟာ လီဗာပူးရဲ့ ကစားပုံကို နှေးကွေးစေတဲ့သူလို့ ဝေဖန်ခဲ့ကြပါတယ်။\n\n ဒါနဲ့ပက်သက်ပြီး ကလော့က “သူဟာ ကျွန်တော်တို့ရဲ့ ကစားဟန်နဲ့ ကိုက်ညီပမလားဆိုပြီး လူတွေ မေးခွန်းထုတ်ခဲ့ကြပါတယ်။ ဘုရားသခင်ကို ကျေးဇူးတင်တာကတော့ ဒီလူတွေဟာ ဆုံးဖြတ်ချက်ချတဲ့သူတွေ မဟုတ်လို့ပါပဲ။ အကယ်၍ ကစားသမား တစ်ဦးဟာ ပွဲရှိန်ကို ချလိုက်တယ် ဆိုတာ အကြောင်းရင်းတွေ အများကြီး ရှိနေလို့ ဖြစ်ပါတယ်။ ဒီထဲက တစ်ခုကတော့ ပွဲရဲ့ အနေအထားကို ကြည့်ဖို့ပါ။ ကျွန်တော်တို့ ဒါတွေကို မတွေးခဲ့ပါဘူး။\n\n အရေးကြီးတာက တီယာဂိုဟာ ဒီအသင်းကို ပြောင်းလာချင်ခဲ့ပြီး သူဟာ ကျွန်တော်တို့ ဘယ်လို ကစားလဲဆိုတာ သိနေပါတယ်။ သူဟာ ဘောလုံးကို တကယ့်ကို အရူးအမူး ဖြစ်တဲ့သူပါ။ သူဟာ ဘောလုံးအကြောင်းကိုပဲ အမြဲတွေးသူ ဖြစ်ပြီး ကျွန်တော်တို့ ဘယ်လို ကစားလဲဆိုတာ သူသိနေပါတယ်။ သူဟာ ဒီအသင်းမှာ အံ၀င်မယ်ဆိုတာ သူသိပါတယ်။ ကျွန်တော်တို့ဘက်ကလည်း သိနေပါတယ်။\n\n သူ့နဲ့ပက်သက်ပြီး အရေးကြီးတာကတော့ ကြံ့ခိုင်မှုပြည့်ဝနေဖို့နဲ့ ကစားပုံ အနည်းငယ် ခြားနားမှုအပေါ် အသားကျဖို့ပါ။ အသင်းပြောင်းရွေ့တဲ့အခါတိုင်း ဒါတွေကတော့ အမြဲ ရှိပါတယ်။ အဲဒီကနေ စတင်ရတာပါပဲ။ တီယာဂိုမှာ ပြသနာ တစ်ခုပဲ ရှိခဲ့ပါတယ်။ သူ ဒဏ်ရာရနေခဲ့တာပါ။\n\n ဒါဟာ အဲဗာတန်နဲ့ပွဲက စတင်ခဲ့တာပါ။ ဒါဟာ အကူအညီ မဖြစ်ခဲ့ပါဘူး။ ဒါပေမယ့် သူဟာ လီဗာပူးရဲ့ ကစားဟန်နဲ့ ကိုက်ညီပမလားဆိုတဲ့ မေးခွန်းထုတ်မှုမျိုး ဘယ်တုန်းကမှ မရှိခဲ့ပါဘူး။ သူဟာ ကျွန်တော်တို့ကို ကူညီနိုင်မယ်ဆိုတာ သိနေတာကြောင့် ကျွန်တော်တို့ သူ့ကို ခေါ်ယူခဲ့တာပါ။” လို့ ဆိုလိုက်ပါတယ်။\n\n SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/Screenshot_20220422-1956272-1080x450.png",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/received_403198054642388-300x169.jpeg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/received_1161215077971705-300x169.jpeg"
 },
        {"ndate":"April 22,2022",
"htext":"လီဗာပူးက သီယေဂိုကို ခေါ်တာ မှားတာပဲလို့ ဝေဖန်သူတွေကို တုန့်ပြန်ပြီဖြစ်တဲ့ ကလော့ပ်",
"btext1":"လီဗာပူးကစားသမားဘဝ အစပိုင်းအဖြစ် အဲဗာတန်ကို ရင်ဆိုင်ရာမှာ ရစ်ချာလီဆန်ရဲ့ ပြင်းထန်တဲ့ ဖျက်ထုတ်မှုဟာ သီယေဂို အယ်ကန်တာရာရဲ့ ပရီးမီးယားလိဂ် ကစားသမားဘဝကို အထိနာစေခဲ့ပါတယ်။\n\n၂၀၂၀ စက်တင်ဘာတုန်းက ကနဦး ပေါင် သန်း ၂၀နဲ့အတူ ဘိုင်ယန်မြူးနစ်ကနေ ပြောင်းလာခဲ့တဲ့ ကစားသမားဟာ ဒဏ်ရာပြဿနာတွေ ဆိုးဆိုးရွားရွား ရင်ဆိုင်ခဲ့ရတာကြောင့် အင်္ဂလန်သတင်းဌာနတွေမှာကော အချို့သော ပရိသတ်တွေ ကြားမှာပါ သူဟာ လီဗာပူးအတွက် ကစားပေးဖို့ မထိုက်တန်ဘူးဆိုတဲ့ ဝေဖန်သံတွေပါ ရရှိခဲ့တယ်။\n\nသီယေဂိုနဲ့ ပတ်သက်လို့ အစောပိုင်း အငြင်းပွားမှုတွေ အားလုံးကို စိတ်အနှောက်အယှက် ဖြစ်ရတယ်လို့ ကလော့ပ်က ဆိုခဲ့သလို ဆုံးဖြတ်ချက် ချရမယ့်သူက အဲ့ဝေဖန်သူတွေဆိုရင် ဒီကနေ့ သီယေဂိုကို မြင်ရမှာတောင် မဟုတ်ဘူးလို့ မှတ်ချက်ပေးခဲ့ပါတယ်။\n\nသီယေဂိုဟာ ကြံ့ခိုင်မှုအတွက် ကာလရှည် ပြန်လည် ကြိုးစားခဲ့ရကာ မကြာသေးမီက အပတ်တွေအတွင်း ကမ္ဘာအဆင့် အကောင်းဆုံး ခြေစွမ်းတွေ ပြန်လည်ပြသခဲ့ပြီး ခါးသီးပြိုင်ဘက် မန်ချက်စတာ ယူနိုက်တက်ကို ၄-၀ နဲ့ အနိုင်ရခဲ့တဲ့ပွဲမှာ ထူးထူးချွန်ချွန် စွမ်းဆောင်ပြခဲ့ပါတယ်။",
"btext2":"“ သီယေဂိုက ကျွန်တော်တို့ ကစားပုံနဲ့ အံဝင်ရဲ့လားဆိုပြီး လူတွေက မေးခွန်းထုတ်ခဲ့ကြတယ်။ အဲ့ဒီ့လူတွေက ဆုံးဖြတ်ချက်တွေ မချရတာမို့ တော်သေးတာပေါ့။ ကစားသမားတစ်ယောက်က အကြောင်းပြချက် များစွာကြောင့် အချိန်ခဏလောက် ဘာမှ မလုပ်နိုင်ခဲ့ရင်တောင် ခေါ်မိတာ မှားသွားပြီလို့ တွေးစရာအကြောင်း မရှိပါဘူး။\n\nသီယေဂိုက ကျွန်တော်တို့ဆီ လာချင်ခဲ့တယ်၊ ကျွန်တော်တို့ ဘယ်လိုကစားလဲ သူသိခဲ့တယ် ဆိုတာက ပိုအရေးကြီးပါတယ်။ သူက တကယ့် ဘောလုံသမားတစ်ယောက်ဖြစ်ပြီး ဘောလုံးအကြောင်း အများကြီး တွေးတဲ့သူဖြစ်တယ်။ ကျွန်တော်တို့ ဘယ်လိုကစားတယ်ဆိုတာ သူသိတယ်။ အသင်းမှာ သူ အံဝင်မယ်ဆိုတာလည်း သိခဲ့ပါတယ်။\n\nကြံ့ခိုင်မှုကို ထိန်းသိမ်းရင်း အသင်းဟောင်းနဲ့ ကွာဟချက် အနည်းငယ်ကို အသားကျဖို့ပဲ လိုပါတယ်။ သီယေဂိုမှာ ပြဿနာ တစ်ခုပဲ ရှိခဲ့တယ်။ သူ ဒဏ်ရာရခဲ့တယ်။ အဲဗာတန်နဲ့ပွဲမှာ စတင်ခဲ့တာပါ။ အဲ့ဒီ့ဒဏ်ရာက အကူအညီ မဖြစ်ခဲ့ဘူး။ သူက ကျွန်တော်တို့နဲ့ အံဝင်ပါ့မလား ဆိုတာက ဘယ်တော့မှ မေးခွန်းထုတ်စရာ မဟုတ်ခဲ့ဘူး။ သူက ကျွန်တော်တို့ကို ကူညီမယ်ဆိုတာ သိလို့ပဲ သူ့ကို ခေါ်ယူခဲ့တာပါ။\n\nသီယေဂိုက ကောင်းကောင်းကစားနေတော့ အဆင်ပြေပါတယ်။ ဒါပေမယ့် ကစားသမားတစ်ယောက် အကြောင်း အများကြီး ပြောရတာ မကြိုက်ဘူး။ မထိုက်တန်လို့ မဟုတ်ပါဘူး။ ဒါပေမယ့် အမြဲတမ်း ကျွန်တော် အဲ့လိုပြောလိုက်ရင် ကစားသမားကို တခုခု ဖြစ်စေတာပဲ။ ဒီအခန်းထဲကနေ ကျွန်တော် ထွက်သွားတဲ့အခါ ‘သီယေဂိုက ဟိုနား ဒီနားက တခုခု ဖြစ်သလို ခံစားနေရတယ်’ ဆိုပြီး ကြားရတတ်တယ်လေ”လို့ ကလော့ပ်က ပြောပြခဲ့ပါတယ်။",
"btext3": "တနင်္ဂနွေနေ့ အဲဗာတန်နဲ့ မာဆေးဆိုဒ်ဒါဘီမှာ သီယေဂိုနဲ့ ကိတ်တာကို ကွင်းလယ်မှာ တွဲဖက်ကစားစေဖို့ ကလော့ပ်က စဉ်းစားနေပါတယ်။ ကိတ်တာက နောက်ပိုင်းမှာ အထင်ကြီးစရာ ခြေစွမ်းပြခဲ့ပေမယ့် မတ်လလယ် ဘရိုက်တန်ကို အနိုင်ရခဲ့တဲ့ပွဲ နောက်ပိုင်း ပရီးမီးယားလိဂ် တစ်ပွဲမှ ပွဲမထွက်ခဲ့ရတာပါ။\n\n“ သီယေဂိုနဲ့ အတူတူပါပဲ။ ကျွန်တော် ကိတ်တာအကြောင်း မပြောချင်ဘူး။ ကျွန်တော် တခုခု ပြောလိုက်ရင် ‘နာဘီ မကစားနိုင်ဘူး’ ဆိုပြီး တယောက်ယောက်က လာပြောမှာဗျ။ နာဘီက ကြံ့ခိုင်မှု ပြည့်ဝပြီး ပုံမှန်စည်းချက်ကို ရနေရင် အမြဲတမ်း ကောင်းမွန်ခဲ့တာပါ။\n\nကံမကောင်းစွာဘဲ သူက မျှော်လင့်သလောက် ပုံမှန်ကစားခွင့် မရနိုင်ခဲ့ဘူး။ အခုတော့ ဒါတွေ ပြီးသွားလောက်ပါပြီ။ သူ့အတွက် အနာဂတ်က တောက်ပနေပြီလို့ မျှော်လင့်ပါတယ်။ သူက ကစားသမားကောင်းတစ်ယောက်ပါ။\n\n ကိတ်တာကို ခေါ်ယူခဲ့တဲ့ နှစ် မတိုင်ခင် ကိတ်တာနဲ့ သီယာဂိုက ဘွန်ဒက်စ်လီဂါမှာ မတူညီတဲ့ အဆင့်အတန်းနဲ့ အကောင်းဆုံး ကွင်းလယ်လူနှစ်ယောက် ဖြစ်ခဲ့တာပါ။ ဒါကြောင့် အရင်ဆုံး ကိတ်တာကို ခေါ်ယူပြီး နောက်မှာ သီယာဂိုကို ခေါ်ယူဖို့က အကြံကောင်းတစ်ခု ဖြစ်ခဲ့ပါတယ်”လို့ ကလော့ပ်က ပြောကြားခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/thaigo-lfc-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/thaigo-klopp.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/04/thaigo-keita.jpg"
 },

        {"ndate":"April 22,2022",
"htext":"တစ်နာရီ မိုင် ၁ဝဝ နှုန်းနဲ့ ကြမ်းမယ့် မာဆေးဆိုဒ် ဒါဘီပွဲ လာပါပြီ ဆိုတဲ့ ဘီဘီစီ လော်ရိုးရဲ့ သုံးသပ် ခန့်မှန်းချက်",
"btext1":"လီဗာပူးအသင်းဟာ ဒီတပတ် ပရီးမီးယားလိဂ် မှာတော့ မြို့ခံ ပြိုင်ဘက် အဲဗာတန်အသင်းနဲ့ မာဆေးဆိုဒ် ဒါဘီပွဲ အဖြစ် ရင်ဆိုင် ကစားရတော့မှာ ဖြစ်ပါတယ်။ လီဗာပူးက ဧပြီ ၂၄ ရက်၊ တနင်္ဂနွေနေ့၊ ည ၁ဝ နာရီ အချိန်၊ အန်းဖီကွင်းမှာ အဲဗာတန် ကို ဧည့်ခံမှာပါ။\n လီဗာပူးက ပရီးမီးယားလိဂ် သရဖူ အတွက် တစ်ပွဲမှ အမှတ်လျော့ခံလို့ မရဘဲ မန်စီးတီးကို အမှီလိုက်နေချိန်မှာ မြို့ခံ ပြိုင်ဘက် အဲဗာတန်ကတော့ တန်းဆင်းဇုန်ထဲ မကျဖို့ ရုန်းကန်နေရပါတယ်။\n နည်းပြ လမ်းပတ် ကိုင်တွယ်နေတဲ့ အဲဗာတန် အသင်းဟာ လက်ရှိမှာတော့ ဇယားအောက်ခြေ ၃ သင်းကနေ လွတ်နေသေးပြီး အဆင့် ၁၇ မှာ ရှိနေကာ ရမှတ် အနေနဲ့တော့ တန်းဆင်းဇုန်နဲ့ တစ်မှတ်အကွာမှာသာ ရှိပါတယ်။ ဒါကြောင့် အဲဗာတန်ကလည်း ရသလောက် အမှတ်ယူပြီး စိတ်ချရအောင် ရုန်းလာဖွယ်ပါ။",
"btext2":"ဘီဘီစီ သတင်းဌာနမှ ပင်တိုင် သုံးသပ်သူ ဖြစ်တဲ့ လော်ရိုးက ဒီတပတ် ပွဲကောင်း ဖြစ်တဲ့ လီဗာပူးနဲ့ အဲဗာတန် တို့ ထိပ်တိုပ်တွေ့တဲ့ ပွဲ အတွက် အခုလို သုံးသပ် ခန့်မှန်းထားပါတယ်။\n လော်ရိုးက ” ဒါက ဒါဘီပွဲပါ၊ ဒီတော့ ရူးလောက်စရာ ကြမ်းဦးမှာပါပဲ။ ပွဲက တစ်နာရီ မိုင် ၁ဝဝ နှုန်းနဲ့ကို တိုက်ခတ်သွားမှာပါ။ အမြဲ မြင်နေကျ မာဆေးဆိုဒ် ဒါဘီလိုပဲ ဘောလုံး ဖြတ်ထုတ်မှုတွေကလည်း လေထဲတောင် ပျံဝဲနေလိမ့်ဦးမယ်။\n ဒါပေမယ့် ဘယ်လို အခြေအနေမျိုးပဲ ဖြစ်ဖြစ်၊ ဘယ်လောက်ပဲ အားထုတ် အလုပ်လုပ်တယ် ဆိုဆို၊ အန်းဖီးကွင်းမှာ ဧည့်သည် အသင်းတွေက ရမှတ် တစ်ခုခု ရယူသွားဖို့ ဆိုရင် ကွာလတီကောင်းတွေတော့ ရှိမှ ဖြစ်တာပါ။",
"btext3": "အဲဗာတန်က ပြီးခဲ့တဲ့ နှစ်ပွဲမှာ တိုးတက်မှု လက္ခဏာတချို့ တွေ့မြင်ခဲ့ရတယ်။ ဒါပေမယ့် ခံစစ်ပိုင်းအရတော့ သူတို့က လီဗာပူးကို ထိန်းထားနိုင်လောက်အောင် မကျစ်လစ်သေးဘူးလို့ ကျနော် ထင်တယ်။\n အမှတ်ပေးဇယားမှာလည်း ဒီနှစ်သင်းကြား ကွာခြားနေတာ ၄၇ မှတ်တောင် ရှိတယ်။ ဒါက ဘာကို ပြလဲ ဆိုရင် လက်ရှိ ဒီအသင်း နှစ်သင်းရဲ့ အဆင့်အတန်းပဲ။ ” လို့ သုံးသပ်ထားပါတယ်။\n\n လော်ရိုး ခန့်မှန်းရလဒ်ကတော့ လီဗာပူး ၂-ဝ အဲဗာတန် ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/nn2204-678x381.jpg",
"imgurl2":"https://as01.epimg.net/en/imagenes/2021/02/19/football/1613765815_281473_1613766402_noticia_normal_recorte1.jpg",
"imgurl3":"https://www.foottheball.com/wp-content/uploads/2022/04/liverpool-vs-everton.jpg"
 },

        {"ndate":"April 20,2022",
"htext":"လီဗာပူးက လီဗာပူး ဖြစ်ကြောင်း ၊ ယူနိုက်တက် က ယူနိုက်တက် ဖြစ်ကြောင်း ဆက်လက် သက်သေပြခဲ့ကြတဲ့ ပွဲမှာ ဘယ်သူတွေကောင်းပြီး ဘယ်သူတွေ ညံ့ခဲ့ကြသလဲ..",
"btext1":"ဒီနေ့ နံနက်မှာတော့ အန်ဖီးလ် ကွင်းထဲ လီဗာပူး အသင်းက ခါးသီး ပြိုင်ဖက် မန်ချက်စတာ ယူနိုက်တက် အသင်းကို ဧည့်ခံ ကစားခဲ့ပြီး တိုက်စစ် ကစားသမားတွေရဲ့ သွင်းဂိုးတွေနဲ့ အတူ 4 – 0 ဆိုတဲ့ ဂိုးပြတ် နိုင်ပွဲ ရယူကာ အမှတ််ပေး ဇယားကို ဦးဆောင်သွားနိုင်ခဲ့ ပါတယ် ။\n ဒါဟာ အားလုံး မျှော်လင့်ပြီးသား ရလဒ် တစ်ခု ဖြစ်ခဲ့တဲ့ အတွက် စိတ်လှုပ်ရှားစရာ အများကြီး မရှိခဲ့ရပါဘူး ။ ဒီပွဲမှာ လီဗာပူး အသင်းဟာ လီဗာပူးလို ကစားခဲ့ပြီး မန်ချက်စတာ ယူနိုက်တက် အသင်းကလည်း ကျဆင်းနေခဲ့တဲ့ စွမ််းဆောင်ရည်တွေကို ဆက်လက် ထိန်းသိမ်းခဲ့ပါတယ် ။\n ဒါ့ကြောင့်လည်း ပွဲချိန် 5 မိနစ် နဲ့ 22 မိနစ် တွေမှာ ဒီယက်ဇ် နဲ့ ဆာလာ တို့က တစ်ဂိုးစီ သွင်းယူပြီး ပထမပိုင်းကို ဦးဆောင် နိုင်ခဲ့ကြပါတယ် ။ အဲ့ဒီနောက် ဒုတိယပိုင်းမှာလည်း ကစားကွက် ထွေထွေထူးထူး ပြောင်းလဲ မသွားခဲ့တဲ့ အတွက် မာနေး နဲ့ ဆာလာ တို့က တစ်ဂိုးစီ သွင်းယူရင်း 4 – 0 ဖြစ်စေခဲ့ကြပါတယ် ။\n အခုတော့ အဆိုပါ ရလဒ်ကြောင့် လီဗာပူး အသင်းဟာ အမှတ်ပေး ဇယားကို ဦးဆောင်နိုင်ခဲ့ပြီး ယူနိုက်တက်တို့ကတော့ အဆင့် 6 နေရာ ဆင်းပေးခဲ့လိုက်ရပါတယ် ။ ဒီ ပွဲစဥ်မှ နှစ်ဖက် ကစားသမားတွေရဲ့ rating ကို ဖော်ပြပေးလိုက််ပါတယ် ။\n လီဗာပူး\n\n ————\n\n အလီဆွန် (7.5) အစောပိုင်း မိနစ်မှာ ဘရူနို ရဲ့ ကန်ချက်ကို ဟန့်တားပြနိုင်ခဲ့သလို ချိတ်ဆက် ကစားပုံတွေလည်း ကောင်းမွန်ခဲ့ပါတယ် ။ clean sheet ရခဲ့ပါတယ် ။\n\n အာနိုး (8)\n\n ဂိုးသွင်းယူမှု ၊ ဖန်တီးနိုင်မှု မရှိခဲ့ပေမဲ့ တိုက်စစ်ပိုင်းကို အတော်လေး ပံ့ပိုးပေးနိုင်ခဲ့ပြီး ယူနိုက်တက် ခံစစ်ကို အလုပ််များစေခဲ့ပါတယ် ။\n\n မာတစ် (7)\n\n အလုပ် မများခဲ့တဲ့ ပွဲစဥ်မှာ အမှား မရှိအောင် ကစားနိုင်ခဲ့သလို မှန်ကန်တဲ့ အချိန် မှန်ကန်တဲ့ နေရာမှာ ရှိနေတတ်ခဲ့ပါတယ် ။\n\n ဗန်ဒိုက် (7.5)\n\n ခံစစ်ပိုင်း ထွေထွေထူးထူး ကစားရခြင်း မရှိခဲ့ပဲ အသင်းကို တိုက်စစ်ဆင်ကစားစေနိုင်ဖို့သာ အဓိကထား ကြိုးစားပေးခဲ့ရပါတယ် ။\n\n ရော်ဘတ်ဆန် (7)\n\n အာနိုးလိုပဲ ဂိုးသွင်းယူမှု ၊ ဖန်တီးမှု မလုပ်နိုင်ခဲ့ပေမဲ့ မြန်နှုန်းမြင့် ကစားဟန်နဲ့ အတူ ယူနိုက်တက် ကစားသမားတွေကို ဒုက္ခပေးနိုင်ခဲ့ပါတယ် ။\n\n ဟန်ဒါဆန် (7.5)\n\n အသင်းရဲ့ ဟန်ချက်ကို ထိန်းပေးနိုင်ခဲ့ပြီး အသင်းဖော်တွေ ပိုကောင်းအောင် ကူညီပေးနိုင်ခဲ့ပါတယ် ။ အသက်နဲ့ မမျှအောင် ပြေးလွှား ကစားပေးနိုင်ခဲ့ပါတယ် ။",
"btext2":"ဖာဘင်ဟို (8)\n\n သူ့ရဲ့ ကစားပုံ ကောင်းတိုင်း လီဗာပူးရဲ့ ကစားပုံ ထူးကဲခဲ့တာချည်းပါပဲ ။ ယူနိုက်တက်ကွင်းလယ်ကို အသာလေး ယှဥ်ကစားနိုင်ခဲ့ပါတယ် ။\n\n သီယာဂို (9)\n\n ကွင်းလယ်ကို ထိန်းချုပ် ကစားရင်း မှန်ကန်တဲ့ ပေးပို့မှု ၊ အားစိုက်ထုတ်မှုတွေနဲ့ အံ့ဖွယ် ကစားပေးနိုင်ခဲ့ ပါတယ် ။ ဒီပွဲရဲ့ အကောင်းဆုံး ကစားသမား တစ်ဦးပါပဲ ။\n\n ဆာလာ (9)\n\n ဂိုးပေါက် ပြန်လည် ရှာတွေ့မှုနဲ့ အတူ 2 ဂိုးသွင်း ၊ 1 ဂိုး ဖန်တီးခဲ့ကာ ပွဲစဥ်ရဲ့ အကောင်းဆုံး ကစားသမား ဖြစ်နိုင်ခဲ့ပါတယ် ။ ဒုတိယဂိုး လှခဲ့ပါတယ် ။\n\n မာနေး (8.5)\n\n လီဗာပူး တိုက်စစ်ရဲ့ အံ့ဖွယ် ကစားသမားပါပဲ ။ ယူနိုက်တက် ခံစစ်ကို အထူး မွှေနှောက်ခဲ့ပြီး ကိုယ်တိုင် တစ်ဂိုးသွင်း ၊ တစ်ဂိုး ဖန်တီးပေးနိုင်ခဲ့ပါတယ် ။\n\n ဒီယက်ဇ် (8.5)\n\n မှန်ကန်တဲ့ ခေါ်ယူမှု ဖြစ်ကြောင်း ၊ ပွဲထွက်ခွင့်တွေနဲ့ ထိုက််တန်လှကြောင်း ထပ်ဆင့် သက်သေပြနိုင်ခဲ့ပါတယ် ။ အစောပိုင်း မိနစ်မှာပဲ ဦးဆောင်ဂိုး သွင်းပေးခဲ့ပါတယ် ။\n\n လူစားဝင် ကစားသမားများ…\n\n ဂျိုတာ (6)\n ကီတာ (6)\n မီလ်နာ (6)\n",
"btext3": "ယူနိုက်တက်\n\n ——————–\n\n ဒီဂီယာ (5)\n\n သွင်းဂိုးတွေအတွက် ဘာမှလုပ်နိုင်ခွင့် မရှိခဲ့ပါဘူး ။ ဖြန့်ဝေမှုတွေ အားရစရာ မကောင်းခဲ့သလို ကစားကွက် တည်ပေးနိုင်ခြင်းလည်း မရှိခဲ့ပါဘူး ။\n\n လင်ဒီလော့ဖ် (4.5)\n\n ဒီယက်ဇ် ကို ဟန့်တားပြနိုင်ဖို့ အခက်တွေ့ခဲ့ရသလို အသင််းရဲ့ ကွက်လပ်တွေကိုလည်း ဖာထေးနိုင်စွမ်း ကင်းမဲ့ခဲ့ပါတယ် ။\n\n ဂျုံးစ် (5)\n\n အသင်းအတွက် ပြန်လည် ကစားပေးခွင့် ပိုင်ဆိုင်နိုင်ခဲ့ပေမဲ့ ထူးကဲတဲ့ စွမ်းဆောင်ရည် မပြသနိုင်ခဲ့ပါဘူး ။ ဒု – ပိုင်းမှာ လူစားလဲခံခဲ့ရပါတယ် ။\n\n ဘစ်ဆာကာ (4)\n\n လင်ဒီလော့ဖ် ကို လုံလောက်စွာ ကာဗာ မပေးနိုင်ခဲ့သလို မာနေး ၊ ဒီယက်ဇ် တို့ကို ဟန့်တားဖို့ ရုန်းကန်ခဲ့ရပါတယ် ။\n\n ပေါ့ဂ်ဘာ (3)\n\n ဘာမှ မကစားပေးနိုင်သေခင်မှာပဲ ဒဏ်ရာ ရရှိသွားခဲ့တဲ့ အတွက် လူစားလဲခံခဲ့ရပါတယ် ။\n\n မာတစ် (4)\n\n ပြိုင်ဖက် ကွင်းလယ် နဲ့ ယှဥ်ကစားနိုင်စွမ်း မရှိခဲ့သလို ပေးပို့မှုတွေလည်း အားရဖွယ် မကောင်းခဲ့ပါဘူး ။\n\n ဒါးလော့ (4)\n\n ဆာလာကို ထိန်းချုပ်နိုင်စွမ်း ကင်းမဲ့ခဲ့ပါတယ် ။ အသင်းဖော်တွေနဲ့ ချိတ်ဆက်ပုံ ညံ့ခဲ့ပြီး ခံစစ် ကစားရမယ့် ပွဲမှာ တိုက်စစ်ချည်း မကြာခန တက်ဖို့ ကြိုးစားနေခဲ့ပါတယ် ။\n\n ဘရူနို (4)\n\n ခြိမ်းခြောက်မှု တစ်ကြိမ် လုပ်နိုင်ခဲ့တာက လွဲရင် ဘာမှ မထူးကဲခဲ့ပါဘူး ။ မကြာသေးခင်က ကားအက်ဆီးဒင့် ဖြစ််ခဲ့တဲ့ ကစားသမားကို ပွဲထွက်ခွင့်ပေးတာက မေးခွန်းထုတ််ချင်စရာ ဖြစ်ခဲ့ရပါတယ် ။\n\n ရပ်ရှ်ဖို့ (5)\n\n မာတစ်ကို ဖိအားပေးနိုင်ဖို့ ကြိုးစားခဲ့ပါတယ် ။ ဒါပေမဲ့ လုံလောက်တဲ့ ပံ့ပိုးမှုတွေ မရနိုင်ခဲ့သလို ထိချက်တွေလည််း ညံ့ခဲ့ပါတယ် ။\n\n အီလန်ဂါ (5.5)\n\n အတော်လေး ကြိုးစား ကစားခဲ့ပေမဲ့ ဝါရင့် လီဗာပူး ခံစစ််ကို ကျော်ဖြတ်နိုင်ဖို့ ရုန်းကန်ခဲ့ရပါတယ် ။\n\n လူစားဝင် ကစားသမားများ…\n\n လင်ဂတ် (5)\n ဆန်ချို (6)\n မာ့ချ်ဘရီ (5)\n\n#Sports_Myanmar",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220420_080622.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220420_075737-300x163.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220420_075350-348x215.jpg"
 },
        {"ndate":"April 20,2022",
"htext":"ယူနိုက်တက်ကို အနိုင်ရတဲ့ပွဲမှ အကောင်းဆုံး ကစားသမား နှစ်ဦးရဲ့ ပွဲပြီး မှတ်ချက် စကား",
"btext1":"ယူနိုက်တက်ကို ၄-၀ နဲ့ အနိုင်ရမှုမှာ လီဗာပူးအသင်းရဲ့ အဓိက ကစားသမား နှစ်ဦးဖြစ်တဲ့ သီယေဂိုနဲ့ ဆာလာတို့ဟာ ပွဲအတွင်းက အသင်းလိုက် ခြေစွမ်းအပေါ် ကျေနပ်နေကြပါတယ်။\n သီယေဂိုဟာ လီဗာပူးကွင်းလယ်ကနေ အကောင်းဆုံး ခြေစွမ်းတွေ ပြသခဲ့ပြီး တိကျတဲ့ ပေးမှုတွေ၊ အကွက်မြင်မှုတွေနဲ့အတူ အသင်းကစားဟန်ကို မတင်ပေးခဲ့တာပါ။ တိုက်စစ်က ဆာလာကလည်း ပြီးခဲ့တဲ့ ပွဲတွေမှာလို မဟုတ်ဘဲ ပိုမို ပြတ်သားတဲ့ ကစားဟန်တွေနဲ့ အဆုံးအဖြတ် သွင်းဂိုးတွေကို ရယူပေးခဲ့တယ်။\n ပွဲအပြီးမှာ သီယေဂိုက အသင်းဖော်တွေအပေါ် သူ့ရဲ့ ယုံကြည်မှုကို ထုတ်ပြောခဲ့ပြီး ” ကျနော်တို့ တိုက်စစ်မှာ ဒီကစားသမားတွေကို ပိုင်ဆိုင်ထားချိန်မှာ သူတို့က ဂိုးသွင်းဖို့တင် မဟုတ်ဘဲ ခံစစ်ပိုင်း အခြေအနေတွေမှာပါ ပါဝင် ကူညီချင်ကြပါတယ်။ အဲ့တာကပဲ ကျနော်တို့ကို အသင်းအနေနဲ့ စွမ်းဆောင်ရည် ပိုကောင်းစေတာပါ။",
"btext2":"ကျနော်ရဲ့ စွမ်းဆောင်ရည်အတွက်တော့ ကိုယ်ဘာသာ အကဲဖြတ်မှု မလုပ်နိုင်ပါဘူး။ အန်ဖီးကွင်းမှာ အသင်းဟာ အကောင်းဆုံး စွမ်းဆောင်ရည်တွေကို ပြသနိုင်ခဲ့ပါတယ်။ ဘယ်ကနေ သွင်းဂိုးရမလဲ ဆိုတဲ့အပေါ် ကျနော်တို့ စိတ်ပူမနေပါဘူး။ ဒီ တိုက်စစ်သမားတွေ ပိုင်ဆိုင်ထားတာအတွက်၊ ကျနော်တို့ ကစားဟန်အတွက် ပျော်ရွှင်မိပါတယ် ” လို့ ဆိုခဲ့တယ်။\n လီဗာပူးအတွက် ဒုတိယမြောက် သွင်းဂိုးနဲ့ စတုတ္ထမြောက် သွင်းဂိုးတို့ကို ရယူပေးခဲ့တဲ့ ဆာလာကလည်း အသင်းလိုက် ခြေစွမ်းကို ကျေနပ်နေပါတယ်။ ဒီပွဲဟာ ၆ ပွဲအကြာမှာ ဆာလာ သွင်းဂိုးပြန်ရခြင်းဖြစ်ကာ သူဟာ ဒီယက်စ်ရဲ့ အဖွင့်ဂိုးအတွက်လည်း ဖန်တီးမှု လုပ်ပေးနိုင်ခဲ့တယ်။\n ဆာလာကပဲ ” ကွင်းလယ်မှာ သူတို့က ကျနော်တို့ကို လွယ်ကူအောင် လုပ်ပေးခဲ့တာပါ။ ကျနော်တို့ clean sheet ထပ်ရခဲ့တယ်။ ပထမဂိုး ရပြီးနောက်မှာ ဒုတိယဂိုး၊ တတိယဂိုးတွေ ထပ်ရခဲ့တယ်။ ကျနော်တို့ရဲ့ အကောင်းဆုံး စွမ်းဆောင်ရည်ဖြစ်ပြီး ဒီအတိုင်း ဆက်ပြီး လုပ်ပြလိုပါတယ်။",
"btext3": "အသင်းအတွက် ကျနော် ဂိုးတွေ အများကြီး သွင်းပေးခဲ့ပြီး တခါတလေတော့ ဂိုးသွင်းနိုင်ဖို့ ကံမကောင်းခဲ့ပါဘူး။ အရေးကြီးဆုံးကတော့ အသင်း နိုင်ပွဲရနေဖို့ဖြစ်ပြီး ကိုယ်ဘာသာ အာရုံစိုက်နေဖို့ပဲ လိုပါတယ်။ ကျန်တာက ကျနော်တို့ လက်ထဲမှာ မရှိပါဘူး ” လို့ ဆိုခဲ့တာပဲ ဖြစ်ပါတယ်။\n မနက်ဖြန်မှာ မန်စီးတီးပွဲရလဒ်အပေါ် မူတည်ပြီး အမှတ်ပေးဇယား ထိပ်ဆုံးနေရာ အပြောင်းအလဲ ရှိမလား စောင့်ကြည့်ရဦးမှာဖြစ်ပေမယ့် လီဗာပူးက ထိပ်ဆုံးကို ယာယီ ဦးဆောင်ခဲ့ပြီ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/4124202022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/salah-manu-1536x993.jpg",
"imgurl3":"https://s.yimg.com/ny/api/res/1.2/hAoadahHWYxhleCDdUYnwA--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTY0NA--/https://s.yimg.com/uu/api/res/1.2/xRYUyFr7WD41fHf42BU6Ag--~B/aD02ODc7dz0xMDI0O2FwcGlkPXl0YWNoeW9u/https://media.zenfs.com/en/evening_standard_239/200d7d2e6bc33b7022b52cc4031b2159"
 },
    
        {"ndate":"April 16, 2022",
"htext":"ရင်ဖိုစရာ နောက်ဆုံး မိနစ်တွေနဲ့အတူ မန်စီးတီးကို အနိုင်ယူပြီး FA ဖလား ဗိုလ်လုပွဲကို တက်ရောက်တဲ့ လီဗာပူး",
"btext1":"          အက်ဖ်အေဖလား ဆီမီးဖိုင်နယ်အဖြစ် ဝင်ဘာလေမှာ ယှဉ်ပြိုင်တဲ့ပွဲအတွင်း လီဗာပူးအသင်းဟာ မန်စီးတီးအသင်းကို အနိုင်ယူကာ ဗိုလ်လုပွဲကို တက်ရောက်နိုင်ခဲ့ပြီဖြစ်ပါတယ်။ ဒီနေ့ပွဲမှာ လီဗာပူးအတွက် သွင်းဂိုးတွေကို ခံစစ်မှူး ကိုနတေးက ထောင့်ကန်ဘောကနေ စတင် သွင်းယူပေးခဲ့တယ်။ ပထမပိုင်းမှာတင်ပဲ မာနေးက နောက်ထပ် ၂ ဂိုး ထပ်မံ သွင်းယူခဲ့ကာ မန်စီးတီးအတွက် ခြေပဂိုးကိုတော့ ဒုတိယပိုင်း စစချင်းမှာပဲ လီဗာပူးဘက်က အထနှေးမှုကို အခွင့်အရေးယူကာ ဂရီလစ်က သွင်းယူခဲ့သလို ပွဲချိန် မိနစ် ၉၀ မှာတော့ ဘာနာတို ဆေးဗားက ထပ်မံ သွင်းယူခဲ့ပါတယ်။\n           ဒီနေ့ပွဲမှာ ကလော့ပ်ဟာ မာနေး၊ ဆာလာ၊ ဒီယက်စ် တိုက်စစ်အတွဲကို ထုတ်သုံးခဲ့ပြီး ကွင်းလယ်မှာတော့ ကိတ်တာ၊ သီယေဂို၊ ဖာဘင်ညို အတွဲကို ထုတ်သုံးခဲ့ကာ ခံစစ်မှာ ကိုနတေး ပါဝင်လာခဲ့ပါတယ်။ ဒီလူစာရင်းဟာ ချန်ပီယံလိဂ်ပွဲမှာ အနားပေးထားတဲ့ ကစားသမားတွေကို အဓိက ထုတ်သုံးခဲ့ခြင်းဖြစ်ပါတယ်။\n           ပထမပိုင်းမှာတော့ လီဗာပူးအသင်းရဲ့ ဖိအားပေး ကစားပုံက အတော်လေး ကောင်းမွန်ခဲ့တယ်။ အထူးသဖြင့် ကိတ်တာ၊ ဒီယက်စ်နဲ့ မာနေးတို့ရဲ့ လုပ်အားတွေက အရမ်းကို ပြင်းထန်ခဲ့တာဖြစ်ပါတယ်။ ဝါရင့် ကစားသမားတွေဖြစ်တဲ့ သီယေဂို၊ ဗန်ဒိုက်နဲ့ အယ်လီဆန်တို့က သမ္ဘာနဲ့ ပွဲကို ထိန်းကစားပေးခဲ့တယ်။",
"btext2":"         ဝင်ဘာလေမှာတော့ လီဗာပူးပရိသတ်တွေရဲ့ အားပေးသံတွေက ပြိုင်ဘက် ပရိသတ်တွေကို သိသိသာသာ လွှမ်းမိုးခဲ့ပြီး ဒါကလည်း ကွင်းထဲက ကစားသမားတွေအတွက် အကူအညီဖြစ်ခဲ့ပါတယ်။ ပွဲအစပိုင်းမှာ ရုပ်ဆိုးခဲ့တာကတော့ ဟေးဘရော့ အောက်မေ့ခြင်း အထိမ်းအမှတ်အဖြစ် ၁ မိနစ် ငြိမ်သက်ရေး ကိစ္စမှာ မန်စီးတီးပရိသတ်တွေ ပွဲဆူတာကြောင့် အချိန်မပြည့်ခင် ဖျက်သိမ်းခဲ့ရပြီး လုပ်ခွင့်မရခဲ့တာ ဖြစ်ပါတယ်။\n          အစပိုင်း မိနစ်တွေမှာတင် ပွဲကို တည်တည်ငြိမ်ငြိမ် ထိန်းချုပ်လာတဲ့ လီဗာပူးက ထောင့်ကန်ဘောကနေ အီဘူး သွင်းယူပေးမှုနဲ့အတူ ပွဲကို ဦးဆောင်ပါတယ်။ အီဘူးဟာ နောက်ဆုံး ပွဲထွက်ထားတဲ့ ၃ ပွဲ ဆက်တိုက်ကို ခေါင်းတိုက် သွင်းယူနိုင်ခဲ့တာဖြစ်တယ်။ ဦးဆောင်ဂိုးရပြီး ပိုမို တည်ငြိမ်လာတဲ့ လီဗာပူးအတွက် အခွင့်အရေးကောင်းကို မာနေးက ရယူခဲ့ပြီး ပြိုင်ဘက် ဂိုးသမား နှေးကွေးမှု အမှားကို အခွင့်အရေးယူကာ သွင်းယူခဲ့ခြင်းဖြစ်တယ်။ ထပ်ပြီးလည်း ဒီယက်စ်၊ သီယေဂိုတို့နဲ့အတူ မန်စီးတီး တိုက်စစ်ဧရိယာထဲ ဝင်ရောက် လှုပ်ရှားနေခြင်းကနေပဲ ညာခြမ်းမှာ လွတ်နေတဲ့ မာနေးက တတိယဦးဆောင်ဂိုး သွင်းယူခဲ့ပါတယ်။\n          ဒီပွဲမှာ အတော်လေး သဘောကျဖို့ ကောင်းတာက ဒီယက်စ်နဲ့ ကိတ်တာတို့ရဲ့ ကစားဟန်ပါပဲ။ ကိတ်တာဟာ တစ်ချိန်လုံး နာနေတဲ့ ကစားသမားဆိုတာမှ ဟုတ်ရဲ့လား မေးရအောင်ကို တရစပ် ဖိအားပေးမှုတွေနဲ့အတူ မန်စီးတီးရဲ့ ဘောလုံး ပေးမှုတွေကို လိုက်လံ ဟန့်တားခဲ့တယ်။ ဘောလုံးပိုင်ဆိုင်မှုမှာ ဒီယက်စ်ရဲ့ ဘယ်ခြမ်းက ထိုးဖောက်မှုတွေကိုတော့ မန်စီးတီးက ပြာပန်းခတ်အောင်ကို လိုက်လံ တားဆီးနေခဲ့ရတယ်။\n          ဒုတိယပိုင်းမှာ ဂရီလစ်က ခြေပဂိုး တစ်ဂိုးကို ခပ်စောစော သွင်းယူခဲ့လို့ လီဗာပူးအသင်းက ပွဲကို ထိန်းခဲ့ရပြီး တိုက်စစ် လိုက်ပါခြင်းကို လျော့ချသွားတဲ့ ပုံစံမျိုး မြင်ခဲ့ရပါတယ်။ ဒီယက်စ်တို့ရဲ့ ကစားပုံက အရမ်းကို သက်ဝင်နေတာကြောင့် မန်စီးတီးဘက်က ဖာနန်ဒင်ဟိုနဲ့ ဘာနာတိုတို့ ခပ်ကြမ်းကြမ်း ပုံစံတွေနဲ့ ကိုင်တွယ်နေခဲ့ရတယ်။",
"btext3": "       ဒီပွဲမှာ ဒီယက်စ်နဲ့ မာနေးတို့ တော်တော်လေး ကောင်းပေမယ့် ဆာလာ ပုံမှန် ခြေစွမ်းအောက်ကို ရောက်ရှိနေခဲ့ပါတယ်။ မန်စီးတီးရဲ့ အခွင့်အရေးကောင်း နှစ်ကြိမ်လောက်ကို အယ်လီဆန် ကာကွယ်ပေးခဲ့ရပါသေးတယ်။ ကလော့ပ်ဟာ ကစားအားအတွက် ရည်ရွယ်ပြီး ဒီယက်စ်၊ မာနေးနေရာမှာ ဂျိုတာ၊ ဖာမင်နိုတို့ကို ထည့်သွင်းခဲ့တယ်။ ကိတ်တာ၊ သီယေဂိုတို့ နေရာမှာ ဂျုံး၊ ဟန်ဒါဆန်တို့ကို ထည့်သွင်းခဲ့ပါတယ်။ မိနစ် ၉၀ မှာ ဘာနာတိုက ခြေပဂိုး တစ်ဂိုး ထပ်ရယူမှုနဲ့အတူ ပွဲကို ပြန်လာဖို့ ကြိုးစားခဲ့ပါသေးတယ်။\n         နည်းနည်း စိတ်လှုပ်ရှားရတဲ့ ၄ မိနစ်ကို ရင်ဆိုင်ခဲ့ရပေမယ့် အနိုင်ရလဒ်ကို ဆက်ထိန်းထားနိုင်မှုနဲ့အတူ လီဗာပူးအသင်းဟာ အက်ဖ်အေဖလား ဗိုလ်လုပွဲကို တက်ရောက်ခဲ့တာပဲ ဖြစ်ပါတယ်။ ဒီပွဲမှာတော့ ပွဲရဲ့ အကောင်းဆုံး ကစားသမားအဖြစ် မာနေး ရွေးချယ်ခံခဲ့ရပြီး သီယေဂိုရဲ့ ခြေစွမ်းကလည်း အရမ်းကို ကောင်းမွန်ခဲ့ပါတယ်။\n        မနက်ဖြန်မှာတော့ ပဲလေစ့်နဲ့ ချယ်ဆီးတို့ အကြိုဗိုလ်လုပွဲ ကစားကြမှာ ဖြစ်ပြီး အနိုင်ရတဲ့ အသင်းနဲ့ လီဗာပူးအသင်းဟာ မေလ (၁၄) ရက်နေ့ ဝင်ဘာလေမှာ ယှဉ်ပြိုင်ကြရမှာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/11124162022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/diaz-lfc.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/04/11144162022.jpg"
 },

        {"ndate":"April 15, 2022",
"htext":"မန်စီးတီး V လီဗာပူးတိုရဲ့ FA ဖလား ဆီမီးဖိုင်နယ် ဘယ်အသင်းနိုင်မလဲ အိုဝင်ရဲ့ ခန့်မှန်းချက်",
"btext1":"       ဒီအပတ်မှာ လီဗာပူးနဲ့ မန်စီးတီးတို့ဟာ အက်ဖ်အေဖလား ဆီးမီးဖိုင်နယ်ပွဲအဖြစ် ဝင်ဘာလေမှာ ထိပ်တိုက် ရင်ဆိုင်ကြမှာဖြစ်ပါတယ်။\n          ကြားကွင်းဖြစ်တာကြောင့် နှစ်သင်းပရိသတ်တွေ ထက်ဝက်စီ ဝင်ရောက် အားပေးကြမှာဖြစ်တယ်။ ဒီရာသီမှာ အနိုင်အရှုံး မပေါ်သေးမှုဟာ ဒီပွဲမှာတော့ သေချာပေါက် အနိုင်ရအသင်း ထွက်ပေါ်လာမှာ ဖြစ်ပါတယ်။ အဆိုပါပွဲအတွက် ပရီးမီးယားလိဂ် တိုက်စစ်မှူးဟောင်း မိုက်ကယ်အိုဝင်ရဲ့ သုံးသပ်ချက်နဲ့ ခန့်မှန်းရလဒ်ကို ဖော်ပြမှာဖြစ်ပါတယ်။",
"btext2":"မန်စီးတီး Vs လီဗာပူး\nအက်ဖ်အေဖလား ဆီမီးဖိုင်နယ်\nဧပြီလ ၁၆ ရက်၊ စနေနေ့။\nမြန်မာစံတော်ချိန် ည ၉ နာရီ။\n\n          အိုဝင် ခန့်မှန်းရလဒ်။ ။ ဒီပွဲကို မစောင့်နိုင်အောင်ပါပဲ။ ပြီးခဲ့တဲ့အပတ်တုန်းက နှစ်သင်း ထိပ်တိုက်တွေ့မှုက သိပ်ကေကာင်းခဲ့တယ်။ ဒီပွဲကလည်း ပွဲကောင်းဖြစ်သင့်ပါတယ်။ မန်စီးတီးက မက်ဒရစ်မှာ ဒရာမာဆန်ဆန် ပွဲတစ်ပွဲကို ကစားခဲ့ရတယ်။ ရိုးရှင်းတဲ့ ပွဲတစ်ပွဲ မဖြစ်ခဲ့ဘူးဆိုပေမယ့်လို့ သူတို့ clean sheet ရလိုက်တာကတော့ တကယ်ကြီးကို အကောင်းမြင်စရာပါပဲ။\n           လီဗာပူးအတွက်ကတော့ ဘင်ဖီကာကို ရင်ဆိုင်ပြီး ဖျော်ဖြေမှု ပေးနိုင်တဲ့ ပွဲကောင်းတစ်ပွဲကို ကစားခဲ့တာပါ။ ဒါပေမယ့် အဆုံးမှာတော့ အဲ့ပွဲက မျှော်လင့်ထားသလို ရလဒ်ပဲ ထွက်ခဲ့ပါတယ်။ ကလော့ပ်က အဓိက ကစားသမား အချို့ကို အနားပေးခဲ့တယ်။ အရေးကြီးတဲ့ ပွဲစဉ်တွေ လာတော့မှာမို့ အဲ့လို အနားပေးနိုင်တာက ဆုလာဘ်ကြီး ဖြစ်ခဲ့ပါတယ်။",
"btext3": "      ပြီးခဲ့တဲ့ အပတ်မှာ လီဗာပူးတိုက်စစ်သမားတွေက စီးတီးကို ပြဿနာတွေ အများကြီး ပေးခဲ့တယ်။ သူတို့က စီးတီးရဲ့ ခံစစ်ကြောင်းကို ထိုးဖောက်နိုင်ခဲ့တယ်။ ကြားရက်မှာ ပြင်းထန်တဲ့ပွဲကို ရင်ဆိုင်ကစားခဲ့ရအပြီးမှာ စီးတီးက ဒီပွဲကို ရင်ဆိုင်ရပါမယ်။ သူတို့က အဲ့ပွဲမှာ ထိခိုက်မှုတွေ ရှိထားခဲ့တယ်။ ကျနော်ကတော့ လီဗာပူးက နည်းနည်းလေး ရေပန်းစားမယ် တွက်ဆထားပါတယ်။\n\nအိုဝင် ခန့်မှန်းရလဒ်။ ။ လီဗာပူး ၂-၁ မန်စီးတီး",
"imgurl1":"https://metro.co.uk/wp-content/uploads/2021/11/GettyImages-1186270767.jpg?quality=90&strip=all&zoom=1&resize=480%2C319",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/pep-klopp-lfc-away.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/04/pep-klopp-fa-678x381.jpg"
 },

        {"ndate":"April 15, 2022",
"htext":"မန်စီးတီး – လီဗာပူးတို့ အက်ဖ်အေဖလား ဆီမီးဖိုင်နယ်ပွဲ အတွက် ဘီဘီစီ လော်ရိုးရဲ့ သုံးသပ်ခန့်မှန်းချက်",
"btext1":"        ဒီတပတ်မှာ လီဗာပူးအသင်းဟာ မဟာပြိုင်ဘက်ကြီး မန်စီးတီးနဲ့ပဲ ထပ်မံ တွေ့ဆုံနေပြီး အက်ဖ်အေဖလား ဆီမီးဖိုင်နယ် ပွဲ အဖြစ် ဝင်ဘာလေကွင်းမှာ ယှဉ်ပြိုင် ကစားရမှာပါ။\n         ဒီနှစ်သင်းဟာ မနက်ဖြန် ဧပြီ ၁၆ ရက်၊ စနေနေ့၊ မြန်မာစံတော်ချိန် ည ၉ နာရီမှာ ယှဉ်ပြိုင်ကြမှာ ဖြစ်ပါတယ်။ ဘီဘီစီ သတင်းဌာနမှ ပင်တိုင် သုံးသပ်သူ လော်ရိုးက ဒီပွဲစဉ် အတွက် အခုလို သုံးသပ် ခန့်မှန်းထားပါတယ်။\n          ” ဒီပွဲမှာ ကျနော်ကတော့ လီဗာပူးဘက်က နည်းနည်း အသာပေးချင်တယ်။ ဘာဖြစ်လို့လဲ ဆိုတော့ သူတို့က နည်းနည်း ပို လန်းဆန်းနေမှာ ဖြစ်လို့ပါ။",
"btext2":"       ကြားရက်မှာ စီးတီးက စပိန်ကို ခရီးသွားထားရတယ်။ သူတို့က အက်သလက်တီကို မက်ဒရစ်နဲ့ အရမ်းကြမ်းတဲ့ ချန်ပီယံလိဂ် ပွဲ ကစားထားရသေးတယ်။ အဲဒီညမှာပဲ ကလော့ပ်က သူ့နာမည်ကြီး ကစားသမားတွေ တော်တော်များများ ကို နားပြီး ဘင်ဖီကာ ကို ရင်ဆိုင်သွားတယ်။\n        ဒါကြောင့် ဒီပွဲမှာ စီးတီးက ပွဲထွက် အပြောင်းအလဲ တချို့ လုပ်ရဖို့ ရှိတယ်။ ဒီတော့ သူတို့ အကောင်းဆုံး အသင်း ဟုတ်ချင်မှ ဟုတ်မယ်။ လီဗာပူးကတော့ သူတို့ အတောင့်တင်းဆုံး လူစာရင်း ထုတ်လာနိုင်တယ်။ ဒါကြောင့် ဒီပွဲမှာ အဲဒါက အဆုံးအဖြတ် ဖြစ်သွားနိုင်တယ် လို့ ကျနော် ထင်တယ်။ ” လို့ လော်ရိုးက သုံးသပ်ထားပါတယ်။",
"btext3": "      လော်ရိုး ခန့်မှန်းရလဒ်ကတော့ မန်စီးတီး ၁-၂ လီဗာပူး ဖြစ်ပြီး လီဗာပူး ဗိုလ်လုပွဲ တက်မယ် လို့ ဆိုထားပါတယ်။\n\n\nMLS APP နဲ့ အဆက်အသွယ်မပြတ်စေဖို့ Facebook မှာ myanlivs ဆိုပြီးရိုက်ရှာပြီးတေ့ MLS APP ရဲ့ facebook ပေ့ကိုလည်း like လုပ်ထားပေးထားကြပါဦး",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/nn1404-1-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/vandijk-city.jpg",
"imgurl3":"https://www.thisisanfield.com/wp-content/uploads/Klopp-Guardiola-FACup.jpg"
 },
 {"ndate":"April 15, 2022",
"htext":"မို ဆာလာ ကို အနားပေးထားခဲ့ရတဲ့ အကြောင်းအရင်း ကို ရှင်းပြလိုက်တဲ့ ကလော့ပ်",
"btext1":"          အာဖရိက ဖလား ပြိုင်ပွဲ မတိုင်ခင် အချိန်ထိ မို ဆာလာ ဟာ ကမ္ဘာ့အကောင်းဆုံး ဘောလုံးသမား ဆိုတဲ့ ဂုဏ်ပုဒ် နဲ့ ညီမျှတဲ့ စွမ်းဆောင်ရည်တွေ ၊ သွင်းဂိုးတွေ ကို ဆက်တိုက် ပြသနိုင်ခဲ့ပါတယ်။ သို့သော် အီဂျစ် အသင်းနဲ့ အတူ အာဖရိက ဖလား ဆင်နွှဲချိန်မှာတော့ 120 မီးနစ် ပွဲတွေ ဆက်တိုက် ကစားရင်း ၊ သူ့ရဲ့ စွမ်းဆောင်ရည်ပိုင်းကလဲ အံ့အားသင့်စရာ ကောင်းလောက်အောင် ကျဆင်းသွားခဲ့ ပါတယ်။\n         အခု ဆိုရင် ဆာလာ ဟာ Open Play ကနေ ဂိုးမသွင်းနိုင်တာ ဖေဖော်ဝါရီ လ နောက်ပိုင်း ကတည်းက ဖြစ်ပြီး ၊ ဒီကြားထဲမှာ သွင်းဂိုး တစ်ချို့ ရယူနိုင်ခဲ့ပေမယ့် အဲဒီ ဂိုးတွေက ပင်နယ်တီ ကနေ ရယူနိုင်ခဲ့တာ ဖြစ်ပါတယ်။\n         ဘင်ဖီကာ နဲ့ ကစားခဲ့တဲ့ ချန်ပီယံလိဂ် ကွာတား ဖိုင်နယ် ဒုတိယ အကျော့ ပွဲစဉ်မှာတော့ ယာဂန် ကလော့ပ်ဟာ ဆာလာ ကို အသုံးပြုခြင်းမရှိပဲ ၊ သူ့ရဲ့ နေရာကို ဒီယက်ဇ် နဲ့ အစားထိုးကာ အသုံးပြု သွားခဲ့ပါတယ်။ ဘာကြောင့် အီဂျစ်သားကြီး ကို အနားပေးရတာလဲ ဆိုတဲ့ အကြောင်းအရင်း ကိုတော့ အခုလိုပဲ ရှင်းပြသွားခဲ့ ပါတယ်။",
"btext2":"        “ မို ဆာလာ ကို ပွဲထွက် ကစားသမား စာရင်းမှာ မထည့်ဖို့ ဆုံးဖြတ်ချက် ချရတာ သိပ်ကို လွယ်ကူပါတယ်။ သူဟာ မန်စီးတီး နဲ့ ပွဲကို ကစားခဲ့တယ်လေ။ ပြီးရင် လက်ကျန် 12 ပွဲ ကစား ကစားရဦးမှာပါ။ ဒါကြောင့် အနားပေးတာ ဖြစ်ပါတယ်။ ကျနော်တို့မှာ အနားပေးလို့ရတဲ့ အခွင့်အရေးမျိုး ရှိရင် ပေးမှာပါပဲ။ ထပ်ပြောရရင် နောက်ဆုံး ကစားခဲ့တဲ့ ပွဲမှာ မို တစ်ယောက်ထဲက 4 ဂိုး အထိ သွင်းပြထားမယ် ဆိုရင်တောင် ၊ ဘင်ဖီကာ နဲ့ ပွဲမှာ သူ့ကို ထုတ်သုံးမှာ မဟုတ်ပါဘူး။ ဒါက တစ်ခြား အကြောင်းအရင်းလဲ မရှိသလို ၊ ဘယ်အကြောင်းအရာ နဲ့မှလဲ မဆက်စပ်ပါဘူး။\n          လိုအပ်ချက် အရ သူ့ကို အနားပေးတာပါ။ မို ဟာ ဇန်နဝါ ရီ နဲ့ ဖေဖော်ဝါရီ လ အတွင်းမှာ စုစုပေါင်း မီးနစ် 120 အထိ 6 ပွဲ ကစားခဲ့ရပါတယ်။ အဲဒီတော့ ကျနော် တို့ဘက်က သူ့ကို အနားပေးမယ် ဆိုရင် ၊ ဘယ်သူ့ကို ဂရုစိုက်နေရမှာလဲလို့တောင် ပြောချလိုက်ချင်ပါတယ်။ သူလဲ လူသား တစ်ယောက်ပါပဲ။ တစ်ချို့ ပွဲတွေမှာ ဘယ်လိုလုပ်ပြီး ပွဲထွက် ကစားသမား စာရင်းမှာ ပါဝင်နိုင်မလဲ ၊ တစ်ချို့ ပွဲတွေ ဆိုရင် လူစားလဲခံရချင် ခံရမှာပါ။\n          ဒါမျိုး ကို သူက မုန်းတာ လူတိုင်းသိပါတယ်။ သူ့ကို အရန်ခုံထားမယ့် အကြောင်းကို ကျနော် က တစ်နေကုန် စဉ်းစားလိုက်ရတယ် ဆိုပြီး လူတစ်ချို့ က ထင်ကောင်း ထင်ကြပါလိမ့်မယ်။ အဲဒီတော့ ခင်ဗျားတို့လဲ ဒီလို အခြေအနေမျိုးကို စဉ်းစားကြည့်လေ။ လိုအပ်လို့ အနားပေးသင့်တဲ့ အခိုက်အတန့်မျိုးမှာ ပေးကြရမှာပါ။",
"btext3": "       သူတို့ ဝင်လာပြီးမှ ချေပဂိုးတွေ ပေးလိုက်ရတာ ရှိပါတယ်။ အဲဒါကလဲ ခံစစ် ကစားပုံ မကောင်းလို့ပါ။ ပွဲရဲ့ အနေအထား အရတော့ လူစားလဲ အပြောင်းအလဲ လုပ်ခဲ့တာ မှန်ပါတယ်။ နောက်တစ်ချက် က 3-1 အနေအထားမှာ ၊ နှစ်ကျော့ပေါင်း ရလာဒ် 6-2 ဖြစ်သွားပြီလေ။ ကျနော့် တို့ဟာ အဲဒီ အကြောင်းကို တွေးပြီး အာရုံစူးစိုက်မှု လျှော့သွားပါတယ်။ ဒါမျိုးတွေ က တစ်ခါတလေ ဖြစ်တတ်တဲ့ အရာမျိုးပါပဲ” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။\n        ကလော့ပ် က ဂျော့တာ ဟာ ပထမပိုင်း အပြီးမှာ ကတည်းက ထိခိုက်မှု အနည်းငယ် ရှိခဲ့လို့ လူစားလဲ လိုက်ရတာ ဖြစ်တယ်လို့ ရှင်းပြသွားပြီး ၊ မန်စီးတီး နဲ့ ကစားမယ့် ပွဲကိုတော့ ပြန်လည် ပါဝင်နိုင်ဖွယ် ရှိနေတယ်လို့ ပရိသတ်တွေကို အသိပေးသွားခဲ့ ပါတယ်။\n        ဒီပွဲ ကို ဒိုင်လူကြီး မိုက်ကယ် အိုလီဗာ က တာဝန်ယူ ကိုင်တွယ်မှာ ဖြစ်ပြီး ၊ VAR ကိုတော့ ဒါရင် အင်္ဂလန် က တာဝန်ယူ သွားမှာ ဖြစ်ပါတယ်။\n\nSM",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_509384737397083-735x400.jpeg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220415_120003-300x192.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220415_121024-300x219.jpg"
 },

        {"ndate":"April 15, 2022",
"htext":"ဒီရာသီ သူ့ရဲ့ ရည်မှန်းချက်နဲ့ ဘောလုံးရာသီကောင်းအတွက် ဘယ်လို ပြင်ဆင်လဲ ဆာလာ ပြော",
"btext1":"         တိုက်စစ်မှူး မိုဆာလာက ရာသီကုန်တိုင်းမှာ အောင်မြင်ဖို့ ကိုယ်ဘာတွေလုပ်ခဲ့တယ်ဆိုတာ ပြန်သုံးသပ်ပြီး ရာသီသစ်အတွက် ရည်မှန်းချက်တွေ တည်ဆောက်ဖို့ ကမ်းခြေမှာ တစ်ယောက်ထဲ ထိုင်ရင်း အချိန်တချို့ ကုန်ဆုံးလေ့ရှိကြောင်း ပြောပြခဲ့ပါတယ်။\n           အသက်က ၂၉ နှစ်အရွယ် ကစားသမားဟာ ၂၀၁၇-၁၈ ဘောလုံးရာသီမှာ ကလပ်ကို ရောက်လာပြီးကတည်းက လီဗာပူးနဲ့အတူ ကြီးမားတဲ့ အောင်မြင်မှုရခဲ့ပြီး ပရီးမီးယားလိဂ် ရွှေဖိနပ်ဆု နှစ်ကြိမ်ရခဲ့သလို ဒီရာသီမှာလည်း တစ်ဦးချင်း ဆုတံဆိပ်ကို ထပ်မံကိုင်မြှောက်ဖို့ ရေပန်းစားနေတာ ဖြစ်ပါတယ်။\n        သူဟာ ကွင်းထဲက အောင်မြင်မှုတွေအတွက် ဘာက အထောက်အပံ့ပေးခဲ့တာလဲ ဆိုတာအတွက် အခုလို ရှင်းပြခဲ့ပါတယ်။",
"btext2":"         “ ကျွန်တော်က ကိုယ့်ကိုယ်ကို အရမ်း ရိုးသားတယ်။ ရာသီတစ်ခု ပြီးဆုံးတိုင်း ကျွန်တော် ထိုင်ပြီး ဘာတွေ တိုးတက်ပြောင်းလဲရမလဲ ဆိုတာကို ပြန်သုံးသပ်တယ်။ အားလပ်ရက်မှာ ကျွန်တော် တစ်ယောက်ထဲပဲ။ ပင်လယ်ကြီးကိုကြည့်ပြီး အနာဂတ်မှာ ဘာတွေ တိုးတက် ပြောင်းလဲချင်တယ်ဆိုတာကို ချရေးတယ်။\n           ကျွန်တော် ကိုယ့်ကိုယ်ကို ပိုပြီး ပွင့်လင်းရိုးသားလေလေ၊ ပိုကောင်းလေပါ။ ကျွန်တော် အများကြီး ရေးဖြစ်ပါတယ်။ ချန်ပီယံလိဂ်နဲ့ ပရီးမီးယားလိဂ် ထပ်မံအောင်မြင်ဖို့အကြောင်း ကျွန်တော်ရေးတယ်။ အဲ့ဒါက ရာသီအတွင်းမှာ ကျွန်တော့်ကို စိတ်ဓာတ်ခွန်အားပေးတယ်။\n           ကိုယ့်ဘာသာ ရာသီကောင်းတစ်ခု ရရှိတယ်လို့ မြင်တယ်။ တစ်ဦးချင်း ဆုတံဆိပ်တွေ အောင်မြင်ချင်ရင် အသင်းလိုက် အောင်မြင်မှုရဖို့ လိုတယ်လို့ ထင်ပါတယ်။ ဒီမှာ ပထမရာသီတုန်းက ကျွန်တော် ၄၄ ဂိုးသွင်းခဲ့တယ်။ ဒါကြောင့် အသင်းနဲ့အတူ ဒီအရာတွေကို အောင်နိုင်ရင် တစ်ဦးချင်းဆုတွေလည်း အောင်နိုင်ပါတယ်။ ဒီရာသီမှာ တစ်ဦးချင်း အောင်မြင်မှုအတွက် အထောက်အပံ့ဖြစ်စေမယ့် ကြီးမားတဲ့ ဆုဖလားတွေ ရရှိဖို့ မျှော်လင့်ပါတယ် ” လို့ ဆာလာက ပြောပါတယ်။",
"btext3": "      ဒီရာသီ ပရီးမီးယားလိဂ် နဲ့ ချန်ပီယံလိဂ် ၃၉ ပွဲမှာ ကလပ်အတွက် ၂၈ ဂိုး သွင်းယူခဲ့ပေမယ့် တောင်ပံကစားသမားဟာ သူရင်ဆိုင်နေရတဲ့ စိန်ခေါ်မှုတွေ အများကြီးရှိနေတာကို ဝန်ခံခဲ့ပါတယ်။\n            “ အာရုံစိုက်ဖို့ ခက်ခဲပေမယ့် အဲ့ဒါက မခက်ပါဘူး။ ဘာလို့လဲဆိုတော့ ဘယ်လို အာရုံစူးစိုက်ရမလဲဆိုတာ ကျွန်တော်သိတယ်။ ဒါပေမယ့် အဲ့ဒါက ခက်တယ်။ အနှောင့်အယှက်တွေက အရမ်းများတယ်။ လူတွေက အရာအားလုံးအကြောင်း ပြောကြတယ်။\n           ကျွန်တော် အာဖရိက နေးရှင်းဖလားမှာရှိခဲ့တုန်းက အသင်းက အဆင်ပြေခဲ့နေခဲ့ပမယ့် ‘အဲ့မှာ ဘယ်လောက်ကြာမလဲ။ ဘယ်တော့ပြန်လာမလဲ’ ဆိုပြီး အမြဲ မေးခံနေရတာပါပဲ ” လို့ ဆာလာက ပြောပြသွားခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/salah-green-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/salah-lfc-interview-1536x854.jpg",
"imgurl3":"https://man.vogue.me/wp-content/uploads/2020/07/mo-salah-promo.jpg"
 },

        {"ndate":"April 15, 2022",
"htext":"မန်စီးတီး နဲ့ ကစားမယ့် အကြိုဗိုလ်လုပွဲစဉ်ဟာ ပင်နယ်တီ အဆုံးအဖြတ်ထိ ရောက်နိုင်တယ်လို့ ဆိုလိုက်တဲ့ ကလော့ပ်",
"btext1":"          ဒီနှစ် ဘောလုံးရာသီဟာ လီဗာပူး နဲ့ မန်စီးတီး တို့ အားပြိုင်တဲ့ ဘောလုံးရာသီမျိုးလို့ သတ်မှတ်ရလုနီးပါး ဖြစ်အောင်ကို အခြေအနေတွေက ဆက်တိုက် ဖန်တီးလျှက် ရှိနေပါတယ်။ ပရီးမီးယားလိဂ် ပြိုင်ပွဲမှာ တစ်မှတ် အကွာ အနေအထား နဲ့ အကြိတ်အနယ် ရှိနေဆဲ ဖြစ်သလို ၊ ချန်ပီယံလိဂ် ပြိုင်ပွဲမှာလဲ နှစ်သင်း စလုံးက အကြိုဗိုလ်လုပွဲကို ကိုယ်စီး တက်ရောက်နိုင်ခဲ့ပြီမို့ ၊ ပဲရစ်မှာ ကျင်းပမယ့် ဗိုလ်လုပွဲမှာ သူတို့ နှစ်သင်း ထိပ်တိုက်တွေ့ဖို့ အလားအလာကောင်းတွေ ရှိနေဆဲ ဖြစ်ပါတယ်။\n           သို့သော် ဒီတစ်ပတ် ကစားမယ့် အက်ဖ်အေ ဖလား အကြို ဗိုလ်လုပွဲစဉ် မှာတော့ သူတို့ နှစ်သင်းဟာ အဆုံးအဖြတ် အဖြေပေါ်တဲ့ အထိ ကစားရတော့မှာပါ။ ပရီးမီးယားလိဂ် ပြိုင်ပွဲမှာ ထိပ်တိုက်တွေ့ဆုံခဲ့တဲ့ 2 ပွဲ မှာ နှစ်ကျော့ စလုံး 2-2 ရလာဒ်တွေ ထွက်ပေါ်ခဲ့တဲ့ ဒီနှစ်သင်းဟာ ကြားကွင်း ဝင်ဘာလေမှာတော့ ဘယ်သူက အသာစီး ရယူပြနိုင်မလဲ အဖြေထုတ်ကြတော့မှာ ဖြစ်ပါတယ်။\n            လီဗာပူး နည်းပြ ယာဂန် ကလော့ပ် ကတော့ ဒီပွဲဟာ ပင်နယ်တီ အဆုံးအဖြတ် ခံယူရတဲ့ အထိ ရောက်သွားနိုင်တယ်လို့ သူ့ရဲ့ သုံးသပ်ချက် ကို ထုတ်ဖော် ပြောဆိုလိုက်ပါတယ်။ “ ကျနော်တို့ နှစ်သင်းဟာ စစ်မျက်နှာပေါင်းစုံ မှာ ဆက်တိုက် တွေ့နေတာ အံ့အားသင့်စရာတော့ မဟုတ်ပါဘူး ။ ကျနော် ဆိုရင် ဒီလိုပွဲမျိုး အတွက် အများကြီး စဉ်းစားကြည့်ခဲ့ဖူးပါတယ် ၊ စဉ်းစားသင့်တဲ့ အကြောင်းအရာမျိုးလဲ ဖြစ်တယ်လေ။\n            ပြီးခဲ့တဲ့ အပတ်တုန်းကတော့ မန်စီးတီး ဟာ တော်တော်ကို ခြေစွမ်းကောင်းခဲ့တာပါ။ ကျနော် တို့ကတော့ အကောင်းဆုံး ပုံစံမှာ မဟုတ်ခဲ့ပါဘူး။ ဒါကြောင့် ဒီပွဲမှာ ကိုယ့် ကစားသမားတွေ က အကောင်းဆုံး စွမ်းဆောင်ရည်တွေ နဲ့ ကစားပြတာမျိုး မြင်ချင်မိပါတယ်။ ဒါက တော်တော်လေး စိတ်ဝင်စားဖို့ ကောင်းမှာပါ။ အဲဒီတော့ ကြိုးစားကြည့်တာပေ့ါ။ ကျနော့် ကစားသမားတွေများ ရုတ်တရက်ကြီး ထပြီး ခြေစွမ်းကောင်းတွေ ပြလိုက်မယ် ဆိုရင် အံ့အားသင့်စရာတောင် ဖြစ်သွားနိုင်ပါတယ်။",
"btext2":"          တကယ်တော့ အဲဒီ ပွဲတုန်းကလဲ အခိုက်အတန့် တော်တော်များများ ကျနော့် ကစားသမားတွေ ကောင်းကောင်း ကစားပြနိုင်ခဲ့ပါတယ်။ တချို့ အနေအထားတွေ မှာဆိုရင် မတူညီတဲ့ Level တစ်ခုလောက် အထိကောင်းခဲ့တယ်လို့ကို ကျနော်က ထင်နေတာပါ။ တစ်ပွဲတည်းနဲ့ အဆုံးအဖြတ်ပေးမယ့် ပွဲမျိုး ဆိုတော့ နောက်တစ်ကြိမ် ကြိုးစားကြည့်ကြတာပေါ့။ တကယ်လို့များ 2-2 ရလာဒ် ဆက်ပြီး ထွက်ခဲ့ရင် ၊ မီးနစ် 120 ဆက်ကစားရမှာ ဖြစ်ပြီး ၊ အဲဒီလို ကစားလို့မှ အဖြေမပေါ်ရင်တော့ ပင်နယ်တီ အဆုံးအဖြတ် ခံယူရမှာပါ။ အဲဒီ အတိုင်းသာ ဖြစ်လာရင် တော်တော်ကို ရူးချင်စရာ ကောင်းမှာပါ။ အမှန်တိုင်းပြောရရင် ကျနောက် က အဲဒီ အခင်းအကျင်းကို သဘောကျပါတယ်။\n           လောလောဆယ် ရာသီမကုန်ခင် အချိန်ထိ စုစုပေါင်း 12 ပွဲ ကစားခွင့် ရချင်တယ် ၊ ဗိုလ်လုပွဲတွေ လဲ ဆက်ပြီး ကစားချင်ပါသေးတယ်။ ဒါက လွယ်ကူမှာတော့ မဟုတ်ပါဘူး။ ဒါပေမယ့် ပြိုင်ပွဲပေါင်းစုံ ရဲ့ စစ်မျက်နှာ ပေါင်းစုံမှာ ရှိနေဆဲ ဆိုတဲ့ အဓိပ္ပါယ်က ဆုဖလားတွေ ဆွတ်ခူးဖို့ ဖြစ်နိုင်ချေတွေ ရှိနေဆဲ ဆိုတာ ပြသနေတာပါ။\n           ဝင်ဘာလေ ကွင်းက ကြီးပါတယ်။ ကျနော်တို့ အနေနဲ့ နေရာလွတ်တွေကို ချုံ့ချင်တယ် ဆိုရင် ပြေးအားကို တော်တော်သုံးပြီး ကစားရမှာပါ။ ဒါပေမယ့် ဒါမျိုးကို သဘောကျပါတယ်။ နှစ်သင်း စလုံးကလဲ ပြီးခဲ့တဲ့ ပွဲစဉ် က အနေအထားတွေ ကို သေချာ သုံးသပ်ချက်တွေ ထုတ်ထားမှာ ဖြစ်လို့ ၊ ဘယ်သူက ပိုကောင်းအောင် ပြင်ဆင်ထားနိုင်မလဲ ဆိုတာ စောင့်ကြည့်ကြတာပေါ့” လို့ ထုတ်ဖော် ပြောဆိုသွားခဲ့ ပါတယ်။\n          မန်စီးတီး ဟာ ချန်ပီယံလိဂ် ကွာတား ဖိုင်နယ် ဒုတိယ အကျော့ပွဲစဉ်မျာတော့ အေတီကို ကို အကြိတ်အနယ် ကစားပြီးမှ အကြိုဗိုလ်လုပွဲဆီ တက်ရောက်နိုင်ခဲ့တာပါ။ အဲဒီပွဲမှာ ရုပ်ပိုင်းဆိုင်ရာ အားပြု ကစားလိုက်ရတဲ့ အနေအထားတွေကြောင့် ၊ လီဗာပူး အနေနဲ့ ပွဲပန်း နေတဲ့ မန်စီးတီး ကို မြင်ရနိုင်လား ဆိုတဲ့ အမေးကိုတော့ ကလော့ပ်က အခုလို သုံးသပ်ပြသွားခဲ့ ပါတယ်။",
"btext3": "       “ ဒါတော့ ကျနော်လဲ မပြောတတ်ပါဘူး။ ပွဲ အစအဆုံးကိုလဲ မကြည့်ရသေးဘူးလေ။ ဟိုက်လိုက် တစ်ချို့တော့ ကြည့်လိုက်ရတာမို့ ၊ တစ်ချို့ ကစားသမားတွေ ထိခိုက်မှုလေးတွေ ရှိတာ တွေ့လိုက်ရပါတယ်။\n             မန်စီးတီး နဲ့ မကစားခင် ကျနော်တို့လဲ အဲဒါမျိုး အခြေအနေ ကြုံခဲ့ဖူးပါတယ်။ အဝေးကွင်းမှာ ကစားရတယ် ၊ ပြီးတော့ နောက်နေ့ ပြန်ရောက်လာ ၊ တစ်ည အနားယူပြီး အီတီဟတ် ကွင်းဆီ ထပ်ပြီး ခရီးဆက်ရတာပါ။ တော်တော်လေးတော့ ခရီးပန်းပါတယ်။ အခု မန်စီးတီး အနေအထားက ကျနော့်တို့အတွက် အသားချက် ဖြစ်မေလား ဆိုတာတော့ ကျနော်လဲ မပြောတတ်ပါဘူး။ စောင့်ကြည့်ကြမယ်လေ။\n          ကျနော် က ပွဲအစအဆုံး ကို ပြန်မကြည့်ရသေးတော့ သိပ်ပြီး မပြောနိုင်သေးတာပါ။ လေ့လာ သုံးသပ်ချက်တွေ လုပ်ပြီးတဲ့ အချိန်မျိုးဆိုရင် ခင်ဗျား ရဲ့ မေးခွန်းကို ဒီထက်ပိုပြီး ဖြေကောင်း ဖြေနိုင်ပါလိမ့်မယ်” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။\n\nSM",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_875847713814591-735x400.jpeg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220415_100907-300x182.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220415_103727-300x165.jpg"
 },

        {"ndate":"April 14, 2022",
"htext":"ဗီလာရီးရဲလ်ကို လျှော့မတွက်ဖို့ သတိပေးတဲ့ ဖာဒီနန်၊ ပွဲပြီးမှာ ချက်ချင်း တုန့်ပြန်ခဲ့တဲ့ ကလော့ပ်",
"btext1":"         လီဗာပူးအသင်းဟာ ညက ဘင်ဖီကာနဲ့ ၃-၃ သရေကျသွားသော်လည်း နှစ်ကျော့ပေါင်း ရလဒ် အရ ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ် သို့ တက်ရောက်သွားနိုင်ခဲ့ပြီ ဖြစ်ပါတယ်။ ဆီမီးဖိုင်နယ် မှာတော့ ဘိုင်ယန်မြူးနစ်ကို ကွာတားမှာ အနိုင်ယူကျော်ဖြတ်လာတဲ့ ဗီလာရီးရဲလ်နဲ့ ရင်ဆိုင် ကစားရမှာပါ။\n          မန်ချက်စတာ ယူနိုက်တက် ခံစစ်မှုးဟောင်း ရီယို ဖာဒီနန်က ဒီရာသီ ဗီလာရီးရဲလ် စွမ်းဆောင်ပြထားတာကို အထင်ကြီး သဘောကျနေပြီး ယာဂင်ကလော့ပ် အနေနဲ့ ရင်ဆိုင်ရမယ့် ပြိုင်ဘက်ကို လျှော့ မတွက်နဲ့လို့ ညက ပွဲပြီးမှာ သတိပေးခဲ့ပါတယ်။\n          ” အူနိုင်း အမ်မရီ ကို သတိထားပါ။ သူ့ရဲ့ ဥရောပ မှတ်တမ်းတေ်ွက တကယ့် အံ့ဖွယ်ပဲ။ ကျနော်က တကယ့် အချက်အလက်ကို ထောက်ပြတာနော်။ ” လို့ ဖာဒီနန်က ဆိုခဲ့တာပါ။",
"btext2":"         လီဗာပူးနည်းပြ ကလော့ပ်ကလည်း ဆီမီးဖိုင်နယ် ပွဲမှာ တွေ့မယ့် ဗီလာရီးရဲလ်ကို လျှော့တွက်မှာ မဟုတ်ဘဲ နည်းပြ အမ်မရီ အစွမ်းကိုလည်း သိထားကြောင်း ဘင်ဖီကာနဲ့ ပွဲအပြီးမှာ ဆိုကာ ဖာဒီနန် သတိပေးမှုကို တုန့်ပြန်ခဲ့ပါတယ်။\n            ” ခုနေ ဗီလာရီးရဲလ်က ဘယ်လို၊ ဘယ်ညာ ပြောနေရင် သိပ်ထူးဆန်းနေမှာပေါ့။ ကျနော် သူတို့ ပွဲ ရလဒ်တွေကို တွေ့ပါတယ်။ ပွဲတွေကတော့ အထင်ကြီးစရာပါ။ သူတို့ ဂျူဗင်တပ်ကိုရော ဘိုင်ယန်မြူးနစ်ကိုပါ အနိုင်ယူ ကျော်ဖြတ် လာတာ ဖြစ်လို့ ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ် ကို ထိုက်ထိုက်တန်တန် ရောက်လာတဲ့ အသင်းပါ။",
"btext3": "      အူနိုင်း အမ်မရီ ဆိုရင်လည်း ဖလားတွေရဲ့ ဘုရင်ပဲ။ သူ လုပ်ဆောင်နေတာတွေက မယုံနိုင်စရာပဲ။ ဒါပေမယ့် ကျနော်တို့ သူတို့နဲ့ ရင်ဆိုင်ဖို့ မှန်မှန်ကန်ကန် ပြင်ဆင်သွားမှာပါ။ ” လို့ ကလော့ပ်က ပြောဆိုခဲ့ပါတယ်။\n           ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ် အဆင့် ပွဲစဉ်တွေက ဧပြီ နောက်ဆုံးပတ်မှာ စတင် ကစားရမှာ ဖြစ်လို့ လီဗာပူးဟာ အဲဒီမတိုင်ခင် အက်ဖ်အေဖလား ပွဲနဲ့ ပရီးမီးယားလိဂ် ပွဲတွေကိုလည်း အာရုံစိုက် ကစားရဦးမှာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/nn1404-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/klopp-ucl-media-1536x799.jpg",
"imgurl3":"https://i.ytimg.com/vi/kn7fr18k4mk/maxresdefault.jpg"
 },

        {"ndate":"April 14, 2022",
"htext":"ဘင်ဖီကာနဲ့ ၃ ဂိုးစီသရေကျခဲ့တဲ့ ပွဲစဉ်မှာ လီဗာပူးရဲ့ ပြသနာ ၂ ခုကို ထောက်ပြသွားခဲ့တဲ့ ယာဂန်ကလော့",
"btext1":"         ယာဂန်ကလော့က မနေ့ညက ဘင်ဖီကာနဲ့ အန်ဖီးမှာ ၃ ဂိုးစီ သရေကျခဲ့တဲ့ ပွဲစဉ်မှာ လီဗာပူးတို့ ပြိုင်ဘက်ကို ၃ ဂိုးထိ ပြန်ပေးခဲ့ရတဲ့ အတွက် သူ့မှာ တာ၀န် ရှိတယ်လို့ ဆိုလိုက်ပါတယ်။ လီဗာပူးဟာ ဘင်ဖီကာနဲ့ ၃ ဂိုးစီ သရေကျခဲ့ပေမယ့်လည်း ပထမအကျော့က ၃-၁ နဲ့ နို်င်ထားခဲ့တာကြောင့် ဆီမီးဖိုင်နယ် အဆင့်ကို တက်ရောက် နိုင်ခဲ့ပါတယ်။ လီဗာပူး အတွက် ဂိုးတွေကိုတော့ ကိုနာတေး နဲ့ ဖာမီနို (၂ ဂိုး) တို့က သွင်းယူပေးခဲ့ပြီး ဘင်ဖီကာ အတွက် ဂိုးတွေကိုတော့ ရာမို့စ် ရရမ်ချူ့ ဒါ၀င်နူးနက် တို့က သွင်းယူပေးခဲ့တာပါ။ လီဗာပူးဟာ လာမည့် စနေနေ့မှာ မန်စီးတီးနဲ့ အက်ဖ်အေဖလား ဆ်ီမီးဖိုင်နယ် ပွဲစဉ်ကို ကစားရမှာ ဖြစ်တာကြောင့် ပြီးခဲ့တဲ့ စနေနေ့က စီးတီးနဲ့ ၂-၂ ဖြစ်ခဲ့တဲ့ ပွဲစဉ်က line-up ကို ဒီပွဲမှာ လူ ၇ ဦးထိ အပြောင်းအလဲ လုပ်ခဲ့ပါတယ်။\n          လီဗာပူးရဲ့ back four မှာ မာတစ် တစ်ဦးသာ ပြန်ပါလာခဲ့တာ ဖြစ်ပါတယ်။ ဂျာမန်နည်းပြဟာ လီဗာပူးတို့ ဆီမီးဖိုင်နယ်ကို တက်ရောက်နိုင်ခဲ့တဲ့ အတွက် ၀မ်းမြောက်နေပေမယ့်လည်း ဘင်ဖီကာရဲ့ comeback ကို အံ့အားသင့်ခဲ့တယ်လို့ ၀န်ခံခဲ့သလို လူအပြောင်းအလဲတွေကလည်း အသင်းကို သက်ရောက်မှု ရှိစေခဲ့တယ်လို့ ဆိုလိုက်ပါတယ်။\n            ကလော့က “ဆီမီးဖိုင်နယ်ကို ရောက်ခဲ့တာဟာ တအားကို ကောင်းပါတယ်။ ကျွန်တော် ဒီအတွက် အရမ်းအရမ်းကို ပျော်ရွှင်မိပါတယ်။ ပွဲအတွင်း ဖြစ်ပျက်ခဲ့တဲ့ အကြောင်းတွေ ကျွန်တော်တို့ ပေးလိုက်ရတဲ့ ဂိုးတွေနဲ့ အခြား အရာတွေကို ပြောရမယ် ဆိုတာ ကျွန်တော် သိပါတယ်။ ဒါပေမယ့် ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ်ကို တက်ရောက်နိုင်ခဲ့တဲ့ နေ့မှာ ကျွန်တော် မပျော်မရွှင် ဖြစ်နေတယ် ဆိုရင်တော့ ဒါဟာ တစ်ခုခုတော့ မှားယွင်းနေတာပါ။ ဒါဟာ ထွက်ခွာရမယ့် အချိန်ကောင်းလည်း ဖြစ်နိုင်ပါတယ်။",
"btext2":"        ဘင်ဖီကာဟာ အရမ်းကို ကောင်းကာ strong ဖြစ်တဲ့ အသင်းပါ။ ဒါပေမယ့် ဒီလို အဖြစ်အပျက်တွေဟာ ကျွန်တော်တို့နဲ့သာ သက်ဆိုင်ပါတယ်။ ဒါဟာ ခက်ခဲတဲ့ ပွဲစဉ် ဖြစ်ခဲ့ပါတယ်။ ကျွန်တော် လူအပြောင်းအလဲ ၇ ခု လုပ်ခဲ့ပြီး ခံစစ်ပိုင်းဟာ ဒီလိုမျိုး တစ်ခါမှ တွဲမကစားဖူးခဲ့ပါဘူး။ ကျွန်တော်ဒါကို မနေ့ကမှ ဆုံးဖြတ်ခဲ့တာပါ။ ကျွန်တော်တို့ ဒါကို ကြိုးစားဖို့ မိနစ် ၂၀ လောက် ရခဲ့ပါတယ်။ ပွဲချိန်အများစုမှာ ကောင်လေးတွေ ကောင်းကောင်း လုပ်နိုင်ခဲ့ပြီး ကျွန်တော် ဒါကို နှစ်သက်ပါတယ်။ အများကြီး နှစ်သက်ပါတယ်။\n          အသင်းရဲ့ ကစားဟန်ကိုလည်း ကျွန်တော် ကြိုက်ပါတယ်။ တစ်ခုတည်းသော ပြသနာကတော့ ကျွန်တော်တို့ ဘောလုံး ဆုံးရှုံးသွားတဲ့ အချိန်မှာ ကာကွယ်မှုပိုင်းဟာ ပြီးပြည့်စုံမှု မရှိခဲ့တာပါ။ ကျွန်တော်တို့ ခံစစ်ပိုင်းက ကစားသမားတွေကို miss ဖြစ်ခဲ့ပါတယ်။ ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ်မှာ ခံစစ် ကစားတဲ့ အခါမှာ အသေးစိတ် ကျမှုက အရေးကြီးလှပါတယ်။ လူကျွံဘော အခြေအနေတွေကို ကျွန်တော် ပြန်မကြည့်ရသေးပေမယ့် ပြိုင်ဘက်ကို လူကျွံဘော ဖမ်းကစားတာ ကလည်း ခံစစ်ကစားပုံရဲ့ အစိတ်အပိုင်း တစ်ခုပါပဲ။\n           ဒီညမှာ ဒါဟာ သိပ်ပြီး မလုပ်မဖြစ်ခဲ့ပါဘူး။ ဒါဟာ ကျွန်တော့်ရဲ့ အမှားပါ။ ဘာလို့လဲဆိုတော့ ကျွန်တော် အပြောင်းအလဲ ၇ ခု ပြုလုပ်ခဲ့လို့ ဖြစ်ပါတယ်။ နောက်ပြသနာ တစ်ခုကတော့ ကျွန်တော်တို့ ၃-၁ နဲ့ ဦးဆောင်နေတဲ့ အချိန်…နှစ်ကျော့ပေါင်း ၆-၂ ဖြစ်သွားတဲ့ အချိ်န်မှာ ဖြစ်ပါတယ်။ ဒါဟာ အရမ်းကို Busy ဖြစ်တဲ့ ကာလ ဖြစ်ပါတယ်။ တစ်ချို့ကောင်လေးတွေဟာ မိနစ် ၉၀ ပြည့် မကစားရတာ ကြာနေပါပြီ။ ကျွန်တော်တို့ ဘက်က အလုပ်ပြီးသွားပြီလို့ တွေးခဲ့ပါတယ်။",
"btext3": "      ဒါပေမယ့် ဘင်ဖီကာဟာ on fire ဖြစ်နေတုန်းပါ။ ကျွန်တော် ဒါကို အများကြီး လေးစားပါတယ်။ သူတို့ဟာ တကယ်ကောင်းတဲ့ ဂိုးတွေကို သွင်းယူခဲ့ပေမယ့် ကျွန်တော်တို့ဘက်ကို ဒီလောက် လွယ်ကူစွာ သွင်းယူခဲ့တာတော့ မဖြစ်သင့်ပါဘူး။ ဒီညလိုမျိုး ဂိုးလွယ်လွယ်ကူကူ ခွင့်ပြုခဲ့တာဟာ မဖြစ်သင့်ပါဘူး။\n          ဘင်ဖီကာဟာ ဒီ ၃ ဂိုးအတွက် ထိုက်တန်မှု ရှိပါတယ်။ အမှန်ပါပဲ။ ကျွန်တော်တို့ ဘက်ကလည်း ဒီထက် ဂိုးပိုမို သွင်းယူခဲ့သင့်ပါတယ်။ ဒါကတော့ ရှင်းပါတယ်။ ဒါပေမယ့် ၃ ဂိုးသွင်းနိုင်ခဲ့တာကို ကျွန်တော် ပျော်ပါတယ်။ ဒီညမှာ ကျွန်တော် အပါအ၀င် အားလုံး အမှားအယွင်းတွေ လုပ်ခဲ့ပါတယ်။ ဒါပါပဲ။ ဘင်ဖီကာ ဘက်ကတော့ ကြိုးစားကြည့်တာပေါ့လို့ တွေးပြီး ဒီလို လုပ်ခဲ့ပါတယ်။ ကျွန်တော် အများကြီး လေးစားပါတယ်။” လို့ ဆိုသွားပါတယ်။\n\nSM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220414_073418.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220414_072609-300x190.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220414_072923-300x162.jpg"
 },
        {"ndate":"April 14, 2022",
"htext":"ဆီမီးဖိုင်နယ်ရောက်လို့ မပျော်ဘူးဆိုရင် ငါ့ကိုပဲ လာရိုက်သွားပါတော့ဆိုတဲ့ ကလော့ပ်",
"btext1":"         အန်ဖီးကွင်းမှာ ဘင်ဖီကာကို ၃-၃ သရေကျခြင်းအတွက် အသင်းသားတွေကို အပြစ်တင်ဖို့ကို ယာဂင်က ငြင်းဆန်ခဲ့ပါတယ်။ မန်နေဂျာကလော့ပ်ဟာ ဒီပွဲမှာတော့ မန်စီးတီးပွဲတုန်းက လူစာရင်းကို အပြောင်းအလဲ အများကြီး ပြုလုပ်ပြီး ယှဉ်ပြိုင်ခဲ့ပါတယ်။ အထူးသဖြင့် ခံစစ်မှာ တစ်ကြိမ်မှ ပွဲမထုတ်ဖူးတဲ့ လူစာရင်းတစ်ခုကို ထုတ်သုံးခဲ့ပြီး ဗန်ဒိုက်၊ ထရန့်၊ ရိုဘိုတို့ကို အနားပေးခဲ့တာဖြစ်တယ်။\n           ကြံ့ခိုင်မှုအရရော ပွဲဆက်တွေရှိနေချိန်မှာ ပွဲထိတွေ့မှု ပေးလိုခြင်းကြောင့်ပါ ဂိုးမက်စ်၊ ကိုစတက်တို့ကို ထုတ်သုံးခဲ့ခြင်းဖြစ်တယ်။ ခံစစ်တန်းက လူကျွံဖမ်းရာမှာ အားနည်းချက်တွေ ရှိခဲ့တာကြောင့် ၃-၁ ဦးဆောင်ထားမှုကနေ ၃-၃ ရလဒ် ပြန်ဖြစ်ခဲ့ပေမယ့် ဒါက ဖြစ်နိုင်တဲ့ အခြေအနေဖြစ်ပြီး ဆီမီးတက်ဖို့ကပဲ အရေးအကြီးဆုံးပါလို့ မန်နေဂျာက ပြောပါတယ်။",
"btext2":"          ကလော့ပ်က ” ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ်ကို ရောက်လို့မှ မပျော်နိုင်ဘူးဆိုရင် ကျေးဇူးပြုပြီး လာပဲ ရိုက်သွားလိုက်ပါတော့။ ကျနော်တို့ အပြောင်းအလဲ ၇ ခု လုပ်ခဲ့တယ်။ အခြေအနေက နောက်ဆုံး ခံစစ်လိုင်းဟာ တစ်ကြိမ်မှ အတူ တွဲမကစားဖူးပါဘူး။ ဒီတော့ ကိစ္စတွေကို ရာနှုန်းပြည့် အာရုံစိုက်ဖို့ပါပဲ။\n           ကျနော်တို့ လိုချင်တဲ့အတိုင်း အတိအကျတော့ မဖြစ်ခဲ့ဘူး။ ဒါပေမယ့် ဒီရာသီရဲ့ အကောင်းဆုံး ပွဲတစ်ပွဲကို ကစားလို့လည်း ဗိုလ်လုပွဲကိုတက်ဖို့ အခွင့်အရေး ပိုရမှာမျိုး မဟုတ်ပါဘူး။ ကျနော်တို့ ဆီမီးကို ရောက်ပြီးပဲ ဒါကပဲ အရေးအကြီးဆုံးပါ။ ကျနော် တကယ်ကို ပျော်မိပါတယ်။",
"btext3": "      ကျနော်တို့ သိတဲ့ ကိစ္စ တစ်ခုကတော့ နောက်ဆုံး ခံစစ်တန်းဟာ တစ်ကြိမ်မှ တွဲမကစားဖူးပါဘူး။ ဗန်ဒိုက်လို ကစားသမား မပါဘူးဆိုရင် ဒီလိုဖြစ်မှာက ပုံမှန်ပါပဲ။ ဒါက ပြဿနာ မဟုတ်ပါဘူး။ ဘင်ဖီကာက ဆက်ပြီး ယုံကြည်ပြီး ဆက်ပြီး ယှဉ်ပြိုင်ခဲ့တယ်။ ဒါပါပဲ။ အရေးကြီးတာက ကျနော်တို့ အပြောင်းအလဲတွေ လုပ်ပေမယ့်လို့ ဆက်ပြီး အောင်မြင်ခဲ့ပါတယ်။ အဲ့တာဆို အဆင်ပြေပါတယ် ” လို့ ဆိုသွားခဲ့တာ ဖြစ်ပါတယ်။\n          လီဗာပူးဟာ ဒီအပတ်မှာပဲ မန်စီးတီးနဲ့ အက်ဖ်အေဖလား ဆီမီးဖိုင်နယ်ပွဲကို ယှဉ်ပြိုင်ရမှာဖြစ်ကာ အင်ပြည့် အားပြည့် ဆက်ပြီး ယှဉ်ပြိုင်နိုင်ဦးမှာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/4244142022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/3504142022.jpg",
"imgurl3":"https://cdn.vox-cdn.com/thumbor/5sBGeufOjAjZfJtFzI7TJdNk1IM=/0x0:5194x3403/1200x800/filters:focal(2591x478:3421x1308)/cdn.vox-cdn.com/uploads/chorus_image/image/70746133/1391291817.0.jpg"
 }
]
