
    [
         {"ndate":"Oct  21 , 2023",
"htext":"လီဗာပူး ၂-၀ အဲဗာတန် ပွဲမှာဘယ်သူတွေကောင်းပြီး ဘယ်သူတွေလိုအပ်ချက် ရှိခဲ့ကြလဲ",
"btext1":" ပွဲအစောပိုင်း ကယ်ဗက်လီဝင်ရဲ့ ခေါင်းတိုက်ချက်ကို ကာကွယ်ရတာကလွဲလို့ ထွေထွေထူးထူး လုပ်ပြခဲ့ရတာ မရှိပါဘူး။ ပထမပိုင်းမှာ ကွင်းလယ်ကို တွန်းပေးနိုင်ဖို့ အားထုတ်ခဲ့တယ်။ ဒုတိယပိုင်းမှာ တိုက်စစ်ကို ပိုလိုက်ခဲ့သလို အဲဗာတန်တို့ တိုက်စစ်ခြိမ်းခြောက်မှု လုပ်လာဖို့ ခံစစ်ကူပေးဖို့ လိုအပ်လာချိန်တွေမှာ ခုခံပုံ ကောင်းခဲ့ပါတယ်။ အစောပိုင်း အမှားလုပ်ခဲ့ပေမယ့် ခံစစ်ပိုင်း ကစားပုံ ကျစ်လစ်ခဲ့ပါတယ်။ သိုပေမယ့်လည်း ဒုတိယပိုင်းမှာ ကံကောင်းလို့ ဒုတိယအဝါကဒ် အပြမခံရတာပါ။ လူစားလဲခံခဲ့ရပါတယ်။",
"btext2":" Virgil van Dijk (8/10) – ပွဲအစ မိနစ်ကလွဲရင် ကယ်ဗင်လီဝင်ကို တစ်ပွဲလုံး အသာရခဲ့ပါတယ်။ ဘောလုံးပိုင်ဆိုင်မှုတွေမှာ ပူးပေါင်းမှု ကောင်းပါတယ်။ မလိုအပ်တာ ဘာမှ မလုပ်ခဲ့ဘူး။ ကပ္ပတိန်တစ်ယောက်ရဲ့ အကောင်းဆုံး စွမ်းဆောင်ရည်မျိုးပါပဲ။ (ဖြည့်ပြောရရင် VAR ဆုံးဖြတ်ချက်တွေကို ကောင်းကောင်းကြီး ဝင်ပါခဲ့ပါတယ်) Kostas Tsimikas (5/10) – ပေးချက် အနည်းငယ်ကို သေသေချာချာ မလုပ်ခဲ့လို့ ပရိသတ်တွေ ရင်ပူခဲ့ရတယ်။ တိုက်စစ်ဖွင့်ချိန် ပေးမှုတွေကလည်း မကောင်းပါဘူး။ ခပ်စောစော လူစားလဲခံခဲ့ရပါတယ်။ Alexis Mac Allister (7/10) – အဲဗာတန်က သူ့ကို ဦးတည်ပြီး ကစားခဲ့ပါတယ်။ ဒါပေမယ့် ပွဲအစမိနစ်တွေကလွဲရင် အသားကျသွားခဲ့တယ်။ ဒုတိယပိုင်းမှာ လမ်းကြောင်းတွေ ဖွင့်ပေးခဲ့ပါတယ်။ ဒုတိယဂိုးအတွက် ဒါဝင်ကို အကောင်းဆုံး ရှာဖွေပြီး ပေးချက်ကောင်း လုပ်ခဲ့ပါတယ်။ Dominik Szoboszlai (7/10) – အထနှေးခဲ့ပြီးမှ ပွဲအပေါ် လွှမ်းမိုးမှု ရှိလာခဲ့တယ်။ နောက်ဆုံး မိနစ်တွေမှာ အဲဗာတန်ရဲ့ ဖိအားပေးမှုကို ကျော်ဖြတ်ဖို့ အသင်းကို ကူညီပေးခဲ့ပါတယ်။ Ryan Gravenberch (6/10) – အစကောင်းပါတယ် ဘောလုံးကို ထိန်းထားလို့ ဖရီးကစ်တွေလည်း သူ့ကြောင့် အနိုင်ရခဲ့တယ်။ သူ့ရဲ့ ကန်ချက် ပိတ်ခံခဲ့ရတာလည်း ရှိပါတယ်။",
"btext3": "  Mohamed Salah (7/10) – သူ့ရဲ့ အခွင့်အရေး တစ်ကြိမ်က လွဲချော်ခဲ့ပေမယ့် ပထမပိုင်းမှာ သိပ်ကို ကြိုးစားလွန်းတာကပဲ အရာမထင် ဖြစ်စေခဲ့တယ်။ ဒုတိယပိုင်းမှာ ပိုကောင်းလာပြီး ဂိုးရလောက်တဲ့ အခွင့်အရေးက ပိတ်ကာခံလိုက်ရတယ်။ ပင်နယ်တီ ကန်သွားတာ သပ်ရပ်တယ်၊ ဒုတိယဂိုးကို ကောင်းကောင်း အဆုံးသတ်ပေးခဲ့တယ်။ Diogo Jota (6/10) – အန္တရာယ်များတဲ့ နေရာတွေမှာ ဖရီးကစ် အနိုင်ရအောင် လုပ်ပေးပေမယ့် တိုက်စစ်ပိုင်းမှာ လိုအပ်သလောက် ပါဝင်ပေးနိုင်ခဲ့ခြင်း မရှိပါဘူး။ ဆက်ပြီး ကြိုးစားခဲ့သလို ဂိုးရဖို့ ကန်သွင်းခဲ့တာတွေ ရှိပါတယ်။ Luis Diaz (7/10) – ပထမပိုင်း သူ့ရဲ့ ကန်ချက် အက်ရှလေယန်းနဲ့ ထိလို့ လမ်းကြောင်း ပြောင်းပြီး စင်ထွက်သွားပါတယ်။ ဘယ်ခြမ်း တောင်ပံ-အစွန်လူအဖြစ် ကစားခဲ့ပြီး သူ့ကြောင့် ပင်နယ်တီရခဲ့တာပါ။ Harvey Elliott (ပွဲချိန် ၆၂ မိနစ်မှာ ကိုစတက်နေရာ အစားဝင်) (7/10) ဝင်လာပြီး လီဗာပူးလိုအပ်နေတဲ့ အင်အားနဲ့ စိတ်အားထက်သန်မှုတွေ ပေးခဲ့ပါတယ်။ သူ့ရဲ့ သိပ်ကောင်းတဲ့ ကန်ချက်က ဂိုးရဖို့ နီးခဲ့ပါတယ်။ Darwin Nunez (ပွဲချိန် ၆၂ မိနစ်မှာ ဂရာဗင်ဘက်ချ်နေရာ အစားဝင်) (7/10) ဒုတိယဂိုးအတွက် ပါဝင်ကူညီမှု မတိုင်ခင်ထိ အရမ်းကြီး ပါဝင်ပေးနိုင်ခဲ့ခြင်း မရှိပါဘူး။ Joel Matip (ပွဲချိန် ၆၇ မိနစ်မှာ ကိုနတေးနေရာ အစားဝင်) (7/10) ခံစစ်ကနေ ဘောလုံးထုတ်လာဖို့ ကူညီပေးခဲ့ပြီး ကောင်းမွန်တဲ့ သက်ရောက်မှုတွေ မြင်ခဲ့ရပါတယ်။ Joe Gomez (ပွဲချိန် ၈၀ မိနစ်မှာ ဒီယက်ဇ်နေရာ အစားဝင်) (7/10) နောက်ဆုံးမိနစ် နီးလာချိန်တွေမှာ ဘယ်ခြမ်းကနေ ခံစစ်ပိုင်း လုပ်ဆောင်မှုတွေကို ပိုကောင်းကောင်း တာဝန်ယူပေးခဲ့ပါတယ်။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/lfc-top-everton--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/diaz-young-pl-.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2023/10/salah-everton-20.jpg",
"video":"no"
 }
]

  
