[
          {"ndate":"For Supporters",
"htext":"📢ကြော်ငြာကြည့်ပေးတဲ့သူများအနေနဲ့ ဘေကုန်ရကျိုးနပ်အောင် VPN နဲ့ကြည့်ပေးကြပါ",
"btext1":"📢ကြော်ငြာကြည့်ပေးတဲ့သူများအနေနဲ့ ဘေကုန်ရကျိုးနပ်အောင် VPN နဲ့ကြည့်ပေးကြပါ\n\n ဘယ်လောက်အထိကွာလဲဆိုရင်\n Us location နဲ့ လူအယောက် ၁၀၀ကြည့်တာနဲ့ $1 (မြန်မာငွေ ၁၈၀၀ကျပ်) ရရင်\n\n Vpn မသုံးဘဲ Myanmar location နဲ့ လူအယောက် ၁၅၀၀ ေလာက်ကြည့်မှ \n\n $1 (မြန်မာငွေ ၁၈၀၀ကျပ်) ပဲရပါတယ်\n\n အဲ့တော့ဘောပွဲကြည့်ရင် VPN မပါဘဲကြည့်လို့အဆင်ပြေတယ်ဆိုရင် Vpnမသုံးပါနဲ့ ရပါတယ်ကြော်ငြာကြည့်တဲ့အခါမှပဲသုံးပေးပါ\n\n တကယ်လို့ ကိုယ်က Appရေရှည်ရပ်တည်နိုင်ဖို့ကြော်ငြာကြည့်ပေးတဲ့သူဆိုရင် ဘေကုန်ကျိုးနပ်အောင် Vpn နဲ့ကြည့်ပေးကြပါလို့မေတ္တာရပ်ခံလိုပါတယ်။\n\n #MLSAPP",
"btext2":"",
"btext3": "",
"imgurl1":"https://scontent.xx.fbcdn.net/v/t39.30808-6/278941180_539855377859154_77580370327980032_n.jpg?_nc_cat=111&ccb=1-5&_nc_sid=8bfeb9&_nc_ohc=6jY3h8uQbeAAX_n9nhc&_nc_ht=scontent.xx&oh=00_AT9XCsmLE8cgJr85U5QWAUIsoutYxvPmmy42nMtFDko3Vg&oe=626B7E65",
"imgurl2":"https://scontent.xx.fbcdn.net/v/t39.30808-6/278941180_539855377859154_77580370327980032_n.jpg?_nc_cat=111&ccb=1-5&_nc_sid=8bfeb9&_nc_ohc=6jY3h8uQbeAAX_n9nhc&_nc_ht=scontent.xx&oh=00_AT9XCsmLE8cgJr85U5QWAUIsoutYxvPmmy42nMtFDko3Vg&oe=626B7E65",
"imgurl3":"https://scontent.xx.fbcdn.net/v/t39.30808-6/278941180_539855377859154_77580370327980032_n.jpg?_nc_cat=111&ccb=1-5&_nc_sid=8bfeb9&_nc_ohc=6jY3h8uQbeAAX_n9nhc&_nc_ht=scontent.xx&oh=00_AT9XCsmLE8cgJr85U5QWAUIsoutYxvPmmy42nMtFDko3Vg&oe=626B7E65"
 },
           {"ndate":"April 29,2022",
"htext":"နယူးကာဆယ် v လီဗာပူး ပွဲအတွက် လော်ရိုးရဲ့ ပွဲကြို သုံးသပ်ချက်နဲ့ ခန့်မှန်းရလဒ်",
"btext1":"လီဗာပူးအသင်းဟာ ဒီအပတ်မှာတော့ နယူးကာဆယ်အသင်း အိမ်ကွင်းထံသွားပြီး ယှဉ်ပြိုင်ကစားရမှာ ဖြစ်ပါတယ်။ ဒီပွဲအတွက် ဘီဘီစီမှ ဝါရင့် သုံးသပ်သူ လော်ရိုးရဲ့ သုံးသပ် ခန့်မှန်းချက်ကို ဖော်ပြလိုက်ပါတယ်။\n\n နယူးကာဆယ် v လီဗာပူး\n ပရီးမီးယားလိဂ် ပွဲစဉ် (၃၄)\n ဧပြီ ၃ဝ ရက်၊ စနေနေ့။\n မြန်မာစံတော်ချိန် ညနေ ၆ နာရီ။",
"btext2":"လော်ရိုးရဲ့ သုံးသပ်ချက်။ ကြားရက်က ချန်ပီယံလိဂ်ပွဲမှာတော့ ပြိုင်ဘက် ဗီလာရီးရဲလ်အသင်းက လီဗာပူးအသင်းကို ပြဿနာတွေ များများစားစား မပေးနိုင်ခဲ့ပါဘူး။ ဒါပေမယ့် နယူးကာဆယ်ကတော့ လာလီဂါကလပ်ထက် တိုက်စစ်ပို ကစားပြီး လီဗာပူးအသင်းကို ခြိမ်းခြောက်မှု လုပ်မယ့် အသင်းဖြစ်ပါမယ်။\n\n ပြီးခဲ့တဲ့ အပတ်တွေရဲ့ ရလဒ်တွေအရ နယူးကာဆယ်ဟာ ဘာဖိအားမှ မရှိဘဲ ဒီပွဲကို ကစားရမှာ ဖြစ်ပါတယ်။ ဇန်နဝါရီတုန်းက သူတို့ လက်မှတ်ထိုးထားတဲ့ ကစားသမားတွေက ကောင်းမွန်နေကြတယ်။ ဂွီးမားရက်စ်က ခြေစွမ်းပြနေပြီး နယူးကာဆယ်က ရလဒ်ကောင်းတွေ ရယူနေပါတယ်။\n\n နည်းပြ အတ်ဒီဟောင်က ဂျိုလင်တန်ကို ကွင်းလယ်မှာ ထားတာမျိုးအပြင် လန်းဆန်းတဲ့ အပြောင်းအလဲတွေကို ဒီပွဲမှာ လုပ်လာပါလိမ့်မယ်။ နိုင်ပွဲတွေ ဆက်နေတာကြောင့် နယူးကာဆယ်က ယုံကြည်မှုတွေလည်း ရှိနေမှာပါ။ သူတို့တွေ တိုက်စစ်ဖွင့်ရင်တော့ ကလော့ပ်ရဲ့ အသင်းက သဘောကျနိုင်ပါတယ်။",
"btext3": "အတ်ဒီဟောင်ရဲ့ ပလန်ကတော့ သူတို့ကို အနိုင်ယူရ ခက်ခဲဖို့ရာ သေချာအောင် လုပ်ဖို့ဖြစ်တယ်။ ဒါပေမယ့် အိမ်ကွင်းပရိသတ်တွေက မိနစ် ၉၀ အတွင်းမှာ ၁၁ ယောက်လုံး ပိတ်ကစားပြီး သရေတစ်မှတ်အတွက် ကစားတာမျိုး မြင်လိုမှာ မဟုတ်ပါဘူး။\n\n ဒီပွဲအတွက် ပြဿနာက လီဗာပူးအသင်းက နယူးကာဆယ်တို့ အနိုင်ယူလာခဲ့တဲ့ နောဝစ်ချ်၊ ပဲလေစ့်၊ လက်စတာ၊ ဝုဗ်တို့နဲ့ မတူညီတဲ့ အဆင့်မှာ ရှိနေတဲ့ အသင်းဖြစ်ပါတယ်။ လီဗာပူးအသင်းက ဘယ်အသင်းကို ရင်ဆိုင်ရပါစေ သူတို့ လိုချင်တဲ့ ရလဒ်ရအောင် ကစားနိုင်တဲ့ အသင်းဖြစ်ပါတယ်။ သူတို့က အဲ့အနေအထားမှာ ရှိနေပါတယ်။\n\n လော်ရိုးရဲ့ ခန့်မှန်းရလဒ်။ ။ Newcastle United 0-2 Liverpool",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/new-vs-lfc-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/5424292022-1536x848.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/04/new-vs-lfc-678x381.jpg"
 },

 {"ndate":"April 29,2022",
"htext":"တချိန်က ဘွန်ဒက်လီဂါရဲ့ First Lady အခုတော့ လီဗာပူးမြို့သူ ဖြစ်လာတဲ့ အူလာ ဆန်ဒရော့",
"btext1":"မန်နေဂျာ ယာဂင်ကလော့ပ်က လီဗာပူးနဲ့ သက်တမ်းတိုး စာချုပ်သစ် ချုပ်ဖို့ သူ့ရဲ့ ဆုံးဖြတ်ချက်အတွက် အကြောင်းရင်း တစ်ခုအဖြစ် သူ့ဇနီးသည် အူလာ ဆန်ဒရော့ခ်ရဲ့ ဆန္ဒကို ထည့်သွင်းပြောဆိုခဲ့ပါတယ်။\n\n မာဆေးဆိုဒ် ဒေသမှာ ၆ နှစ်ခွဲ ကြာပြီးတဲ့နောက် ယာဂင်တို့ လင်မယားတွေ အခြေကျနေခဲ့ပြီး လီဗာပူး မြို့က ဘဝနဲ့ အသားကျလာခဲ့တာပါ။ ကလော့ပ်ဟာ လီဗာပူးကို ရောက်လာပြီးကတည်းက ကမ္ဘာ့ဘောလုံးလောကရဲ့ အကျော်ကြားဆုံး နည်းပြ တစ်ယောက် ဖြစ်လာခဲ့ပေမယ့် သူ့နောက်က ဇနီးသည်အကြောင်းကိုတော့ သိပ်မသိကြပါဘူး။\n\n အူလာ ဆန်ဒရော့ ဆိုတာ ဘယ်သူလဲ ?",
"btext2":"အူလာဟာ ယခင်က ဆရာမတစ်ယောက် အနေနဲ့ အလုပ်လုပ်ခဲ့ပေမယ့် အခုတော့ ဝတ္ထုရေး ဆရာမတစ်ယောက် ဖြစ်နေပါပြီ။ သူမဟာ သိပ်ထူးချွန်တဲ့ ဘောလုံးသမားတစ်ယောက်အဖြစ် ပြောင်းလဲသွားစေမယ့် ဘောလုံးမှော်အစွမ်းကို ရှာတွေ့ခဲ့တဲ့ ကောင်လေးတစ်ယောက် အကြောင်းကို ကလေးဖတ် စာအုပ်အဖြစ် ရေးသားထားပါသေးတယ်။ သူမဟာ အလှူအတန်း ရက်ရောတဲ့သူတစ်ယောက်ဆိုတဲ့ ဂုဏ်ပုဒ်လည်းရှိပြီး သူမရဲ့ ပရဟိတ အလုပ်နဲ့၊ ကလော့ပ်နဲ့ လက်ထပ် လိုက်တာတွေကြောင့် ‘ဘွန်ဒက်လီဂါရဲ့ First Lady’ အဖြစ် နာမည်ပြောင် ရရှိခဲ့ပါတယ်။ ကလော့ပ်ရဲ့ နာမည်ပြောင်းကတော့ ‘ဘွန်ဒက်လီဂါရဲ့ ဘုရင်ကြီး’ ပဲဖြစ်ပါတယ်။\n\n ကလော့ပ်နဲ့ အူလာတို့ ဘယ်လိုတွေ့ခဲ့ကြလဲ?\n\n ကလော့ပ်နဲ့ အူလာတို့ တွေ့ဆုံခဲ့တာကတော့ Oktoberfest ကာလအတွင်း မြူးနစ်က ဘားတစ်ခုမှာ အူလာက စားပွဲထိုးအဖြစ် လုပ်ခဲ့စဉ်မှာ ဖြစ်ပြီး ၂၀၀၅ ဒီဇင်ဘာမှာ လက်ထပ်ခဲ့ကြတာ ဖြစ်ပါတယ်။\n\n လီဗာပူးနဲ့ စာချုပ်သစ်မှာ အူလာက ဘယ်လို အရေးပါခဲ့သလဲ? ",
"btext3": "ကလော့ပ်ဟာ လီဗာပူးဟာ ၂၀၂၆ မတိုင်မီအထိ လီဗာပူးနဲ့ စာချုပ်သစ် ချုပ်ခဲ့တဲ့ ဆုံးဖြတ်ချက် နောက်ကွယ်က ပထမဆုံး အကြောင်းရင်း အဖြစ် ဇနီးသည်ကို ညွှန်းဆိုခဲ့ပါတယ်။ ကလပ်ရဲ့ တွစ်တာအကောင့်က တင်တဲ့ ဗီဒီယိုတစ်ခုမှာ ကလော့ပ်က ‘ကျွန်တော် နောက်နှစ်နှစ်လောက် ဆက်နေမယ်။ ဘာလို့လဲ။ ဒါက အခုသိချင်နေတဲ့ မေးခွန်းပေါ့။ ဘာလို့လဲဆိုတော့ အူလာက နေချင်တယ်တဲ့ဗျာ။ ခင်ပွန်းကောင်းတယောက် အနေနဲ့ မိန်းမက လီဗာပူးမှာ နေချင်တယ်ဆိုမှတော့ ဆက်နေရုံပေါ့။ ဒါပေမယ့် ဒါက သက်တမ်းတိုးဖြစ်တဲ့ အကြောင်းတွေထဲက တခုပါဗျာ ”လို့ ပြောဆိုခဲ့ပါတယ်။\n\n အူလာက လီဗာပူးပွဲတွေ လာကြည့်လေ့ရှိလား?\n\n အူလာဟာ ကလော့ပ်လက်အောက်က လီဗာပူးပွဲတွေကို လာကြည့်လေ့ရှိပါတယ်။ မကြာသေးမီက မန်စီးတီးနဲ့ ပရီးမီးယားလိဂ်ပွဲ အပြီးမှာ ကလော့ပ်ဟာ ပက်ဂွာဒီယိုလာကို သူ့မိန်းမဆီ ညွှန်ပြ မိတ်ဆက်ပေးနေတာကို မြင်တွေ့ခဲ့ရပါတယ်။ သူမဟာ မန်ချက်စတာ ယူနိုက်တက်နဲ့ ပွဲတစ်ပွဲအတွင်း တံတောင်နဲ့ တွတ်ခံခဲ့ရတာကြောင့် စီးတီးနဲ့ပွဲကို မလာဖို့ ပြောခဲ့တယ်လို့ ကလော့ပ်က ဂွာဒီယိုလာကို ပြောပြခဲ့တာပါ။ ဒါပေမယ့် သူမကတော့ ပွဲကို လာကြည့်ဖို့ ရွေးချယ်ခဲ့ပါတယ်။\n\n နောက်ပြီး အူလာဟာ လီဗာပူးပရိသတ်တစ်ယောက်ဆိုတဲ့ သံသယတွေလည်း ရှိပါတယ်။ ၂၀၁၉ တုန်းက အသင်းရဲ့ ဖလား အောင်ပွဲခံ ဘက်စ်ကားလာတာကို အူလာကိုယ်တိုင် ပျော်ရွှင် တက်ကြွစွာ ပရိသတ်တွေနဲ့အတူ အားပေးနေခဲ့တာကို လီဗာပူးပရိသတ်တွေ မြင်တွေ့ခဲ့ကြဖူးပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/nn2904-1-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/nn2904.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/04/nn2904-2.jpg"
 },
 {"ndate":"April 29,2022",
"htext":"ပြီးခဲ့တဲ့ပွဲစဉ်တွေမှာ ဆာလား ဂိုးမိုးခေါင်နေခဲ့တဲ့ နောက်ထပ်အကြောင်းရင်းတစ်ခုကို ပြောပြလိုက်တဲ့ ပေါလ်ရောဘင်ဆင်",
"btext1":"အင်္ဂလန် ဂိုးသမားဟောင်း ဖြစ်သူ ပေါလ်ရောဘင်ဆင်က မိုဟာမက်ဆာလားရဲ့ မကြာသေးမီက ပုံစံကောင်း ပျောက်ဆုံးနေမှုမှာ လီဗာပူး နဲ့ ကာလရှည် မပြီးမပြတ် ဖြစ်နေတဲ့ စာချုပ်သစ် ကိစ္စကလည်း အကြောင်းရင်း တစ်ခု အဖြစ် ပါဝင်နေတယ်လို့ ယုံကြည်နေပါတယ်။\n\n ဆာလားဟာ ဒီရာသီမှာ ကမ္ဘာ့အကောင်းဆုံး ကစားသမားတွေထဲက တစ်ဦးရဲ့ စွမ်းဆောင်ရည်ကို ပြသထားခဲ့ပြီး ဒီရာသီ လီဗာပူး အတွက် ပြိုင်ပွဲစုံ ၄၃ ပွဲမှာ ဂိုး ၃၀ သွင်းကာ ၁၄ ဂိုးထိ ဖန်တီးပေးထားခဲ့သူ ဖြစ်ပြီး the Reds တို့ကို မယုံနိုင်စရာ ဖလားလေးလုံး အိမ်မက်မက်နိုင်အောင် ကူညီလျက် ရှိနေပါတယ်။",
"btext2":"ဒါပေမယ့်လည်း ဆာလားဟာ ပြီးခဲ့တဲ့ ရက်သတ္တပတ်တွေတုန်းက open play ကနေ ၈ ပွဲဆက် ဂိုးမသွင်းနိုင်ခဲ့ဘဲ ဂိုးသွင်းပုံစံကောင်း ပျောက်ဆုံးနေခဲ့ကာ ပြီးခဲ့တဲ့တစ်ပတ် အင်္ဂါနေ့က မန်ယူနိုက်တက်ကို အန်ဖီးမှာ ၄-၀ နဲ့ နိုင်ခဲ့တဲ့ ပွဲမှာ ၂ ဂိုးသွင်းပြီး အဆုံးသတ်ခဲ့တာ ဖြစ်ပါတယ်။ လူတော်တော်များများ ကတော့ ဆာလား အနေနဲ့ ဒီလိုမျိုး ပုံစံကောင်း ပျောက်ဆုံးနေခဲ့ခြင်းဟာ အီဂျစ်နဲ့အတူ အာဖရိကဖလား ဖိုင်နယ်မှာ ရှုံးနိမ့်ခဲ့မှုနဲ့ ကမ္ဘာ့ဖလား ခြေစစ်ပွဲ မအောင်မြင်မှုတွေကြောင့် စိတ်ပန်း လူပန်း ဖြစ်ခဲ့တာကြောင့်လို့ ယူဆနေကြပါတယ်။\n\n ဒါပေမယ့်လည်း စပါး ဂိုးသမားဟောင်း ဖြစ်သူ ရောဘင်ဆင်က ဆာလား ပုံစံကောင်း ပျောက်ဆုံးနေခဲ့ခြင်းရဲ့ နောက်ထပ် အကြောင်းတစ်ခု ရှိနေသေးတယ်လို့ ယုံကြည်နေပါတယ်။ ရော်ဘင်ဆင်က “ရိုးရိုးသားသား ပြောရမယ်ဆိုရင် ဒီစာချုပ်သစ် ကိစ္စဟာ သူ့ကို အကူအညီ မဖြစ်စေဘူးလို့ ကျွန်တော် သေချာပေါက် ယူဆပါတယ်။ ဒါဟာ ကစားသမားတွေ အားလုံး အတွက် ရှည်လျားတဲ့ ရာသီတစ်ခုပါ။",
"btext3": "ဒါပေမယ့် ဆာလား အတွက်က ပိုပြီး ရှည်လျားနေပါတယ်။ သူဟာ အာဖရိကဖလား ပြိုင်ပွဲနဲ့ ကမ္ဘာ့ဖလား ခြေစစ်ပွဲတွေလည်း ကစားပေးခဲ့ရပါသေးတယ်။ ကစားသမား တစ်ဦး အနေနဲ့ တစ်နှစ်လုံး ပွဲတိုင်းမှာ အကောင်းဆုံး ပုံစံနဲ့ ကစားပေးနိုင်ဖို့ ဆိုတာ မဖြစ်နိုင်ပါဘူး။\n\n သူဟာ ရာသီအစပိုင်းက သူပြသခဲ့တဲ့ စွမ်းဆောင်ရည် level ကို ပြီးခဲ့တဲ့ အပတ်တွေက မပြသနိုင်ခဲ့တဲ့ အကြောင်းရင်းတွေ ရှိနေပါတယ်။ စာချုပ်သစ်ကိစ္စ အဆင်မပြေ ဖြစ်နေတာကလည်း တစိတ်တပိုင်း ပါဝင်နေပါတယ်။ သူဟာ ဆိုးဆိုးရွားရွား ကစားနေခဲ့တာလို့ ကျွန်တော် ဆိုလိုတာ မဟုတ်ပါဘူး။ သူဟာ ပထမရာသီဝက်မှာ ကမ္ဘာ့အကောင်းဆုံး ကစားသမား တစ်ဦး ဖြစ်ခဲ့တယ်ဆိုတာကို ထည့်တွက်ရမှာ ဖြစ်ပါတယ်။ သူဟာ တအားကို မြင့်မားတဲ့ အဆင့်အတန်းကို ချမှတ်ခဲ့ပါတယ်။ သူ့ရဲ့ တစ်ရာသီလုံး စွမ်းဆောင်ရည် ကတော့ တကယ့်ကို ကောင်းလှပါတယ်။” လို့ ဆိုသွားပါတယ်။\n\n ဆာလားနဲ့ လီဗာပူးရဲ့ လက်ရှိ စာချုပ်ဟာ လာမည့် ၂၀၂၃ ခုနှစ် နွေရာသီမှာ ကုန်ဆုံးတော့မှာ ဖြစ်ပြီး အသက် ၂၉ နှစ်အရွယ် ကစားသမားကို စာချုပ်သက်တမ်းတိုးဖို့ ကိစ္စကတော့ ဆက်လက် ဆွေးနွေးနေဆဲ ဖြစ်ပါတယ်။ ထွက်ပေါ်နေတဲ့ သတင်းများအရ အီဂျစ်စတားဟာ လီဗာပူးမှာ ဆက်ရှိချင်နေပေမယ့်လည်း လီဗာပူး တာဝန်ရှိသူတွေကို ကမ်းလှမ်းထားတဲ့ လစာနှုန်းထားအပေါ် ကျေနပ်မှု မရှိတာကြောင့် စာချုပ်သစ်ကိစ္စ ကြန့်ကြာတာလို့ သိရပါတယ်။\n\n SM",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_693569448518550-735x400.jpeg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_334952095291404-300x222.jpeg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_687195615923255-300x190.jpeg"
 },

           {"ndate":"April 29,2022",
"htext":"နယူးကာဆယ် v လီဗာပူး ပွဲအတွက် မိုက်ကယ်အိုဝင်ရဲ့ သုံးသပ်ချက်နဲ့ ခန့်မှန်းရလဒ်",
"btext1":"လီဗာပူးအသင်းဟာ ဒီအပတ်မှာတော့ နယူးကာဆယ်အသင်း အိမ်ကွင်းထံသွားပြီး ယှဉ်ပြိုင်ကစားရမှာ ဖြစ်ပါတယ်။\n\n ဒီပွဲမတိုင်ခင် ၂ ရက် အကျော်မှာ ဗီလာရီးရဲလ်နဲ့ ယှဉ်ပြိုင်ထားရတာဖြစ်ပြီး နယူးကာဆယ်က အပြည့်အဝ အနားရထားတာဖြစ်တယ်။ ဒီပွဲကို လီဗာပူးအသင်း အာရုံစိုက်ဖို့ လိုအပ်ပါတယ်။ ပွဲနဲ့ ပတ်သက်လို့ မိုက်ကယ်အိုဝင်ရဲ့ သုံးသပ် ခန့်မှန်းချက်ကို ဖော်ပြလိုက်ပါတယ်။\n\n နယူးကာဆယ် v လီဗာပူး\n ပရီးမီးယားလိဂ် ပွဲစဉ် (၃၄)\n ဧပြီ ၃ဝ ရက်၊ စနေနေ့။\n မြန်မာစံတော်ချိန် ညနေ ၆ နာရီ။",
"btext2":"မိုက်ကယ်အိုဝင် သုံးသပ်ချက်။ ဒီပွဲက လီဗာပူးအသင်း ရိုးရှင်းစွာ ကစားဖို့ လိုအပ်သလို အမှားတွေ မလုပ်ဖို့လည်း လိုအပ်ပါလိမ့်မယ်။ ဒီအပတ်ပြိုင်ဘက် နယူးကာဆယ်က ပြိုင်ပွဲစုံမှာ ၄ ပွဲဆက်တိုက် အနိုင်ရနေတဲ့ အသင်းတစ်သင်း ဖြစ်ပါတယ်။ သူတို့တွေက အဲ့ပွဲတွေအတွင်း ခံစစ်က ပေးဂိုး ၁ ဂိုးပဲ ရှိထားပါတယ်။ နောက်ဆုံး ယှဉ်ပြိုင်ထားတဲ့ နောဝစ်ချ်နဲ့ပွဲကို အနိုင်ရမှုနဲ့အတူ ယုံကြည်မှုတွေ အားကောင်းနေပါတယ်။\n\n ဗီလာရီးရဲလ်နဲ့ပွဲမှာ လီဗာပူးက သွင်းဂိုးတွေ အများကြီး ရနိုင်တဲ့ အခြေအနေမှာ ရှိခဲ့ပါတယ်။ ဒါပေမယ့် ၂-၀ နဲ့ အေးအေးဆေးဆေး အနိုင်ရခဲ့တာပါ။ လီဗာပူးရဲ့ နောက်ဆုံး ပြိုင်ဘက် ၂ သင်းကို ကြည့်မယ်ဆိုရင် ခံစစ်ကို ကျစ်ကျစ်လစ်လစ် ကစားပြီး သူတို့ကို စိတ်ပျက်စေမယ့် အသင်းမျိုးပဲ ဖြစ်ပါတယ်။ ဒီပွဲကို အနိုင်ရရင် ကောင်းမွန်ပါလိမ့်မယ်။",
"btext3": "လီဗာပူးက အကောင်းဆုံး ပုံစံတွေ ရနေသလို ဒါက လွယ်ကူတဲ့ ကိစ္စ မဟုတ်ပါဘူး။ နယူးကာဆယ်ကလည်း ပုံစံကောင်းတွေ ရှိနေတယ်ဆိုပေမယ့် ဒီပွဲကို လီဗာပူးကပဲ အနိုင်ရပါလိမ့်မယ်။\n\nမိုက်ကယ် အိုဝင်ရဲ့ ခန့်မှန်းရလဒ်။ ။ Newcastle United 1-2 Liverpool",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/5454292022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/5424292022-1536x848.jpg",
"imgurl3":"https://www.thisisanfield.com/wp-content/uploads/2020-12-30-125-Newcastle_Liverpool.jpg"
 },

           {"ndate":"April 29,2022",
"htext":"လီဗာပူးစတားဟာ မန်ယူနိုက်တက်ကို ပြောင်းရွေ့လာချင်ခဲ့တယ်လို့ ထုတ်ဖော်လိုက်တဲ့ ဖာဒီနန်",
"btext1":"ရီယိုဖာဒီနန်က လီဗာပူး ကွင်းလယ်လူ တီယာဂိုအယ်ကန်တာရာဟာ အန်ဖီးကို မပြောင်းရွေ့မီ မန်ချက်စတာယူနိုက်တက် အသင်းကို ပြောင်းရွေ့လာချင်ခဲ့တယ်လို့ ဆိုလိုက်ပါတယ်။ တီယာဂိုဟာ လက်ရှိမှာ လီဗာပူးရဲ့ ကွင်းလယ်ပိုင်းကနေ အကောင်းဆုံး ကစားပေးလျက် ရှိနေပြီး လီဗာပူးရဲ့ တစ်ရာသီအတွင်း ဖလားလေးလုံး အိမ်မက်မှာ အဓိက အခန်းကဏ္ဍ ကနေ ပါဝင်ပေးလျက် ရှိနေပါတယ်။\n\n လီဗာပူးဟာ လွန်ခဲ့တဲ့ ၂၀၂၀ နွေရာသီက တီယာဂိုကို ဘိုင်ယန်မြူးနစ် အသင်းထံကနေ ပေါင် ၂၅ သန်းနဲ့ ခေါ်ယူခဲ့တာ ဖြစ်ပြီး ယူနိုက်တက် နောက်ခံလူဟောင်း ဖာဒီနန်က သူဟာ စပိန် လက်ရွေးစင်ကို သူ့ရဲ့ အသင်းကို ပြောင်းရွေ့လာရန် စည်းရုံးဖို့ ကြိုးစား ခဲ့သေးတယ်လို့ ပြောသွားခဲ့ပါတယ်။\n\n ဖာဒီနန်က “တီယာဂိုဟာ ပြီးခဲ့တဲ့ ရက်သတ္တပတ်တွေ ပြီးခဲ့တဲ့လပိုုင်းတွေမှာ လီဗာပူးရဲ့ ကွင်းလယ်ကနေ ထူးချွန်စွာ ကစားပေးနေခဲ့သူ ဖြစ်ပါတယ်။ သူဟာ တကယ့်ကို ထိပ်တန်း စွမ်းရည်ကို ပြသလျက် ရှိနေပါတယ်။",
"btext2":"သူ့ရဲ့ စွမ်းဆောင်ရည် အချက်အလက်တွေကို ခင်ဗျားကြည့်လိုက်ပါ။ အဲဗာတန် နဲ့ မန်ချက်စတာယူနိုက်တက် တို့နဲ့ ပွဲစဉ်တွေမှာ သူ့ရဲ့ pass accuracy ကို ကြည့်လိုက်ပါ။ အဲဗာတန် နဲ့ ပွဲမှာ ၉၈.၄% ရှိခဲ့ပြီး ယူနိုက်တက်နဲ့ ပွဲမှာ ၉၅.၆% ရှိခဲ့ပါတယ်။ ဒါဟာ တကယ့်ကို မယုံနိုင်စရာ ပါပဲ။\n\n လီဗာပူးကို မပြောင်းလာခင်တုန်းက ကျွန်တော် သူနဲ့ စကားပြောခဲ့ပါတယ်။ သူဟာ အင်္ဂလိပ် စကားကို ကောင်းကောင်း ပြောနိုင်ပါတယ်။ သူဟာ အရမ်းကို ကောင်းမွန်တဲ့ လူတစ်ဦး ဖြစ်ပြီး ယူနိုက်တက်ကို ပြောင်းရွေ့လာချင်ခဲ့ပါတယ်။ ဒါပေမယ့် အခု ခင်ဗျားတို့ သူ့ကို ကြည့်လိုက်ပါ။ သူ့အတွက် ဒီထက် ပျော်စရာကောင်းတဲ့ အသင်း မရှိနိုင်ပါဘူး။ တီယာဂိုနဲ့ ပက်သက်ပြီး ကျွန်တော် ပြောသွားချင်တာ ရှိပါတယ်။\n\n ပြီးခဲ့တဲ့ ရာသီက သူဟာ လီဗာပူးမှာ ဒဏ်ရာ ပြသနာတွေ နဲ့ အတူ အထိုင်ကျဖို့ ရုန်းကန် ခဲ့ရပါတယ်။ ပြီးခဲ့တဲ့ရာသီ အပြီးမှာ လီဗာပူးဘက်က သူဟာ အသင်းအတွက် လုံလောက်အောင် ကောင်းမွန်မှု မရှိဘူး။ သူဟာ ဘွန်ဒက်လီဂါမှာတုန်းကလို ကစားသမားမျိုး မဟုတ်တော့ဘူး။ သူဟာ အသင်းရဲ့ ကစားကွက်ကို နှေးကွေးစေတယ်။ သူ့ကို ပြန်ရောင်းပစ်ရအောင် ဆိုပြီး ပြောသွားလို့ ရပါတယ်။",
"btext3": "ပြီးတော့ ကစားသမားဟောင်းတွေ ကလည်း တီယာဂိုဟာ ဘောလုံးကို ဘေးကိုသာ ပေးနေပြီး ဘောလုံးကို တိုက်စစ်ပိုင်းကို မပို့ပေးနိုင်ဘူး။ သူဟာ ဒီလိဂ် အတွက် အဆင်သင့် ဖြစ်တဲ့ ကစားသမား မဟုတ်ဘူးလို့ ပြောနေကြတာကို ကျွန်တော် ကြားနေခဲ့ရပါတယ်။ ကစားသမားတွေဟာ အချိန် လိုအပ်ပါတယ်။\n\n မန်ယူနို်က်တက်ကို ဦးတည်ပြီး ပြောရမယ် ဆိုရင်တော့ သူတို့ အနေနဲ့ မန်နေဂျာတွေ ကစားသမားတွေကို အချိန်ပေးသွားဖို့ စိတ်ရှည်ဖို့ လိုအပ်ပါတယ်။ ကလပ် နဲ့ ပရိတ်သတ်တွေ အနေနဲ့ အခြားလိဂ်ကနေ ပြောင်းလာခဲ့တဲ့ သူတွေကို အချိန်ပေးသွားဖို့ လိုအပ်ပါတယ်။ အထူးသဖြင့် စိတ်ရှည်မှု ဖြစ်ပါတယ်။\n\n ဆန်ချိုဟာ နောက်ထပ် ဥပမာ တစ်ခုပါ။ လာမည့် ရာသီမှာ ကျွန်တော်တို့ဟာ ပိုကောင်းတဲ့ ဆန်ချိုကို မြင်တွေ့ရလိမ့်မယ်ဆိုတာ ကျွန်တော် လောင်းရဲပါတယ်။” လို့ ဆိုသွားပါတယ်။\n\n SM",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_3277591865809444-735x400.jpeg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_604644987410593-300x201.jpeg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/comp-1651003207-300x169.png"
 },
           {"ndate":"April 29,2022",
"htext":"Exclusive: လီဗာပူးအသင်းနဲ့ စာချုပ်သစ်မှာ ကလော့ပ်က FSG ကို ဘာတွေ တောင်းဆိုခဲ့သလဲ",
"btext1":" မန်နေဂျာကလော့ပ်ဟာ လီဗာပူးအသင်းမှာ ၂၀၂၆ ခုနှစ်ထိ ဆက်ရှိနေမယ်ဆိုတဲ့ စာချုပ်သစ်ကို ပြင်ဆင် ချုပ်ဆိုခဲ့ပြီဖြစ်ပါတယ်။ သူ့ရဲ့ ယခင် စာချုပ်ဟောင်းက ၂၀၂၄ ခုနှစ် ဘောလုံးရာသီ အကုန်ထိပဲ ရှိထားတာဖြစ်ပါတယ်။\n\n လီဗာပူးအသင်းဟာ ဒီရာသီမှာ ဆုဖလား ၄ လုံးအတွက် ပြိုင်ဆိုင်နေရပြီး ပြင်းထန်တဲ့ ပွဲစဉ်ဇယားကို ပိုင်ဆိုင်ထားပါတယ်။ ဒီအခြေအနေကို ကျော်ဖြတ်ဖို့ ပြင်ဆင်လာရင်း အကောင်းဆုံး အားထုတ်နိုင်တဲ့ အခြေအနေကို ကလော့ပ်က အတော်လေး နှစ်သက်ခဲ့ပါတယ်။ ဒါကြောင့်ပဲ လီဗာပူးဘက်က သက်တမ်းတိုးလိုရင် စာချုပ်သစ်ချုပ်မယ်လို့ ကလော့ပ်ဘက်က လမ်းဖွင့်ခဲ့တာဖြစ်ပါတယ်။\n\n ဗီလာရီးရဲလ်ကို အနိုင်ရအပြီးမှာတော့ လီဗာပူးအသင်းပိုင်ရှင် FSG ရဲ့ ဥက္ကဋ္ဌဖြစ်တဲ့ မိုက်ဂေါ်ဒန်က ကလော့ပ်ရဲ့ အေးဂျင့်နဲ့ စကားပြောမှု လုပ်ခဲ့ကြရာကနေ စာချုပ်သစ်ကိစ္စ ခပ်မြန်မြန်လေး ညိနှိုင်းနိုင်ခဲ့တာဖြစ်ပါတယ်။ FSG ဘက်ကလည်း ကလော့ပ်ရဲ့ စံနှုန်းတွေဟာ ၂၁ ရာစုရဲ့ အကောင်းဆုံး မန်နေဂျာဆိုတာကို ညွှန်းပြနေကြောင်း နားလည်ပါတယ်။ ကလော့ပ်ကို ဆက်ထိန်းနိုင်မယ့် အခွင့်အရေးကို သူတို့ လက်လွတ် မခံပါဘူး။\n\n ကလော့ပ်ဟာ လီဗာပူးအသင်းမှာ သူ့ရဲ့ ပရော်ဂျက်တွေက မပြီးပြတ်သေးဘူးလို့ ခံယူပါတယ်။ သူ့ကောင်လေးတွေ၊ သူ့အသင်း၊ သူ့ကလပ်နဲ့ ပရိသတ်တွေကြား ဆက်နွယ်မှုတွေအရ အန်ဖီးကနေ စွန့်ခွာချိန် မတန်ဘူးလို့ ခံစားနေရတယ်။ လီဗာပူးအသင်းသမိုင်းမှာ အကောင်းဆုံး အသင်းတစ်သင်းကို တည်ဆောက်ထားနိုင်ခြင်းကလည်း အသင်းမှာ ဆက်နေဖို့ ကလော့ပ် ရွေးချယ်ခဲ့တဲ့ နောက်ထပ် အကြောင်းပြချက်ပါပဲ။",
"btext2":"ကလော့ပ်က သူ့ရဲ့ ဒုတိယမျိုးဆက်ကို စတင် တည်ဆောက်ထားနိုင်ပါပြီ။ ဂျိုတာ၊ ကိုနတေး၊ ဒီယက်စ်တို့က အဲ့မျိုးဆက်ရဲ့ ဦးဆောင်သူတွေထဲ ပါဝင်ပါမယ်။ ဒါ့အပြင် ကလော့ပ်မှာက home grown ဒါမှမဟုတ် home-developed လိုခေါ်တဲ့ အကယ်ဒမီထွက်နဲ့ လူငယ်မျိုးဆက်သစ်တွေလည်း ရှိနေပါတယ်။ ဒါတွေကို ပေါင်းစပ်ပြီး အနာဂတ်အတွက် တည်ဆောက်ဖို့ သူ ရည်မှန်းနေပါတယ်။\n\n ကလော့ပ်က သူခေါ်ယူခဲ့တဲ့ ဝန်ထမ်းတွေအတွက်လည်း အနာဂတ်ကောင်းစေဖို့ အသင်းမှာ ကာလတစ်ခု ဆက်နေလိုပါတယ်။ နောက်ထပ် အရေးပါတဲ့ အချက်က သူ့ရဲ့ တည်ဆောက်မှုတွေမှာ FSG ထံက ပံ့ပိုးမှုတွေကို ကလော့ပ်က သဘောကျပါတယ်။ အခုစာချုပ်ကိစ္စအတွက် ညိနှိုင်းချိန်မှာ ဆာလာ၊ မာနေးတို့ရဲ့ စာချုပ်ကိစ္စ ဖြေရှင်းပေးဖို့ တောင်းဆိုခဲ့ပါတယ်။\n\n ဖာမင်နို၊ ကိတ်တာတို့ကိုလည်း စာချုပ်သစ်ပေးဖို့ မီလ်နာကိုလည်း တစ်နှစ် ထပ်တိုးပေးဖို့ ကလော့ပ်က တောင်းဆိုထားပါတယ်။ ဒါကတော့ နောက်ပိုင်းမှာ ကလပ်နဲ့ ကစားသမား အေးဂျင့်တွေ ဆက်ရှင်းပါလိမ့်မယ်။ အန်ဖီးမှာ ရှိတဲ့ ကာလတစ်လျှောက်မှာ လီဗာပူးအသင်းပိုင်ရှင်တွေက ကလော့ပ်ကို အမြဲတမ်း လေးစားမှု ပေးခဲ့ပါတယ်။ ဒီအချက်ဟာ စာချုပ်သစ် သက်တမ်းတိုးဖို့ ကလော့ပ် ထည့်သွင်း စဉ်းစားတဲ့ အဓိက အချက်ဖြစ်လာပါတယ်။\n\n ကလော့ပ်က အသင်းလူစာရင်းအတွက် ဆက်ပြီး ထောက်ပံ့ပေးဖို့ FSG ကို တောင်းဆိုထားတယ်။ ဘယ်လင်ဟမ်နဲ့ ချူအာမီနီလို အလားအလာရှိ ကစားသမားတွေ အသင်းထံ ရောက်လာရေး အသင်းဘက်က ကြိုးစားမှာဖြစ်ပါတယ်။ အစစအရာရာ ပြည့်စုံနေပြီး အသင်းအခြေအနေတွေကလည်း သိပ်ကောင်းပါတယ်။ ဒါပေမယ့် လီဗာပူးပိုင်ရှင်တွေဟာ တိုင်းပြည်တစ်ခု ပိုင်ဆိုင်သူတွေ၊ ရေနံသူဌေးတွေ မဟုတ်ဘူးဆိုတဲ့ အချက်ကို ကလော့ပ်က နားလည်ပါတယ်။",
"btext3": "လီဗာပူးသတင်းထောက် David Maddock က လီဗာပူးအသိုင်းအဝိုင်းနဲ့ ကလော့ပ်တို့ရဲ့ အသင်းပိုင်ရှင်တွေအပေါ် နားလည်ထားတဲ့ ပုံစံကို အခုလို မှတ်ချက်ပေးပါတယ်။\n\n FSG ဟာ အားကစားပိုင်းမှာ ရင်းနှီးမြုပ်နှံပြီး ဖြစ်နိုင်သလောက် ငွေများများရှာတဲ့ အဖွဲ့အစည်းတစ်ခု ဖြစ်ပါတယ်။ သူတို့တွေဟာ အသုံးစရိတ်နည်းပေမယ့် ကွင်းတွင်း အောင်မြင်ရေးဆိုတဲ့ ခက်ခဲတဲ့ လုပ်ငန်းစဉ်တွေကို ဦးဆောင်နေပြီး အားကစားပိုင်းတွေမှာ ကိုယ်ပိုင်ငွေကို အများကြီး ထုတ်မသုံးကြပေမယ့် ပျော့ပျောင်းတဲ့ စီးပွားရေးသမားတွေဖြစ်တယ်။ သူတို့က လောဘကြီးတဲ့ ပိုင်ရှင်မျိုးတွေ မဟုတ်ကြဘူး။\n\n ကလော့ပ် ကိုယ်တိုင်ကတော့ လူတွေကို ယုံကြည်တယ်။ လူထုအား၊ ပရိသတ်အားကို ယုံကြည်တယ်။ လူတွေရဲ့ ကောင်းမှုကို ယုံကြည်တယ်။ အဲ့တာတွေကပဲ သူကို မန်နေဂျာကောင်း ဖြစ်စေခဲ့တယ်လို့ ယုံကြည်ပြီး ဒါကြောင့်ပဲ လီဗာပူးနဲ့ စာချုပ်သက်တမ်းတိုးခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/klopp-contract-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/Klopp-FSG-1536x846.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/04/klopp-lfc-contract-1536x911.jpg"
 },
           {"ndate":"April 29,2022",
"htext":"စကော်တလန်လိဂ်ရဲ့ အကောင်းဆုံး လူငယ်ကစားသမားကို ခေါ်ယူဖို့ ကြိုးစားနေတဲ့ လီဗာပူ",
"btext1":"လီဗာပူးအသင်းဟာ လူငယ် မျိုးဆက်သစ်တွေကို ခေါ်ယူဖို့ ကြိုးစားနေပြီး Brexit အပြီးမှာတော့ ပြည်တွင်း လူငယ်တွေကို အသင်းအတွက် လက်မှတ်ထိုးနိုင်ဖို့ အာရုံစိုက်နေပါတယ်။ ဒီနွေမှာ ကာဗယ်ဟို အသင်းထံ ပြောင်းလာမှာ ဖြစ်သလို ဂေါ်ဒန်နဲ့ အယ်လီးယော့တို့ကို ပိုင်ဆိုင်ထားတဲ့ လီဗာပူးဟာ စိတ်လှုပ်ရှားဖွယ် လူငယ်မျိုးဆက်ကို အသင်းအတွက် စုဆောင်းနေတာပါ။ လီဗာပူးရဲ့ နောက်ထပ် ပစ်မှတ်ထဲမှာတော့ ညာအစွန်နေရာအတွက် ပါဝင်လာပါတယ်။\n\n The Times သတင်းထောက် Paul Joyce ရဲ့ ဖော်ပြမှုအရ စကော်တလန်လိဂ် အက်ဘာဒင်ကလပ်မှ အသက် ၁၈ နှစ်အရွယ် ညာအစွန်လူ ကယ်ဗင် ရမ်ဆေးကို လီဗာပူးအသင်း စိတ်ဝင်စားနေတယ်လို့ သိရတယ်။ သူ့ကို ခေါ်ယူရေးမှာ လီဗာပူးအသင်းနဲ့ လိဒ်တို့က ဦးဆောင်နေတဲ့ အခြေအနေ ဖြစ်ပါတယ်။",
"btext2":"၁၆ နှစ်သား အရွယ်မှာတည်းက စီနီယာ ပွဲဦးထွက်ခဲ့တဲ့ ရမ်ဆေးဟာ စကော်တလန် ဘောလုံးသတင်းထောက်တွေ မဲပေး ရွေးချယ်တဲ့ စကော့လိဂ် တစ်နှစ်တာ အကောင်းဆုံး ကစားသမားဆုကို ရရှိထားသူဖြစ်တယ်။ သူဟာ ဒီရာသီမှာ စကော်တလန် ကလပ်အတွက် ပွဲပေါင်း ၃၂ ပွဲ ကစားပြီး ဂိုးထောက်ပံ့မှု ၉ ကြိမ် လုပ်ပြထားနိုင်ပါတယ်။ ဒါ့အပြင် သွင်းဂိုး ၁ ဂိုးလည်း ရယူထားတာဖြစ်တယ်။\n\n စကော့လိဂ်ရဲ့ အရည်အသွေးမြင့် ကြယ်ပွင့်လေးဟာ လီဗာပူး ညာအစွန်လူ ထရန့်ကို စံထားသူ တစ်ဦးလည်းဖြစ်တယ်။ သူကပဲ “ ကျနော် အဖေ ဂရေဟမ်က ထရန့်နဲ့ ဝေါ်ကာတို့လို ကစားသမားဖြစ်လာဖို့ အများကြီး ကူညီပေးပါတယ်။ သူတို့ရဲ့ ဗီဒီယိုတွေကို ကြည့်ပြီး ပွဲတွေမှာ သူတို့လို ကြိုးစား ကစားကြည့်ပါတယ်။ အစွန်လူတစ်ယောက်အဖြစ် ကျနော်က ထရန့်ရဲ့ ဖြတ်တင်ဘောတွေနဲ့ သူ့ရဲ့ နည်းစနစ် အားသာချက်တွေကို အမြဲ လေ့လာပါတယ်။",
"btext3": "အကယ်လို့ ထရန့်လို အဆင့်အတန်းကို ရောက်နိုင်ခဲ့မယ်ဆိုရင် အဲ့တာက ဆုလာဘ်ပါပဲ။ ကျနော် စိတ်ထဲမှာတော့ ထရန့်က နည်းစနစ်ပိုင်း သိပ်ကောင်းတ့သူပါ။ သူက ညာအစွန်ကနေ ရွေ့လျား ကစားပြီး တိုက်စစ်လိုက်ပုံ ကောင်းမွန်သလို ခံစစ်ကာကွယ်ပုံလည်း ကောင်းမွန်ပါတယ်။ သူ့တဝက်လောက် ကောင်းရင်ကို ကျနော်တော့ ပျော်နေမိပါလိမ့်မယ် ” လို့ ဝန်ခံထားတာဖြစ်တယ်။\n\n လီဗာပူးအသင်းဟာ ထရန့်နေရာမှာ ဂိုးမက်စ်ကို အရန်အဖြစ် သုံးနေတာဖြစ်တယ်။ ယခင်က ထရန့်ရဲ့ အရန်ဖြစ်သူ နီကိုးကတော့ ချန်ပီယံရှစ်ကလပ် ဖူလ်ဟမ်ကို အငှားထွက်ပြီး အောင်မြင်ခဲ့တာကြောင့် ဒီနွေမှာ အသင်းကို ပြန်ရောက်လာရင် အပြီးသတ်နဲ့ ထွက်ခွာဖို့ ကြိုးစားဖွယ် ရှိနေတာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/11184292022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/lfc-ramsey-1536x851.jpg",
"imgurl3":"https://www.scotsman.com/webimg/b25lY21zOjAwMTVjZDIwLWE5NTYtNDMzZi04ZTNiLWQ3ZWU0NDk3NzQxZDo1NTE5NTlkZS02Y2IxLTQ2NDUtODBhYy0yNDQzODIyYTg0OWI=.jpg?width=2048&enable=upscale"
 },
           {"ndate":"April 29,2022",
"htext":"#BreakingNews : 2026 ခုနှစ် အထိ သက်တမ်းတိုးလိုက်ပြီ ဖြစ်တဲ့ ယာဂန် ကလော့ပ်",
"btext1":"လီဗာပူး အသင်းရဲ့ နည်းပြကြီး ယာဂန် ကလော့ပ် ဟာ ဒီကနေ့မှာပဲ 2026 ခုနှစ် အထိ သက်တမ်း ရှိတဲ့ စာချုပ်သစ် တစ်ရပ် ကို လက်မှတ် ရေးထိုးလိုက်ပြီ ဖြစ်တဲ့ အကြောင်း The Athletic က နာမည်ကြီး သတင်းထောက် ဒေးဗစ် အော်စတိန်း က အခိုင်အမာ ရေးသား လိုက်ပါတယ်။\n\n ညနေပိုင်း ကတင် The Times သတင်းစာရဲ့ လီဗာပူး အခြေစိုက် သတင်းထောက် ပေါလ် ဂျွိုက်စ် က လီဗာပူး ဟာ ကလော့ပ်ကို စာချုပ် သက်တမ်းတိုးဖို့ အတွက် ၊ တရားဝင် ဆွေးနွေးမှုတွေ စတင်ဖို့ ပြင်ဆင်နေပြီလို့ ထုတ်ဖော် ရေးသားပြီး နောက်ပိုင်း ၊ The Athletic က ဒီကနေ့မှာ လက်မှတ် ရေးထိုးလိုက်တဲ့ အကြောင်း ဆက်လက် ဖော်ပြလာခဲ့တာပါ။\n\n ဒီသတင်းဟာ လီဗာပူး ပရိသတ်တွေ အကြားမှာရော ၊ လီဗာပူး ကစားသမားဟောင်းတွေ အကြားမှာတော့ အရှိန်အဟုန်ကောင်းကောင်း နဲ့ ရိုတ်ခတ်လျှက် ရှိနေပါတယ်။",
"btext2":"ကလော့ပ် ရဲ့ မူလ စာချုပ် က 2024 ခုနှစ်မှာ သက်တမ်း ကုန်ဆုံးမှာ ဖြစ်ပါတယ်။ သူဟာ 2015 ခုနှစ်က လီဗာပူး ကို တာဝန်ယူ ကိုင်တွယ်ပြီးနောက်ပိုင်း စာချုပ်သက်တမ်း 2 တိုး ချုပ်ဆိုခဲ့ကာ ၊ ဒီတစ်ကြိမ် နဲ့ ဆိုရင် 3 ကြိမ်မြောက် သက်တမ်းတိုးမှု ဖြစ်လာတော့မှာပါ။\n\n ဒါ့အပြင် 2026 ခုနှစ် အထိသာ အန်ဖီးလ်မှာ ဆက်ရှိသွားမယ် ဆိုပါက သူ့ရဲ့ ကလပ် မန်နေဂျာ ဘ၀ တစ်လျှောက် အသင်းတစ်သင်းကို အရှည်ကြာဆုံး ကိုင်တွယ်တဲ့ မှတ်တမ်းမျိုးကိုလဲ ပိုင်ဆိုင်သွားမှာ ဖြစ်ပါတယ်။",
"btext3": "လီဗာပူး ဟာ 1970s , 1980s ဝန်းကျင် ကာလတွေ က အင်္ဂလန် နဲ့ ဥရောပ ဘောလုံး လောကကို ဆက်တိုက် စိုးမိုးထားခဲ့ဖူးပြီး ၊ ကလော့ပ် ရဲ့ လက်ထက်မှာ အလားတူ အောင်မြင်မှုတွေ ကို နောက်တစ်ကြိမ် ပြန်လည် ဖန်တီးပြနေတာ ဖြစ်ပါတယ်။\n\n လက်ရှိ အနေအထား အရဆိုရင် ကာရာဘောင် ဖလားကို သိမ်းပိုက်ထားပြီး ၊ အက်ဖ်အေ ဖလား ဗိုလ်လုပွဲ ၊ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲ လမ်းခူးလတ် နဲ့ ပရီးမီးယားလိဂ် ဖလားကိုပါ မျှော်လင့်နိုင်ဆဲ ဖြစ်လို့ ၊ အင်္ဂလန် ဘောလုံး သမိုင်းမှာ ဖလား 4 လုံး အောင်မြင်မှု မှတ်တမ်းကို အရှည်ကြာဆုံး အိမ်မက် မက်ခွင့်ရှိတဲ့ ပထမဆုံး ဘောလုံး ကလပ်အဖြစ် ရပ်တည်လျှက် ရှိနေသလို ၊ တကယ်လို့များ အဲဒီ ဖလားတွေ အားလုံးကို သိမ်းပိုက် ပြမယ် ဆိုရင် ဘောလုံး သမိုင်းကြောင်း တစ်ခုလုံးမှာ ဘယ်ကလပ်မှာ ရယူနိုင်ခြင်း မရှိဘူးသေးတဲ့ ပထမဆုံး ဖလား 4 လုံး သိမ်းပိုက်နိုင်တဲ့ အသင်းအဖြစ် မှတ်တမ်း ရေးထိုးမှာ ဖြစ်ပါတယ်။\n\n ဒါ့အပြင် လက်ရှိ ကစားသမား စာရင်း စုဖွဲ့မှု ကလဲ ကလော့ပ် စိတ်ကြိုက် ဖန်တီး တည်ဆောက်ခွင့် ရထားတာ ဖြစ်လို့ ၊ စာချုပ်သက်တမ်း တိုးဖို့ အတွက် အကောင်းဆုံး စည်းရုံးနိုင်ခဲ့တာလို့ နားလည်ရပါတယ်။ ကလော့ပ် ကို စာချုပ်သက်တမ်း တိုးဖို့ အတွက် ဦးဆောင် လှုပ်ရှားနေသူက အားကစား ဒါရိုတ်တာ ဂျူလီယံ ဝါ့ဒ် မဟုတ်ပဲ ၊ FSG ဥက္ကဌ မိုက် ဂေါ်ဒွန် ကိုယ်တိုင် ဖြစ်လို့ အချိန်တို အတွင်း အခုလို မြန်မြန် လှုပ်ရှားပြသွားတာ အထူးအဆန်းတော့ မဟုတ်ပါဘူး။\n\n The Athletic ရဲ့ အဆိုအရ လီဗာပူး ဟာ ကလော့ပ် အပြင် သူ့ရဲ့ နည်းပြအဖွဲ့ဝင်တွေကိုပါ 2026 ခုနှစ် အထိ ဆက်လက် ထိန်းထားနိုင်ဖို့ ဆက်လက် လုပ်ဆောင်သွားမယ် လို့ ဆိုပါတယ်။ ဒါကြောင့် ဗစ်တာ မားတို့စ် ၊ ပက်လင်ဒါ ၊ ပီတာ ခရာဝီယက်ဇ် တို့ဟာ အန်ဖီးလ် ရဲ့ အောင်မြင်တဲ့ နေ့ရက်တွေ ကို ပုံဖော်ဖို့ အကောင်းဆုံး ဇာတ်ပို့တွေ အဖြစ် တာဝန်ကျေစွာ ဆက်လက် ထမ်းဆောင်ခွင့် ရရှိဦးမှာပါ။\n\n SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220428_205848-719x450.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220428_210659-300x159.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220428_211309-300x295.jpg"
 },

           {"ndate":"April 28,2022",
"htext":"#breakingnews ယာဂင်ကလောပ့် ဟာ ၂၀၂၆ ခုနှစ်ထိ သက်တမ်းရှိနေမယ့် စာချုပ်သစ်ကို ဒီကနေ့မှာ လက်မှတ်ထိုးခဲ့တယ် လို့ နာမည်ကြီး သတင်းထောက် David Ornstein မှဖော်််ပြ",
"btext1":"#breakingnews ယာဂင်ကလောပ့် ဟာ ၂၀၂၆ ခုနှစ်ထိ သက်တမ်းရှိနေမယ့် စာချုပ်သစ်ကို ဒီကနေ့မှာ လက်မှတ်ထိုးခဲ့တယ် လို့ The Athletic သတင်းဌာနရဲ့ နာမည်ကြီး သတင်းထောက် David Ornstein ကဖော်ပြထားပါ တယ်။ အစောပိုင်းနာရီတွေမှာ FSG ဟာ ကလောပ့်ရဲ့ စာချုပ်သစ်ကိစ္စ ဆွေးနွေးမှု့တွေရှိနေတယ်လို့ The Times က ဖော်ပြထားခဲ့တာဖြစ်ပါတယ်။ ဆွေးနွေးမှု့အတွက် လမ်းဖွင့်ထားကြောင်းဖော်ပြခဲ့ပြီး ယာဂင် သာ သဘောတူ မယ်ဆိုရင် ငွေကြေးဟာ ပြသနာမဟုတ်ကြောင်းလည်း The Telegraph ကဖော်ပြထားပါတယ်။\n\n အဆိုပါဆွေးနွေးမှု့ကို စတင်ဖို့ FSG ဥက္ကဌ ဂေါ်ဒန် ဟာ ယမန်နေ့ည ဗီလာရီးပွဲနဲ့ ပွဲစဉ်ကို အမေရိကကနေ UK ကို လာရောက်ကြည့်ရှု့ခဲ့တယ်လို့သိရပြီး ယာဂင်ကလောပ့် ရဲ့ အေးဂျင့်နဲ့ အတူ ပွဲကိုအားပေးခဲ့တာပါ။ လက်ရှိအချိန်ထိတော့ David Ornstein ရဲ့ အတည်ပြုချက် တစ်ခုထဲ ပဲရှိနေပါသေးတယ်။ #LPD #villence",
"btext2":"အံ့အားသင့်စရာ အကြောင်းမရှိ \n\n *****************\n\n ဒီညနေ 3 နာရီလောက်က The Times က လီဗာပူး အခြေစိုက် သတင်းထောက် ပေါလ် ဂျွိုက်စ် က လီဗာပူး ဟာ ကလော့ပ်ကို စာချုပ်သစ် ကိစ္စဆွေးနွေးဖို့ ပြင်ဆင်မှုတွေ စတင်နေပြီ လို့ ရေးလိုက်တော့ လီဗာပူး အသိုင်းအဝိုင်း တစ်ခုလုံး အုံးအုံးကြွက်ကြွက်တွေ ဖြစ်သွားတယ်။ သူ ရေးထားတဲ့ အကြောင်းအရာတွေ ထဲမှာလဲ ဒီကိစ္စ FSG ရဲ့ President မိုက် ဂေါ်ဒွန် ကိုယ်တိုင် ဦးဆောင်နေတယ် ၊ ဗီလာ ရီးရဲ နဲ့ ပွဲမှာ ကလော့ပ် ရဲ့ အေးဂျင့် နဲ့ အတူတူ အနီးကပ် ကြည့်နေတယ် ဆိုတာကို ထည့်သွင်း ရေးသားသွားတယ်။ အခု ည 8 နာရီလောက် ရောက်တော့ The Athletic က နည်ကြီး သတင်းထောက် ဒေးဗစ် အော်စတင်း က ဒီကနေ့မှာပဲ 2026 ခုနှစ် အထိ သက်တမ်းရှိတဲ့ စာချုပ်သစ် တစ်ရပ်ကို ချုပ်ဆိုလိုက်ပြီ ဆိုပြီး ရေးလိုက်တယ်။ \n\n ပရိသတ်တွေ ရဲ့ အမြင်မှာ ဒီလောက် အထိ မြန်ဆန်လှချည်လားပေါ့။ ပုံမှန် အားဖြင့်တော့ ကစားသမား တစ်ယောက်ကိုပဲ ဖြစ်ဖြစ် ၊ နည်းပြကိုပဲ ဖြစ်ဖြစ် စာချုပ်သက်တမ်း တိုးတဲ့ ကိစ္စမျိုးကို အားကစား ဒါရိုတ်တာ ကပဲ တာဝန်ယူလေ့ရှိတယ်။ လီဗာပူး အနေနဲ့ ပြောရရင် ကလော့ပ် ကို စာချုပ် သက်တမ်းတိုးဖို့ ဂျူလီယံ ဝါ့ဒ်ပဲ လုပ်ဆောင်ရမှာပါ။ ဒါက Procedure အရ ပြောကြည့်တာ။ ဒါပေမယ့် တကယ့် လက်တွေ့မှာ Decision Maker ဖြစ်တဲ့ မိုက် ဂေါ်ဒွန် ကိုယ်တိုင် ဦးဆောင် စကားပြောနေတယ် ဆိုကတည်းက လီဗာပူး က ကလော့ပ်ကို ဘယ်လောက်အထိ ဆက်ထိန်းချင်လဲ ၊ ဘယ်လောက် အထိ တန်ဖိုးထားလဲ ဆိုတာ သိသာလွန်းနေပြီ။ ",
"btext3": "Decision လုပ်နိုင်တဲ့သူတွေ မျက်နှာချင်းဆိုင် စကားပြောကြတော့ အပြီးသတ်နိုင်တာ ပိုမြန်သွားတယ်လို့ ကောက်ချက်ချလို့ ရတယ်။ ပြီးတော့ မိုက် ဂေါ်ဒွန် တို့ဆိုတာ လီဗာပူး မှာ အမြဲတမ်း ရှိနေတာ မဟုတ်ဘူး။ အမေရိကား ကနေ အကြောင်းကိစ္စ တစ်ခုခုရှိမှ ရောက်လာတတ်တဲ့ လူမျိုးတွေ။ ကလော့ပ် ကို နည်းပြ ခန့်ဖို့လဲ သူကိုယ်တိုင် ရွေးချယ်ခဲ့တာ။ သူတို့ နှစ်ယောက် အကြားက ဆက်ဆံရေး က အရမ်းကို နီးကပ်လွန်းတာ။ ဒါကြောင့် ဒီလို အနေအထား ၊ ဒီလို အခိုက်အတန့်မျိုးမှာ သူရှိတုန်း ဒီ စာချုပ်သစ် ကိစ္စကို အပြီးသတ် လုပ်သွားတာလဲ ဖြစ်ကောင်း ဖြစ်နိုင်တယ်။ \n\n အဲဒီတော့ ကလော့ပ် စာချုပ်သစ် ကိစ္စ အလျှင်အမြန်ကြီး အပြောင်းအလဲ ဖြစ်သွားတာ အထူးအဆန်း မဟုတ်ပါဘူး။ လီဗာပူး ပရိသတ်တွေ အတွက်တော့ ကလော့ပ် စာချုပ်သစ် သတင်းဟာ ဖလား 4 လုံး လမ်းကြောင်းပေါ် မဟုတ်ပဲ ၊ ဖလား 25 လုံး လမ်းကြောင်းပေါ် ရောက်သွားတဲ့ သတင်းမျိုး ဖြစ်ပါတယ်။ ဒီအချိန်က ကျနော်တို့ အမှန်အကန် ဝန်းရံ အောင်ပွဲ ခံရမှာပါ။ \n\n ထပ်ပြောရရင် အင်္ဂလန် သမိုင်းမှာ ဖလား 4 လုံး အိပ်မက် မက်ခွင့်ရတဲ့ အသင်းတွေ အခါအားလျော်စွာ ပေါ်ပေါက်ခဲ့ဖူးပါတယ်။ သို့သော် လီဗာပူးလောက် နီးနီးစပ်စပ် ဖြစ်တာမျိုး ၊ လီဗာပူး လဲ ဒီအိပ်မက် ကို အချိန်တွေ အကြာကြီး ဆွဲထားနိုင်တာမျိုး တစ်သင်းမှ မပေါ်ပေါက်သေးပါဘူး။ လက်ရှိ အခြေအနေမျိုး အထိ လုပ်ပြနိုင်တဲ့ အဂ်လန် ကလပ်က လီဗာပူး တစ်သင်းပဲ ရှိပါတယ်။ ဒါကြောင့် ယုံကြည်မှုတွေ မြင့်တင်ထားကြပါ။ ယုံကြည်မှု အားကောင်းခြင်းဟာ ယုံကြည်မှု အားနည်းသူတွေကို အသာစီး ရယူနိုင်ပါလိမ့်မယ်။ စာချုပ်သစ် ကိစ္စ တရားဝင် ကြေငြာချက် ထွက်လာမယ့် အချိန်ကိုလဲ ဖလား 4 လုံး အိပ်မက် နဲ့ အတူ စောင့်မျှော်လိုက်ကြရအောင်ဗျာ......",
"imgurl1":"https://www.prolificnorth.co.uk/sites/default/files/styles/lightbox_large/public/images/news/ornstein.jpg?itok=-GffRsCS",
"imgurl2":"https://scontent-lhr8-2.xx.fbcdn.net/v/t39.30808-6/279489115_378970527576946_912176629136744241_n.jpg?_nc_cat=101&ccb=1-5&_nc_sid=8bfeb9&_nc_ohc=t451v00BvR0AX8d3rrx&_nc_ht=scontent-lhr8-2.xx&oh=00_AT8DrsXhWWUGZVjT60vNxLe2QkwbxjldnKxeqB4Tb-phUw&oe=626FF9A0",
"imgurl3":"https://scontent-lhr8-1.xx.fbcdn.net/v/t39.30808-6/279421190_547449666792844_3739116908856633819_n.png?_nc_cat=110&ccb=1-5&_nc_sid=730e14&_nc_ohc=baUx2a8hPF8AX8VvWWF&_nc_ht=scontent-lhr8-1.xx&oh=00_AT_L7wXDDEdr3ViqXCkzaUP88u3ibCJXOIOjlQ7W15YykA&oe=62708FA4"
 },
           {"ndate":"April 28,2022",
"htext":"ဗီလာ ရီးရဲ ကွင်းထဲကို ခံစစ် ကစားဖို့ သွားမှာ မဟုတ်ပါဘူး ၊ ကိုယ် ဦးဆောင်ထားတဲ့ ရလာဒ်ကို ကာကွယ်ဖို့ သွားမှာပါ #ဗန်ဒိုက်",
"btext1":"ဗီလာ ရီးရဲ အသင်းကို 2-0 နဲ့ အနိုင်ယူပြ အပြီးမှာတော့ မာနေး ဟာ ဒီရာသီမှာ စုစုပေါင်း သွင်းဂိုး 20 ပြည့်မြောက်တဲ့ တတိယမြောက် ကစားသမား ဖြစ်လာခဲ့သလို ၊ ဆာလာ ၊ ဂျော်တာ တို့ နည်းတူ အရေးပါတဲ့ သွင်းဂိုးတွေ ဆက်တိုက် ရယူပေးနိုင်တဲ့ အကြောင်း နောက်တစ်ကြိမ် ပြသ သွားခဲ့ပြန်ပါပြီ။ ပြီးခဲ့တဲ့ မာဆေး ဆိုဒ် ဒါဘီ ပွဲစဉ်မှာ ဒီယက်ဇ် ၊ အိုရီဂီ တို့ရဲ့ သွင်းဂိုးတွေ နဲ့ အနိုင်ယူပြခဲ့ သလိုပဲ ၊ ဒီတစ်ကြိမ်မှာလဲ မို ဆာလာ ရဲ့ သွင်းဂိုး ဖန်တီးမှုတွေ ကို နောက်တစ်ကြိမ် မြင်တွေ့ခဲ့ရပြီး ၊ ဖလား 4 လုံး မျှော်လင့်ချက်တွေ ကို ဆက်လက် ရှင်သန်ခွင့် ရရှိခဲ့ ပါတယ်။\n\n “ သူတို့ က ကျနော်တို့ အတွက် လက်ရှိ အခိုက်အတန့်မှာ အရမ်းကို အရေးပါတဲ့ သူတွေပါ။ ကျနော် ကိုယ်တိုင်တောင် ကိုယ့်ရဲ့ တိုက်စစ်မှုးတွေ နဲ့ ပြန်ပြီး ရင်ဆိုင် မကစားချင်ပါဘူး။ ဒါက မျှမျှတတ ကြည့်ပြီး ပြောတာ ဖြစ်ပါတယ်။\n\n ဒီယိုဂို က အရန်ထိုင်ခုံ ကနေ ဝင်လာတယ် ၊ ဒီယက်ဇ် ၊ ဆာဒီယို တို့က မယုံကြည်နိုင်စရာ ကောင်းအောင် စွမ်းဆောင်ပြနေတယ်လေ။ အိုရီဂီ ဆိုရင်လဲ ပြီးခဲ့တဲ့ ပွဲက အမိုက်စားပါပဲ။ လတ်တလော အခိုက်အတန့်မှာတော့ ကျနော်တို့ ဟာ တစ်ယောက် နဲ့ တစ်ယောက် အပြန်အလှန် တွန်းအားပေးနေကြတာမို့ ၊ အဲဒီ ပုံစံအတိုင်း ရှေ့ဆက်နိုင်ဖို့ ကြိုးစားသွားပါမယ်။ လက်ရှိ ကစားသမားတွေ အားထုတ် ကြိုးစားနေတဲ့ ပုံစံတွေက လုံး၀ ကို မယုံကြည်နိုင်စရာပါ” လို့ ခံစစ်မှုးကြီး ဗန်ဒိုက် က မှတ်ချက် ပေးလာခဲ့ပါတယ်။\n\n လီဗာပူး ဟာ ဗီလာ ရီးရဲ ခံစစ်ကြောင်းကို ဖြိုခွဲဖို့ အတွက် စိတ်ရှည်ရှည် နဲ့ ကစားပြီး ဂိုးပေါက်တွေ ရှာဖွေ လိုက်ရပါတယ်။ လက်ရှိမှာတော့ နောက်ဆုံး ကစားခဲ့တဲ့ 5 နှစ် အတွင်း ချန်ပီယံလိဂ် ဗိုလ်လုပွဲကြီးဆီ တတိယ အကြိမ်မြောက် တက်ရောက် နိုင်ဖို့ အခြေနေကောင်းတွေ ပိုင်ဆိုင် ထားခဲ့ပါပြီ။\n\n လီဗာပူး အတွက် သွင်းဂိုးတွေ ကို ဒုတိယပိုင်း ပြန်အစမှာ ဗီလာရီးရဲ နောက်ခံလူ Pervis Estupinan က ကိုယ့်ဂိုးကို သွင်းမိခဲ့တာ ဖြစ်ပြီး ၊ မာနေး က ဒုတိယ ဂိုးကို သပ်သပ်ရပ်ရပ် ရယူပေးနိုင်ခဲ့ပါတယ်။",
"btext2":"“ ဗီလာ ရီးရဲ ကွင်းထဲကို ခံစစ် ကစားဖို့ ကျနော်တို့ က သွားမှာ မဟုတ်ပါဘူး။ ကိုယ့်ရဲ့ ဦးဆောင်ထားတဲ့ ရလာဒ်ကို ကာကွယ်ဖို့ သွားမှာပါ။ အဲဒီမှာ ကစားတဲ့ အချိန်ကျရင် ကိုယ့်ရဲ့ ရင့်ကျက်မှုတွေကို ပြသနိုင်ရမယ် ဆိုတာ သဘောပေါက်ထားပါတယ်။ ပြီးတော့ ခက်ခဲပြီး ၊ အပြည့်အ၀ ဝန်းရံကြမယ့် အိမ်ရှင် ပရိသတ်တွေ နဲ့လဲ ရင်ဆိုင်ရဦးမှာပါ။ ဒါပေမယ့် ဒီလို အခြေအနေမျိုးမှာ ကျနော်တို့လဲ ပရိသတ် ဝန်းရံတာ ကို ကျေနပ်တယ် ဆိုတာမျိုး ပြသနိုင်ရပါမယ်။\n\n ဗိုလ်လုပွဲ ကို ဘယ်တုန်းကမှ လွယ်လွယ်ကူကူ နဲ့တော့ ရောက်မှာ မဟုတ်ပါဘူး။ ချန်ပီယံလိဂ် ဒီလို အဆင့်မျိုးမှာ ဒါတွေက ပြောနေစရာကို မလိုတာပါ။ ပြိုင်ဘက်ကောင်းတွေနဲ့ချည်းပဲ ရင်ဆိုင် ကစားရမှာ ဖြစ်ပါတယ်။ ဒါကြောင့်မို့ ပွဲတွေ က အမြဲတမ်း ခက်ခဲနေမှာ ဖြစ်ပြီး ၊ ကျနော်တို့ အတွက်တော့ ကိုယ့်ကိုယ်ကို ယုံကြည်မှု ရှိရှိ နဲ့ 95 မီးနစ် အပြည့် အလုပ်တွေ ကြိုးစားနေရမှာပါ။\n\n သူတို့ ကွင်းထဲမှာ ကိုယ့်တာဝန်ကျေအောင် လုပ်ပြနိုင်ဖို့လဲ မျှော်လင့်ထားပါတယ်” လို့ ကမ္ဘာ့အကောင်းဆုံး ခံစစ်မှုးကြီး က ထုတ်ဖော် ပြောဆိုသွားခဲ့ ပါတယ်။",
"btext3": "လီဗာပူး ဟာ နွေရာသီ အပြောင်းအရွှေ့ ကာလတုန်းက လိုက်ပ်ဇစ် အသင်းက ခံစစ်မှုး ကိုနာတေး တစ်ယောက်ထဲကို ခေါ်ယူ အားဖြည့်ခဲ့တာ ဖြစ်ပြီး ၊ ပြင်သစ် လူငယ် ချာတိတ်ဟာ ဒီရာသီမှာ ပြိုင်ပွဲပေါင်းစုံ 23 ပွဲ အထိ ပါဝင် ကစားပေးထားသည့်တိုင်အောင် တစ်ပွဲမှ ရှုံးပွဲ မကြုံရသေးပါဘူး။ ကိုနာတေး ရဲ့ ခြေစွမ်း နဲ့ ပတ်သက်လို့ ဗန်ဒိုက် ကတော့ အခုလိုပဲ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။\n\n “ ကစားသမားကောင်း တစ်ယောက်ပါ။ ဒီအသက်အရွယ်လေးနဲ့ ဒီလို ခြေစွမ်းပြနိုင်တာ ကျနော့် အမြင်မှာတော့ အထူးအဆန်းကြီးလိုပါပဲ။ သူ့မှာ သင်ယူစရာတွေ အများကြီး ရှိသေးတာလဲ သေချာပါတယ် ၊ ဗဟို ခံစစ်မှုး တစ်ယောက် အနေနဲ့ အတွေ့အကြုံတွေ ၊ ရင်ဆိုင်ဖူးတဲ့ အခြေအနေတွေ နဲ့ အမှားတွေ ကနေ တဆင့် သင်ယူရင်း ပိုကောင်းအောင် ကြိုးစားရတာပါပဲ။\n\n ဒါပေမယ့် သူဟာ ထိပ်တန်း အဆင့် စွမ်းဆောင်ရည်တွေကို ပြသထားတဲ့ အပြင် ၊ တည်ငြိမ်တဲ့ ခြေစွမ်းကိုပါ ထိန်းထားနိုင်တာပါ။ အဲဒီတော့ သူလို ကစားဖော်မျိုး ဘေးမှာ ရှိနေတာ တကယ်ကောင်းပါတယ်။ ဂျိုရယ် ဆိုရင်လဲ ဒီရာသီမှာ အကောင်းဆုံး ကစားပြနေတာလေ။ တစ်ယောက်နဲ့ တစ်ယောက် ပိုကောင်းအောင် တွန်းအားပေးနေကြတာ ဖြစ်လို့ ၊ လက်ရှိ အတိုင်း ကြိုးစားပြီး ကစားကြရအောင်ပါ” လို့ ပြောဆိုသွားခဲ့ ပါတယ်။\n\n SPORTS MYANMAR",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220428_204610-719x450.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220428_204930-300x160.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220428_205049-300x247.jpg"
 },
           {"ndate":"April 28,2022",
"htext":"လီဗာပူး ဟာ အင်္ဂလန် ဘောလုံးသမိုင်းကြောင်း တစ်ခုလုံးရဲ့ ထာဝရ အကောင်းဆုံး အသင်း ဖြစ်ဖို့ အခွင့်အရေး ရှိနေပြီလို့ ချီးကျူး လိုက်တဲ့ ရီယို ဖာဒီနန်",
"btext1":"ဗီလာ ရီးရဲ ကို ပထမ အကျော့ 2-0 နဲ့ အနိုင်ယူပြလိုက်ချိန်မှာတော့ လီဗာပူး ရဲ့ ဖလား 4 လုံး အိပ်မက်တွေ ဟာ နီးစပ်သထက် ပိုပြီး နီးစပ်လာခဲ့ပါပြီ။\n\n ဧည့်သည် ဗီလာ ရီးရဲ ဟာ ပထမပိုင်း တစ်ခုလုံး ပုံစံမျိုးစုံ နဲ့ ထိုးဖောက်နေတဲ့ လီဗာပူး တိုက်စစ်ကို တောင့်ခံနိုင်ခဲ့ပေမယ့် ၊ ဒုတိယပိုင်း ပြန်စလို့ 10 မီးနစ် အတွင်းမှာပဲ 2 ဂိုး ဆက်တိုက် ပေးလိုက်ရကာ အရှုံးပေးလိုက်ရတာ ဖြစ်ပါတယ်။ လီဗာပူး ဟာ ပရီးမီးယားလိဂ် မှာလဲ ကစားဖို့ ပွဲတွေ ကျန်နေဆဲ ဖြစ်တဲ့ အတွက် 2 ဂိုး ရပြီး ကတည်းက တိုက်စစ်ကို အားထည့် ကစားခြင်း မရှိပဲ ဘောလုံး ပိုင်ဆိုင်မှု ကိုသာ အဓိကထား ကစားသွားခဲ့ ပါတယ်။\n\n ယူဗင်တပ် ၊ ဘိုင်ယန် မြူးနစ် တို့ကို နောက်ကောက်ချပြခဲ့တဲ့ ဗီလာ ရီးရဲ ဟာ ဒီညမှာတော့ လီဗာပူး ဂိုးပေါက် ကို တစ်ကြိမ် တစ်ခါမှ တည့်မတ်အောင် ကန်သွင်းနိုင်ခြင်း မရှိပဲ နဲ့ကို အရှုံးပေးသွားရတာ ဖြစ်ပါတယ်။ ဥရောပ ဘောလုံး သမိုင်းမှာတော့ ယူနိုက်တက် ၊ ဘာစီလိုနာ ၊ အင်တာ မီလန် ၊ ဘိုင်ယန် မြူးနစ် ၊ ဆဲလ်တစ် ၊ အိုင်းယက်စ် အသင်းတွေဟာ ချန်ပီယံလိဂ် ဖလား အပါအဝင် ဖလား 3 လုံး တစ်ပြိုင်နက် ဆွတ်ခူးနိုင်တဲ့ ဘောလုံးရာသီမျိုးတွေ ပိုင်ဆိုင်ခဲ့ဖူးပါတယ်။ သို့သော် လက်ရှိ လီဗာပူး ဟာ ကာရာဘောင် ဖလားကို သိမ်းပိုက် ထားပြီးပြီ ဖြစ်လို့ ၊ ဖလား 4 လုံး အထိ မျှော်လင့်ချက် ရှိနေတာပါ။",
"btext2":"အက်ဖ်အေ ဖလားမှာ ဗိုလ်လုပွဲ တက်ရောက်ထားနိုင်ပြီ ဖြစ်သလို ၊ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲ တက်ရောက်ဖို့လဲ အခြေနေကောင်းတွေ ပိုင်ဆိုင်သွားခဲ့ပါပြီ။ ဒါ့အပြင် ပရီးမီးယားလိဂ် မှာလဲ မန်စီးတီး နဲ့ အကြိတ်အနယ် နွှဲနေကြဆဲ ဖြစ်ပါတယ်။ ယူနိုက်တက် ကစားသမားဟောင်း ရီယို ဖာဒီနန် ကတော့ ကလော့ပ် ရဲ့ အသင်းသာ ဖလားတွေ အားလုံး သိမ်းပိုက် သွားမယ် ဆိုရင် အင်္ဂလန် ရဲ့ ထာဝရ အကောင်းဆုံး ဘောလုံး အသင်းဆိုတဲ့ ဂုဏ်ပုဒ်ကို အငြင်းပွားဖွယ်ရာ မရှိ ပိုင်ဆိုင်သွားပြီလို့ အခုလို မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။\n\n “ သူတို့မှာ ရည်မှန်းချက် က အကြီးကြီး ရှိနေပါပြီ။ ဒါကို စွမ်းဆောင်ပြနိုင်မယ် ဆိုရင် ထာဝရ အကောင်းဆုံး အသင်း ဖြစ်သွားပါပြီ။ သူတို့ဟာ ဒီနိုင်ငံ အတွင်း ထွက်ပေါ်ခဲ့တဲ့ အအောင်မြင်ဆုံး အသင်းတွေ အားလုံး ရဲ့ အထက်မှာ ရပ်တည်သွားတော့မှာပါ။ တကယ်ပဲ ရအောင် စွမ်းဆောင်ပြမလား ဆိုတာတော့ စောင့်ကြည့်ရမှာ ဖြစ်ပါတယ်။ ဒါပေမယ့် သူတို့ဟာ ပဟေဋိတွေ ကို တစ်ခုချင်း ဖြေချပြနေသလိုပါပဲ” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။",
"btext3": "လီဗာပူး နောက်ခံလူဟောင်း ဖြစ်သူ အင်းနရစ် ကတော့ “ လီဗာပူး ဟာ ဖလား 4 လုံး စလုံးကို သိမ်းပိုက်ပြနိုင်မှာပါ။ လုံး၀ မဖြစ်နိုင်ဘူးဆိုပေမယ့် ၊ အခု သူတို့ဘက်မှာ ဖြစ်နိုင်တဲ့ 1% က ရှိထားနှင့်ပြီလေ။ သူတို့ ကစားတဲ့ တစ်ပွဲချင်းစီကို သေချာ ကြည့်လိုက်ရုံနဲ့တင် ကျနော်ကတော့ လုပ်ပြနိုင်မယ် ဆိုတာ ယုံကြည်တယ်ဗျာ။ လက်ရှိ လီဗာပူး လို အသင်းမျိုးကို တစ်ခါမှ မမြင်ဖူးပါဘူး။ ကစားသမားတွေ ကိုယ်တိုင်က ယုံကြည်မှု အပြည့်နဲ့ လုပ်ပြမယ် ဆိုတဲ့ ပုံစံတွေ ကစားနေကြတာပါ” လို့ ချီးကျူးသွားခဲ့ ပါတယ်။\n\n တစ်ချိန်တည်းမှာ လီဗာပူး တိုက်စစ်မှုးဟောင်း မိုက်ကယ် အိုဝင်ကလဲ “ ဖလား 4 လုံး ဆွတ်ခူးဖို့ မဖြစ်နိုင်ဘူး လို့ တွေးထားကြတာမို့လား ၊ အခုတော့ အားလုံးက ဖြစ်နိုင်ချေတွေ ရှိနေပြီ ပြောနေကြပါပြီ” လို့ ထောက်ပြသွားခဲ့ ပါတယ်။ လီဗာပူး နည်းပြ ကလော့ပ် ကတော့ ဒီပွဲမှာ သူ့ ကစားသမားတွေ စွမ်းဆောင်ပြသွားတဲ့ အပေါ် “ အရမ်း ကောင်းမွန်တဲ့ ပွဲတစ်ပွဲ ပါပဲ။ ပထမပိုင်း ကို ပိုကြိုက်ပါတယ်။ ဂိုး မသွင်းတာလေးပဲ အပြစ်ရှာစရာ ရှိတာပါ။\n\n ဒုတိယပိုင်းမှာတော့ ပွဲကို စောစောစီးစီး အသာစီး ယူပြလိုက်တယ်လေ။ နှစ်ဂိုး စလုံးက အလန်းတွေချည်းပါပဲ။ တတိယဂိုး သွင်းချင်ပေမယ့် ၊ လက်ရှိ အနေအထား အရ ပွဲကို ထိန်းချုပ်ထားတာ က ပိုပြီး အဓိပ္ပါယ်ရှိတာမို့ အဲဒီ အတိုင်း လုပ်ဆောင်ခဲ့တာပါ။ ပြိုင်ဘက်ကို လေးစားမှု အပြည့် ပြသထားတယ် ၊ ဒါကြောင့် ခံစစ်ကို ကိုယ် ကစားနေကြ ပုံစံအတိုင်းပဲ ကစားခဲ့တာပါ” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။\n\n SPORTS MYANMAR",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/Screenshot_20220428-0658292-1032x450.png",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/0_JS264634648-300x168.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/Liverpool-news-Sadio-Mane-Jurgen-Klopp-Villarreal-1602217-300x178.jpg"
 },
           {"ndate":"April 28,2022",
"htext":"ဆီမီးဖိုင်နယ်ပကျော့မှာ ပြိုင်ဘက်ကို အပြတ်သတ်အသာစီး ကစားကာ ဖိုင်နယ်အတွက် အခြေအနေကောင်းသွားခဲ့တဲ့..လီဗာပူး ၂-၀ ဗီလာရီးရဲယ် ပွဲစဉ်မှ ထူးထူးခြားခြား ပြောစရာများ",
"btext1":"ဂျော်ဒန်ဟန်ဒါဆန်ရဲ့ သွင်းဂိုး လူထိကာ ဂိုး၀င်သွားခဲ့မှု နဲ့ မာနေး တို့ရဲ့ သွင်းဂိုး တို့ဟာ ဗီလာရီးရဲယ်နဲ့ ကစားခဲ့တဲ့ ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ် ပထမအကျော့မှာ လီဗာပူးကို ဖိုင်နယ် တက်ရောက်နိုင်အောင် အခြေအနေကောင်း တစ်ခုကို ရရှိသွားစေခဲ့ပါတယ်။\n\n ပထမပိုင်းဟာ လီဗာပူး ပရိတ်သတ်တွေ အတွက်ကတော့ စိတ်ပျက်စရာ ဖြစ်ခဲ့ပြီး မာနေးရဲ့ လွဲချော်မှု ၊ တီယာဂိုရဲ့ ကန်ချက် တိုင်ထိထွက်ခဲ့မှုတွေ အပြင် အခြား အခွင့်အရေးတွေကို အသုံးမချနိုင်မှုကြောင့် ၀-၀ ဖြစ်ခဲ့ပါတယ်။\n\n ဒုတိယပိုင်းမှာတော့ ခြားနားတဲ့ ပုံပြင်ဖြစ်သွားခဲ့ပြီး ဖာဘင်ညိုရဲ့ သွင်းဂိုး လူကျွံနေတာကြောင့် ပယ်ဖျက်ခံခဲ့ရပေမယ့်လည်း ဟန်ဒါဆန်ရဲ့ ဖျက်ထုတ်ဘောဟာ အက်စတူပယ်နီယန်နဲ့ထိကာ လမ်းကြောင်းပြောင်းကာ ၀င်သွားခဲ့တာကြောင့် လီဗာပူးတို့ အဖွင့်ဂိုး ရခဲ့ပါတယ်။\n\n အဲဒီနောက် ၂ မိနစ် အကြာမှာ မာနေးဟာ ဆာလားရဲ့ ဖန်တီးမှုကနေ ခြေဦးနဲ့ထိုးကာ ဂိုးသွင်းယူခဲ့ပြီး လက်ကျန်ပွဲချိန်တွေမှာ လီဗာပူးဟာ အနိုင်ရလဒ်ကို ထိန်းချုပ် ကစားသွားခဲ့ပြီး ပထမအကျော့မှာ ရလဒ်ကောင်းကို ရယူသွားခဲ့ပါတယ်။\n\n ဒီပွဲစဉ်မှ ထူးထူးခြားခြား ပြောစရာတွေကတော့\n\n\n ၁~လျှင်မြန်တဲ့ အဆုံးအဖြတ် သွင်းဂိုး ၂ ဂိုး\n\n လီဗာပူး အနေနဲ့ ဗီလာရီးရဲယ် ခံစစ်ကြောင်းကို ပွင့်သွားအောင် လုပ်ရန် အချိန်ယူခဲ့ရပြီး အဖွင့်ဂိုးဟာ ကံကောင်းမှုကနေ တဆင့် ရသွားခဲ့တာ ဖြစ်ကာ ဟန်ဒါဆန်ရဲ့ ဖြတ်တင်ဘောဟာ အက်စတူပယ်နီယန်နဲ့ ထိကာ ဂိုးထဲတန်း၀င်သွားခဲ့တာပါ။ ၂ မိနစ် အကြာမှာပဲ မာနေးဟာ ဆာလားရဲ့ pass ကို ခြေဦးနဲ့ထိုးကာ နောက်တစ်ဂိုး ထပ်သွင်းခဲ့တာ ဖြစ်ပါတယ်။\n\n လွန်ခဲ့တဲ့ ၄ ရက်က အဲဗာတန်လိုပဲ လီဗာပူးဟာ ခံစစ်ကို အထိုင်ကျကာ ပိတ်ကစားတဲ့ အသင်းနဲ့ ရင်ဆိုင်ခဲ့ရပေမယ့် တည်ငြိမ်မှု ပျက်ခဲ့ခြင်း မရှိခဲ့ကာ သူတို့ရဲ့ ကစားဟန် နဲ့ system ကို ယုံကြည်မှု အပြည့်နဲ့ ကစားသွားခဲ့ပါတယ်။ ဒါဟာ ရင့်ကျက်မှု အရည်အသွေး နဲ့ ကိုယ့်ကိုကိုယ် ယုံကြည်မှု တို့ကြောင့် ဖြစ်ပြီး ဒါဟာ ပြိုင်ဘက်ကို ကျော်ဖြတ်ရာမှာ အရမ်းကို အရေးပါခဲ့ပါတယ်။\n\n ၂~အန်ဖီးမှာ ပျောက်ဆုံးခဲ့တဲ့ အမ်မရီရဲ့ magic\n\n အမ်မရီဟာ ဆီဗီလာ နည်းပြဘ၀ ရှုံးထွက်အဆင့် ၁၂ ကြိမ်စလုံးကို အနိုင်ရထားခဲ့တဲ့ အပြင် အာဆင်နယ်မှာ သူ့ရဲ့ ရှုံးထွက်အဆင့် ၄ ကြိမ်စလုံးလည်း အနိုင်ရထားခဲ့သူပါ။ ဒ့ါအပြင် ပြီးခဲ့တဲ့ ရာသီက ဗီလာရီးရဲယ်တို့ ယူရိုပါလိဂ် ချန်ပီယံ ဖြစ်ခဲ့ရာမှာလည်း ရှုံးထွက်အဆင့် ၄ ခု စလုံးကို နိုင်ခဲ့ပါသေးတယ်။\n\n ဒါပေမယ့် ဒီ ties တွေဟာ ယူရိုပါလိဂ် ပြိုင်ပွဲမှာသာ ဖြစ်ပြီး ပီအက်ဂျီမှာ အမ်မရီရဲ့ ပြီးခဲ့တဲ့ ချန်ပီယံလိဂ် အတွေ့အကြုံတွေကတော့ သိပ်ပြီး မကောင်းလှပါဘူး။ ဒီရာသီမှာ စပိန်နည်းပြဟာ ဗီလာရီးရဲယ်ကို ၁၆ သင်းအဆင့်မှာ ဂျူဗင်တပ် ၊ ကွာတားမှာ ဘိုင်ယန် တို့ကို ကျော်ဖြတ်နိုင်အောင် လုပ်ပေးခဲ့သူ ဖြစ်ပြီး ပဲရစ်မှာတုန်းက ဟာတွေကို ဖယ်ထုတ်လိုက်မယ် ဆိုရင် အမ်မရီဟာ အခုဆိုရင် ဆီဗီလာ အာဆင်နယ် နဲ့ ဗီလာရီးရဲယ် တို့နဲ့ ရှုံးထွက်အဆင့် တွေမှာ ၂၂ ကြိမ်တောင် နိုင်ထားခဲ့ပြီး ဖြစ်ပါတယ်။\n\n ဒါပေမယ့်လည်း ဒီတစ်ခါမှာတော့ အမ်မရီရဲ့ အသင်းဟာ အန်ဖီးမှာ လီဗာပူးရဲ့ အပြတ်အသတ် လွှမ်းမိုးကစားခြင်းကို ခံခဲ့ရတဲ့ အပြင် ပြိုင်ဘက်ရဲ့ ၂ ဂိုးအသာနဲ့ ဦးဆောင်မှုကိုလည်း ချေဖျက်ရမှာ ဖြစ်တာကြောင့် ဒုတိယအကျော့မှာ သိပ်ပြီးတော့ လွယ်ကူမှာတော့ မဟုတ်ပါဘူး။ အမ်မရီရဲ့ ရှုံးထွက်အဆင့် မှတ်တမ်းကောင်းဟာ ဆက်လက် တည်ရှိနေဦးမလားဆိုတာ နောက်တစ်ပတ်မှာ မြင်တွေ့ရတော့မှာ ဖြစ်ပါတယ်။",
"btext2":"၃~ပြန်လာခဲ့တဲ့ အန်ဖီး ခံတပ်\n\n အန်ဖီးရဲ့ ဥရောပညတွေဟာ ဘယ်ပြိုင်ဘက် အသင်းကို မဆို အခက်ခဲဆုံး အရာတွေကို ပေးစွမ်းနိုင်တဲ့ နေရာမှာ နာမည်ကြီးလှပြီး ယခုမှ မဟုတ်ပါဘူး။ ဒီအသင်းကို လုံး၀ မမှီတဲ့ အရင် လီဗာပူး အသင်းတွေကတောင် အန်ဖီးမှာ ဒီလို လုပ်နိုင်ခဲ့တာပါ။\n\n လွန်ခဲ့တဲ့ ၂၀၁၉ ခုနှစ်က ဘာစီလိုနာကို ၄-၀ နဲ့ အနိုင်ယူကာ အကြီးကြယ်ဆုံး comeback လုပ်နိုင်ခဲ့တာကို မှတ်မိကြအုံးမှာ ဖြစ်ပါတယ်။ နောက်တစ်နှစ်မှာတော့ လီဗာပူးဟာ အက်သလက်တီကိုရဲ့ ထုတ်ပယ်ခြင်းကို ခံခဲ့ရပြီး နောက်တစ်နှစ်မှာတော့ လိုက်ပ်ဇစ်ကို ဒီအဆင့်မှာ နိုင်ခဲ့ပါတယ်။\n\n ကွာတားမှာတော့ လီဗာပူးဟာ ရီးရဲယ်နဲ့အန်ဖီးမှာ ဂိုးမရှိသရေကျခဲ့ပြီး ဒီအဆင့် ကနေ နှုတ်ဆက်ခဲ့ရပါတယ်။ ဒီရာသီမှာတော့ အင်တာဟာ ၁၆ သင်း အဆင့်မှာ လီဗာပူးကို နိုင်ခဲ့ပြီး ကွာတားဖိုင်နယ်မှာ ဘင်ဖီကာ ကလည်း ၃-၃ သရေ ကစားခဲ့ပါတယ်။ ဒီနိုင်ပွဲဟာ အံ့အားသင့်စရာ ကောင်းလောက်အောင်ကိုပဲ အန်ဖီးပရိတ်သတ်တွေ ကာလရှည် စောင့်ခဲ့ရတဲ့ ရလဒ် ဖြစ်ခဲ့ပါတယ်။\n\n\n ၄~အဲဗာတန်ရဲ့ အကူအညီ\n\n လီဗာပူးဟာ ပြီးခဲ့တဲ့ တနင်္ဂနွေနေ့က မာဆေးဆိုက်ဒါဘီမှာ အဲဗာတန်ကို နိုင်ခဲ့ပေမယ့်လည်း ပြိုင်ဘက်ရဲ့ ပိတ်ဆို့ကစားတဲ့ ဗျူဟာကို ဖြိုခွင်းနိုင်ရန် အချိန် ၁ နာရီကျော် ယူခဲ့ရပါတယ်။ ရောဘတ်ဆန်ရဲ့ ဂိုးမတိုင်မီ လီဗာပူးဟာ အခွင့်အရေးတွေ ဖန်တီးနိုင်ဖို့ ရုန်းကန်ခဲ့ရပါတယ်။\n\n တစ်ချိန်တည်းမှာပဲ အမ်မရီရဲ့ အသင်းဟာ ဂျူဗင်တပ် ဘိုင်ယန်မြူးနစ် တို့နဲ့ ပွဲတွေမှာ ခံစစ်ကို အထိုင်ကျကာ တန်ပြန်တိုက်စစ်ဆင် ကစားခဲ့ပြီး ဒီပွဲစဉ် မတိုင်မီကတည်းက ဒီလိုပုံစံအတိုင်းပဲ ကစားသွားမယ်ဆိုတာ ကြိုသိပြီးသား ဖြစ်ပါတယ်။\n\n အဲဗာတန်နဲ့ ရင်ဆိုင်ခဲ့ရပြီး ဖြစ်တဲ့ လီဗာပူးဟာ ဒီပွဲစဉ်မှာ low block ကစားတဲ့ အသင်းကို ဘယ်လို ရင်ဆိုင်ရမလဲဆိုတာ ကောင်းကောင်း သိသွားဟန် ရှိနေပြီး ပထမပိုင်းမှာ ဗီလာရီးရဲယ်ဘက်ကို အခွင့်အရေး များစွာ ဖန်တီးနိုင်ခဲ့ပြီး မာနေးရဲ့ အပိုင်အခွင့်အရေး လွဲချော်မှု နဲ့ တီယာဂိုရဲ့ ကန်ချက် တိုင်ထိထွက်ခဲ့မှုတွေကြောင့်သာ ဂိုးမရခဲ့တာပါ။\n\n ဒုတိယပိုင်းမှာတော့ လီဗာပူးရဲ့ ကစားအား တင်လာမှုအောက်မှာ ဗီလာရီးရဲယ်တို့ ဆက်လက် တောင့်မခံနိုင်တော့ဘဲ ၅၃ ၅၅ မိနစ်တွေမှာ ဂိုးတွေ ဆက်တိုက် ပေးရခဲ့ရပါတယ်။ အဲဒီနောက်ပိုင်းမှာလည်း လီဗာပူးပဲ ပွဲကို ဆက်လက် လွှမ်းမိုး ကစားသွားခဲ့ပြီး ဒုတိယအကျော့ မတိုင်မီ ၂ ဂိုးအသာ ရလဒ်ကို ရယူသွားခဲ့ပါတယ်။",
"btext3": "၅~ကွင်းလယ်ဗိုလ်ချုပ် တီယာဂို\n\n တီယာဂိုဟာ အန်ဖီးပရိတ်သတ်တွေကို အကောင်းဆုံး သွင်းဂိုးနဲ့ ဖျော်ဖြေပေးနိုင်ဖို့ အတော်လေး နီးစပ်ခဲ့ပြီး ပထမပိုင်းမှာ ၎င်းရဲ့ အဝေးကန်ချက်ဟာ တိုင်ထိထွက်သွားခဲ့တာပါ။ တီယာဂိုဟာ ပေါ်တိုနဲ့ ချန်ပီယံလိဂ် အုပ်စု ပွဲစဉ်မှာတုန်းက လှပတဲ့ အဝေးကန်ချက်နဲ့ ဂိုးသွင်းယူခဲ့တာ ဖြစ်ပြီး ဒီတစ်ကြိမ်မှာတော့ အနည်းငယ် ကံမကောင်းခဲ့ပါဘူး။\n\n တစ်ချိန်တည်းမှာပဲ တီယာဂိုရဲ့ passing စွမ်းရည်တွေကတော့ တကယ့်ကို ကောင်းလွန်းခဲ့ပါတယ်။ တီယာဂိုရဲ့ အကွက်မြင်လှတဲ့ အဝေးပေး အနီးပေးနဲ့ ထိုးထွင်းပေးတဲ့ pass တွေဟာ ပြိုင်ဘက်တွေ အတွက် တားဆီးရ ခက်ခဲစေခဲ့ပါတယ်။\n\n လူတော်တော်များများက ပွဲတွေ ဆက်တိုက် ကစားထားခဲ့ရတဲ့ တီယာဂိုကို ဒီပွဲမှာ အနားပေးမယ်လို့ ထင်ခဲ့ကြပေမယ့်လည်း ဒီအချိန်မှာ တီယာဂိုဟာ ခြေချော်လို့ လုံး၀မရတဲ့ လီဗာပူး အတွက် ချန်လှပ်ဖို့ မဖြစ်နိုင်တဲ့ ကစားသမား ဖြစ်နေပါတယ်။\n\nSM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/received_350406946944307-748x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/SEI101008951-300x215.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/P2022-04-27-Liverpool_Villarreal-14-600x400-1-300x200.jpg"
 },
           {"ndate":"April 28,2022",
"htext":"အန်ဖီးမှာ ခမ်းခမ်းနားနား ကစားပြပြီး ဗီလာရီးရဲလ်ကို သက်သက်သာသာ အနိုင်ယူတဲ့ လီဗာပူး",
"btext1":"လီဗာပူးအသင်းဟာ ချန်ပီယံလိဂ်ပြိုင်ပွဲ ဆီမီးဖိုင်နယ် ပထမအကျော့အဖြစ် ဗီလာရီးရဲလ်ကို အန်ဖီးကွင်းမှာ ဧည့်ခံကစားပြီး ဟန်ဒါဆန်၊ မာနေးတို့ရဲ့ ဒုတိယပိုင်း သွင်းဂိုးတွေနဲ့အတူ ၂-၀ ဆိုတဲ့ ရလဒ်နဲ့ အနိုင်ရခဲ့တာဖြစ်ပါတယ်။\n\n ဒီနေ့ပွဲမှာတော့ မျှော်လင့်ထားတဲ့အတိုင်း ခံစစ်မှာ ကိုနတေး၊ ကွင်းလယ်မှာ သီယေဂို၊ ဖာဘင်ညို၊ ဟန်ဒါဆန်အတွဲတို့ကို ထုတ်သုံးခဲ့တယ်။ တိုက်စစ်မှာတော့ ဆာလာနဲ့ မာနေးကို ဒီယက်စ်နဲ့ တွဲပေးပြီး မြန်နှုန်းမြင့် တိုက်စစ်ပုံစံကို အရှိန်ပြင်းပြင်း ကစားစေခဲ့တာဖြစ်တယ်။ ဒီပွဲမှာ ပွဲထွက်လာတဲ့ ကစားသမား အားလုံး ကြံ့ခိုင်မှု ကောင်းနေတာက ကျေနပ်စရာပါပဲ။\n\n ပွဲစကတည်းက လီဗာပူးအသင်းဟာ ဘောလုံးပိုင်ဆိုင်မှု ရယူခဲ့ပြီး မြန်မြန်ဆန်ဆန် ထိုးဖောက် ကစားမှုနဲ့အတူ ပွဲကို ထိန်းချုပ်ထားခဲ့ပါတယ်။ ဗီလာရီးရဲလ်အသင်းကတော့ စုဖွဲ့မှုကောင်းကောင်းနဲ့ ဧရိယာတဝိုက် မာမာထန်ထန် တုန့်ပြန်ခြင်းနဲ့အတူ လီဗာပူးကို ရင်ဆိုင်ခဲ့တယ်။ လာလီဂါကလပ်ဟာ မကြာခဏ လဲကျမှုတွေနဲ့အတူ အချိန်ဆွဲတဲ့ အပြုအမှုတွေလည်း ပြုလုပ်ခဲ့တာကို မြင်ရပါတယ်။\n\n ပထမပိုင်းမှာတော့ လီဗာပူးရဲ့ ကစားဟန်ဟာ ကြွတက်နေခဲ့ပြီး မြန်နှုန်းမြင့်မြင့် ကစားနိုင်တာက အားရဖို့ ကောင်းပါတယ်။ အသင်းရဲ့ အရှိန်က အရမ်းမြင့်ပေမယ့် တိုက်စစ်ပိုင်းမှာ အဆုံးသတ်ပိုင်း အနည်းငယ် လိုအပ်ချက်တွေ ရှိနေလို့ သွင်းဂိုးတွေရေရေး ရုန်းကန်ခဲ့ရတာဖြစ်တယ်။ အစွန်တွေကို အသုံးချမှုကော ဧရိယာထဲ ဝင်ရောက်ပုံတွေပါ အတော်လေး ကောင်းခဲ့ပါတယ်။",
"btext2":"အခွင့်အရေးကြီးတွေအကြောင်း ပြောရရင် မာနေး အပိုင် ခေါင်းတိုက်ခွင့်ရခဲ့ပေမယ့် ခေါင်းမချိုးခင် ဘောလုံးနဲ့ သွားထိခဲ့တာက ဂိုးပေါက်နဲ့ လွဲသွားစေခဲ့ပါတယ်။ ဒီယက်စ်ရဲ့ ကန်ချက် ၂ ကြိမ်လောက်က အတော်လေး ကောင်းခဲ့ပြီး ပြင်းထန် အားပါတာကြောင့် ဗီလာရီးရဲလ်ဂိုးသမား ပုပ်ထုတ်တာကလွဲလို့ အခြား ရွေးချယ်စရာ မရှိပါဘူး။ ဆာလာ အခွင့်အရေး ၂ ကြိမ်ထက်မနည်း ရပေမယ့် ဂိုးဘာတွေ ကျော်နေခဲ့ပါတယ်။ သီယေဂိုရဲ့ ကန်ချက်က တိုင်ထိခဲ့ပါတယ်။\n\n ဒုတိယပိုင်းမှာလည်း လီဗာပူးက တူညီတဲ့ ပုံစံနဲ့ပဲ ပွဲထွက်လာပြီး ညာခြမ်းကို သိသိသာသာ အားပြုလာခဲ့တယ်။ ထရန့်ရဲ့ ပေးချက်တွေက မှော်ဆန်လွန်းပြီး အတော်လေး အထောက်အကူ ဖြစ်ပေမယ့် သူကနေ တစ်ဆင့် သွင်းဂိုးတွေ မရခဲ့ပါဘူး။ ရမယ့်ရတော့ ညာခြမ်းကနေ ဟန်ဒိုရဲ့ ဖြတ်တင်ဘောက ဂိုးသမား ပုပ်ပေမယ့် ဂိုးထဲ ဝင်သွားခဲ့တယ်။\n\n မိနစ်ပိုင်းအကြာ ထရန့်၊ ဆာလာတို့ရဲ့ တွဲဘက်မှုကနေ ဆာလာ ဖန်တီးပေးမှုကို မာနေးက အကောင်းဆုံး ပိတ်သွင်းပြီး ဒုတိယ ဦးဆောင်ဂိုး ရယူပါတယ်။ ဒီပွဲမှာ ထူးခြားချက်က သွင်းဂိုး ၂ ဂိုးရသွားချိန်ထိ အယ်လီဆန်ကို သိပ်မတွေ့ရခြင်းပါပဲ။ ဘောလုံးက လီဗာပူး ဂိုးပေါက်နားကို မရောက်ခဲ့ပါဘူး။",
"btext3": "ဒီနေ့မှာ ကွင်းလယ်အတွဲဖြစ်တဲ့ ဖာဘင်ညို၊ သီယေဂို၊ ဟန်ဒါဆန်တို့ဟာ ဒီပွဲအတွက် ပြည့်စုံလှပြီး ဟန်ဒါဆန်ရဲ့ ဖိအားပေးမှု၊ သီယေဂိုရဲ့ ဘောလုံးဖြန့်ဝေမှုနဲ့ ဖာဘင်ညိုရဲ့ ပြိုင်ဘက် ကစားကွက် တည်ဆောက်မှုတွေကို ဖျက်ဆီးမှုတွေက ဟန်ချက်ညီခဲ့တယ်။ အထူးသဖြင့် သီယေဂိုရဲ့ ဘောလုံးပေးချက်တွေက အတော်လေး သပ်ရပ်ခဲ့ပါတယ်။\n\n ဦးဆောင်ဂိုးတွေ ရအပြီးမှာ လီဗာပူးက ကစားအားချပြီး ပွဲထိန်းခဲ့ပါတယ်။ ၃ ရက်မပြည့်ခင်မှာ ပရီးမီးယားလိဂ် အဝေးကွင်းပွဲ ကစားရမှာမို့ ကစားသမားတွေကို ကြံ့ခိုင်မှု ထိန်းသိမ်းရေး လူစားလဲမှုတွေကိုပါ ဆက်တိုက် လုပ်ခဲ့တယ်။ မာနေးနဲ့ ဟန်ဒါဆန်နေရာ ဂျိုတာနဲ့ ကိတ်တာ လူစားဝင်ပြီး ထပ်ပြီး ထရန့်နဲ့ ဒီယက်စ်နေရာ ဂိုးမက်စ်နဲ့ အိုရီဂီတို့ အစားဝင်ပါတယ်။\n\n နောက်ပိုင်း မိနစ်တွေမှာ လီဗာပူးက သီယေဂိုကို ဗဟိုပြုပြီး ပွဲကို ထိန်းချုပ်ကစားရင်း အန်ဖီးကွင်းမှာ ၂-၀ ဆိုတဲ့ ရလဒ်ကို ရယူခဲ့တာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/3314282022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/salah-mane-diaz.jpg",
"imgurl3":"https://www.thisisanfield.com/wp-content/uploads/Liverpool-v-Villarreal-Semi-Final-Leg-One-UEFA-Champions-League-2.jpeg"
 },
           {"ndate":"April 28,2022",
"htext":"ဗီလာရီးရဲလ်ပွဲမှ သူ့သွင်းဂိုးကို own goal အဖြစ် သတ်မှတ်ခံရခြင်းအတွက် ဟန်ဒါဆန် တုန့်ပြန်",
"btext1":"ဗီလာရီးရဲလ်ကို အနိုင်ရတဲ့ပွဲမှာ ဟန်ဒါဆန် သွင်းယူခဲ့တဲ့ သွင်းဂိုးဟာ ဗီလာရီးရဲလ် ခံစစ်သမား ပါဗစ်ရဲ့ own goal အဖြစ် သတ်မှတ်ခံခဲ့ရပါတယ်။ လီဗာပူးအသင်းခေါင်းဆောင်က သွင်းဂိုးမှာ သူ့ရဲ့ နာမည် ပယ်ဖျက်ခံလိုက်ရတာကို သိလိုက်ရတော့ အနည်းငယ် စိတ်ပျက်ခဲ့ပြီး ဟန်ဒိုရဲ့ မျက်နှာထားကြောင့် ဘေးမှာ အင်တာဗျူး အတူဖြေနေတဲ့ ရိုဘိုက ရယ်မောနေခဲ့ပါသေးတယ်။\n\n BT Sport သတင်းထောက် Des Kelly က ဘောလုံးက လူထိပြီး လမ်းကြောင်းပြောင်းသွားခဲ့တာလို့ ပြောချိန်မှာ ဟန်ဒါဆန်က ” ငါက တိုက်ရိုက်ဝင်သွားတယ် ထင်ခဲ့တာ” လို့ ရယ်မောပြီး ပြန်ဖြေခဲ့တယ်။ သူ့မျက်နှာကို ကြည့်ပြီး ရယ်မောနေတဲ့ ရိုဘိုကြောင့်လည်း ဟန်ဒါဆန်က ခံရခက်နေပါသေးတယ်။",
"btext2":"ပွဲနဲ့ပတ်သက်လို့ ဟန်ဒါဆန်က ” သူတို့က အတော်လေးကို စုဖွဲ့မှုကောင်းတဲ့ အသင်းပါ။ ခက်ခဲအောင် ဘယ်လိုလုပ်ရမယ်ဆိုတာကို သူတို့ သိထားတယ်။ ဆက်ပြီး ကြိုးစားရင်း သူတို့ကို ချိုးဖျက်နိုင်မယ်ဆိုတာ ဆက်ပြီး ယုံကြည်နေဖို့ အရေးကြီးခဲ့ပါတယ်။ ကျနော်တို့ သွင်းဂိုး ၂ ဂိုးနဲ့ အကောင်းဆုံး လုပ်နိုင်ခဲ့တယ်။\n\n ပထမဂိုးက နည်းနည်း ကံကောင်းပါတယ်။ ကစားကွက် တည်ဆောက်ပုံ ကောင်းမွန်ပြီး ကံကောင်းတာလည်း ပါခဲ့တယ်။ ခံစစ်သမားတွေနဲ့ ဂိုးသမားက ရှေ့ဆက်နေတယ်လို့ ထင်ခဲ့တယ်။ ဒီဂိုးက ပရိသတ်တွေကို မတင်ပေးခဲ့ပါတယ်။\n\n ပွဲထဲမှာတော့ ကောင်တာ-ဖိအားပေး ကစားပုံက ကောင်းမွန်ခဲ့တယ်။ သူတို့ကို ခက်ခဲအောင် လုပ်နိုင်ခဲ့တယ်။ ဒါပေမယ့် ပွဲက အသက်ဝင်နေဆဲပါ ဗီလာရီးရဲလ်မှာ သွားကစားရတာက ခက်ခဲပါလိမ့်မယ် ” လို့ ဆိုခဲ့တာဖြစ်တယ်။",
"btext3": "လီဗာပူးအသင်းဟာ ပွဲကြပ်တွေ ဆက်တိုက် ကစားရမှာဖြစ်ပြီး စနေနေ့ အစောဆုံး ပွဲစဉ်အဖြစ် နယူးကာဆယ်နဲ့ ယှဉ်ပြိုင်ရဖို့ ရှိနေပါသေးတယ်။ ဒါပေမယ့် ဒီလို ပွဲကောင်းတွေ ရှိနေတာအတွက် ကြိုးစားရမှာဖြစ်တယ်လို့ ရိုဘိုက ပြောဆိုခဲ့တယ်။\n\n ဘယ်အစွန်လူက ” ဒါက ချန်ပီယံလိဂ်ရဲ့ ဆီမီးဖိုင်နယ်ပါ။ ဒီလိုပွဲမှ မိနစ် ၉၀ အတွင်း အလှည့်အပြောင်း မလုပ်နိုင်ရင် ဘယ်အချိန်မှာ သွားလုပ်မှာလဲ။ ကုန်ခဲ့တဲ့ ပွဲတွေတည်းက ကျနော်တို့ရဲ့ အားထုတ်မှုက သိပ်ကောင်းပါတယ်။ ကျနော်တို့မှာ သိပ်ပြင်းထန်တဲ့ ပွဲစဉ်ဇယား ရှိပေမယ့် ပျော်ရွှင်ပါတယ်။ အလုပ်လုပ်ရမှာတွေ ရှိနေသေးပေမယ့် ကျနော်တို့ ပျော်နေပါတယ် ” လို့ ဆိုသွားခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/robbo-hendo-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/hendo-ucl.jpg",
"imgurl3":"https://i2-prod.liverpool.com/incoming/article23806655.ece/ALTERNATES/s615/0_ManecelebrationVilarreal.jpg"
 },
          {"ndate":"April 27,2022",
"htext":"လီဗာပူးရဲ့ အကောင်းဆုံး ဗားရှင်းကိုမှ အနိုင်ယူချင်တာ လို့ ပွဲကြိုစိန်ခေါ်တဲ့ ဗီလာရီးရဲလ် နည်းပြ အမ်မရီ",
"btext1":"ဗီလာရီးရဲလ် အသင်း မန်နေဂျာ အူနိုင်း အမ်မရီကတော့ ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ် အဆင့်မှာ တွေ့ဆုံနေတဲ့ ကလော့ပ်ရဲ့ လီဗာပူးအသင်း ကို ကျော်ဖြတ်နိုင်ဖို့ သူ့ကို လှုံ့ဆော်နိုင်တဲ့ အားတစ်ခု ရှိနေကြောင်း ပွဲကြိုမှာ ထုတ်ဖော် ပြောဆိုခဲ့ပါတယ်။ ဒါ့အပြင် သူ့အသင်းဟာ ဒီအဆင့်မှာ ရောက်နေဖို့လည်း ထိုက်တန်တယ်လို့ ဆိုခဲ့ပါတယ်။\n\n အာဆင်နယ် နည်းပြဟောင်းလည်း ဖြစ်တဲ့ အမ်မရီဟာ အင်္ဂလန်မြေမှာ ထိုစဉ်က မအောင်မြင်နိုင်ခဲ့ပေမယ့် ဗီလာရီးရဲလ်နဲ့ အတူ ဒီရာသီမှာ အသင်းကြီးတွေကို မထင်မှတ်စွာ ကျော်ဖြတ်ကာ ဆီမီးဖိုင်နယ် အဆင့ိ ရောက်လာခဲ့တာပါ။\n\n အမ်မရီက လက်ရှိ လီဗာပူးအသင်းဟာ ကလပ်အသင်းသမိုင်းမှာ အကောင်းဆုံး ဗားရှင်း၊ အကောင်းတကာ့ အကောင်းဆုံး အနေအထားကို ရောက်နေတယ် လို့ ဆိုလိုက်ပြီး ဒီလို အသင်းကိုမှ သူက အနိုင်ယူချင်စိတ် ပို ရှိလာမိကြောင်း ဆိုလာတာပါ။",
"btext2":"” အန်းဖီးမှာ လီဗာပူးကို ရင်ဆိုင်ရတာ ဘယ်လောက် စိန်ခေါ်မှုကြီးလဲ ဆိုတာ ကျနော့် အတွေ့အကြုံတွေ အရ သိထားပြီးသားပါ။ သူတို့ လုပ်ဆောင်ထားတာတွေကို ကျနော် သတိထားမိသလို ကလော့ပ် တည်ဆောက်ထားတဲ့ အသင်း ကိုယ်ပိုင်ဟန် ကိုလည်း သဘောကျမိတယ်။\n\n ဒါတွေက ကျနော့်အတွက် စိတ်ကို ပို လှုံ့ဆော်နိုင်တဲ့ ကိစ္စတွေ ဖြစ်လာတယ်။ အကောင်းတကာ့ အကောင်းဆုံး ဖြစ်နေတဲ့ လီဗာပူး ဗားရှင်းကိုမှ ကျနော်တို့ အနိုင်ယူဖို့ ကြိုးစားမှာပါ။ ကျနော်တို့ကလည်း ကိုယ့် အကောင်းဆုံး ပုံစံကို ထုတ်ပြမှာ။ ” လို့ အမ်မရီက ပြောဆိုခဲ့တာ ဖြစ်ပါတယ်။",
"btext3": "အူနိုင်း အမ်မရီဟာ အာဆင်နယ် နည်းပြဘဝ ပွဲဦးထွက် ရာသီမှာ ကလော့ပ်နဲ့ ၂ကြိမ် ထိပ်တိုက် ယှဉ်ပြိုင်ရဖူးပြီး အမ်းမရိတ် မှာ ၁-၁ သရေ၊ အန်းဖီးမှာတော့ ၅-၁ နဲ့ ဂိုးပြတ် ရှုံးနိမ့်ခဲ့ဖူးပါတယ်။\n\n ဒီရာသီ ဗီလာရီးရဲလ်နဲ့ အတူ ချန်ပီယံလိဂ်မှာတော့ အမ်မရီရဲ့ အဝါရောင် ရေငုတ်သင်္ဘောကြီးဟာ ချန်ပီယံလိဂ် အုပ်စုပွဲ ၆ ပွဲမှာ ၁ဝ မှတ် ရယူနိုင်ခဲ့သလို ရှုံးထွက် အဆင့်မှာ ဂျူဗင်တပ်၊ ကွာတားဖိုင်နယ်မှာ ဘိုင်ယန်မြူးနစ် တို့ကို အနိုင်ယူ ကျော်ဖြတ်လာတဲ့ အသင်း ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/nn2504-6-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/6154262022-1536x857.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/04/8344272022-678x381.jpg"
 },
          {"ndate":"April 27,2022",
"htext":"ဗီလာရီးရဲလ်ပွဲမှာ ကလော့ပ် ထုတ်သုံးဖွယ်ရှိတဲ့ ပွဲထွက် ၁၁ ဦးစာရင်းကို ပွဲကြို ခန့်မှန်းခြင်း",
"btext1":"လီဗာပူးအသင်းဟာ အန်ဖီးကွင်းမှာ ဒီရာသီ နောက်ဆုံးသော ဥရောပညလေးကို အကောင်းဆုံး ကစားပြီး ချန်ပီယံလိဂ်ဗိုလ်လုပွဲကို တက်ရောက်နိုင်ရေး အားထုတ်ရတော့မှာဖြစ်ပါတယ်။\n\n လီဗာပူးအသင်းက အကောင်းဆုံး ပုံစံတွေမှာ ရှိနေပေမယ့်လို့ ဗီလာရီးရဲလ်က အထင်သေးလို့ရတဲ့ အသင်း မဟုတ်ပါဘူး။ သူတို့အသင်း မန်နေဂျာက ဥရောပဖလားပွဲတွေမှာ နာမည်ကြီးလှတဲ့ အူနိုင်း အမ်မရီဖြစ်ပါတယ်။ ဒါ့အပြင် လိဂ်မှာ အခြေအနေ မကောင်းတဲ့ ဗီလာရီးရဲလ်ဟာ ဥရောပပြိုင်ပွဲမှာ အားကုန်ထုတ်နေပြီး ဂျူဗင်တပ်နဲ့ ဘိုင်ယန်မြူးနစ်လို ထပ်သီးကလပ်တွေကို ဖြုတ်ချလာတဲ့ အသင်းဖြစ်ပါတယ်။\n\n ဒီပွဲမှာ လီဗာပူးက ပိုမို ရေပန်းစားတယ်ဆိုပေမယ့် ဒီလိုအဆင့်မှာ ကြောက်စရာ အကောင်းဆုံး စိတ်ပူစရာက အခုလိုမျိုး ရေပန်းစားလွန်းနေတဲ့ အချက်ပါပဲ။ ဘိုင်ယန်တို့ဟာ ပြိုင်ဘက်ကို အထင်သေးခြင်းကြောင့် ရှုံးနိမ့်ခဲ့တယ်ဆိုရင်လည်း မမှားပါဘူး။",
"btext2":"Team News\n\n ဒီပွဲမှာ ဖာမင်နို ပါဝင်နိုင်ချေ မရှိပါဘူး။\n ပွဲကြို လေ့ကျင့်ရေးမှာ ကိုစတက် မပါခဲ့ပါဘူး။\n အယ်လီးယော့ဟာ စီနီယာအသင်းအတွက် အဆင်သင့်ဖြစ်ဖို့ ယူ-၂၃ အသင်းမှာ ပွဲတွေ သွားကစားနေတာ ဖြစ်ပါတယ်။\n\n Liverpool XI vs. Villarreal\n\n ဒီပွဲမှာတော့ ဂိုးသမားအဖြစ် အယ်လီဆန်၊ ဘယ်အစွန်နဲ့ ညာအစွန်မှာ ရိုဘိုနဲ့ ထရန့်တို့ကိုပဲ ပွဲထုတ်လာဦးမှာဖြစ်ပါတယ်။ ဗဟိုခံစစ်မှာတော့ ဗန်ဒိုက်ကို ကိုနတေးနဲ့ တွဲပေးမယ်လို့ ယုံကြည်ရတယ်။ ကွာတားဖိုင်နယ် အဆင့်အဖြစ် ဘင်ဖီကာကို ရင်ဆိုင်တုန်းက ကိုနတေးဟာ နှစ်ပွဲလုံး ပွဲထွက်ခဲ့ရသလို ဂိုးတွေလည်း သွင်းယူခဲ့ပါတယ်။",
"btext3": "မာဆေးဆိုဒ်ဒါဘီမှာ အနားပေးထားတဲ့ ဟန်ဒါဆန်ဟာ ဒီပွဲမှာ ကိတ်တာနေရာက ပွဲထွက်လာဖို့ ရှိနေတယ်။ လာလီဂါကစားသမားဟောင်းတွေဖြစ်တဲ့ ဖာဘင်ညိုနဲ့ သီယေဂို အတွဲကို ဟန်ဒါဆန်နဲ့တွဲပြီး ပွဲထုတ်မှာဖြစ်ပါတယ်။\n\n တိုက်စစ်မှာတော့ အဲဗာတန်ပွဲမှာ မိနစ် ၆၀ နောက်ပိုင်း အတွဲညီခဲ့တဲ့ ဒီယက်စ်၊ ဆာလာကို မာနေးနဲ့ တွဲဘက်ပေးမယ်လို့ ယုံကြည်ရပါတယ်။ ဒီပွဲအပြီး စနေအစောဆုံးပွဲအဖြစ် နယူးကာဆယ်ကို သွားရောက် ရင်ဆိုင်ဦးမှာမို့ ချန်ပီယံလိဂ်မှာ လန်းဆန်းနေတဲ့ လူစာရင်းကို ကလော့ပ် ထုတ်သုံးမယ်လို့ ယုံကြည်ရတာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/8344272022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/9324272022.jpg",
"imgurl3":"https://cdn.mos.cms.futurecdn.net/GejvyaZuaWbt4vJW8D3tyP-320-80.jpg"
 },
          {"ndate":"April 27,2022",
"htext":"အူနိုင်း အမ်မရီ ရဲ့ ဗီလာ ရီးရဲ တည်ဆောက်ထားပုံ အကြောင်းကို ချီးကျူးသွားတဲ့ ယာဂန် ကလော့",
"btext1":"လီဗာပူး နည်းပြကြီး ယာဂန် ကလော့ပ် က အန်ဖီးလ်မှာ ဧည့်ခံ ကစားရတော့မယ့် ဗီလာ ရီးရဲ အသင်းကို ကြိုတင် လေ့လာ ဆန်းစစ်မှုတွေ လုပ်ဆောင်ထားပြီးပြီ ဖြစ်လို့ ၊ သူ တွေ့ရှိထားတဲ့ အချက်တွေထဲက တစ်ချို့ ကို ဆွဲထုတ်ရင်း နည်းပြကြီး အူနိုင် အမ်မရီ ကို ထုတ်ဖော် ချီးကျူး သွားခဲ့ပါတယ်။\n\n ဗီလာ ရီးရဲ ဟာ ရှုံးထွက် အဆင့်မှာတုန်း က အီတလီ က နာမည်ကြီး ယူဗင်တပ် အသင်းကို မထင်မှတ်ပဲ ဖြတ်ကျော် ပြခဲ့သလို ၊ ကွာတား ဖိုင်နယ် အဆင့်မှာလဲ ဘွန်ဒက် လီဂါ ချန်ပီယံ ဘိုင်ယန် မြူးနစ် ကို နောက်ကောက်ချကာ အကြို ဗိုလ်လုပွဲဆီ တက်ရောက်လာခဲ့တာ ဖြစ်ပါတယ်။\n\n “ လေ့လာ သုံးသပ်မှု တစ်ချို့ ကို ကျနော်လို့ လုပ်ပြီးပါပြီ။ အူနိုင်း အမ်မရီ နဲ့ ဗီလာရီးရဲ ကို အရင် ကတည်းက လေးစားမှု အများကြီး ထားခဲ့တာပါ ဘာလို့လဲ ဆိုတော့ ဘိုင်ယန် နဲ့ ကစားသွားတဲ့ သူတို့ ပွဲစဉ်ကို ကြည့်လိုက်ရတယ်လေ။ ဒါပေမယ့် အဲဒီ တစ်ပွဲပါပဲ။ ယူဗင်တပ် နဲ့ ပွဲတော့ နည်းနည်းပဲ ကြည့်နိုင်လိုက်ပါတယ်။\n\n ဒါပေမယ့် တစ်ချိန်တည်းမှာ သူတို့ ကစားပုံတွေကို လေ့လာ သုံးသပ်မှုတွေ လုပ်ထားပြီးပါပြီ။ WOW….အရမ်းကို အထင်ကြီးစရာ ကောင်းလွန်းတယ်ဗျာ။ သူ့ရဲ့ အသင်းကို အနီးကပ် ကြည့်လိုက်မယ် ဆိုရင် အမ်မရီ ဟာ မတူညီတဲ့ အခြေအနေ မျိုးစုံ အတွက် အသေးစိတ် တိတိကျကျ ပြင်ဆင်ထားတဲ့ မန်နေဂျာ တစ်ယောက် ဆိုတာ ပေါ်လွင်လာပါတယ်။ ဒါကို သူ့ ကစားသမားတွေ ကလဲ ပီပီပြင်ပြင် အကောင်ထည်ဖော် ကစားပြနေတာပါ။",
"btext2":"မတူညီတဲ့ Build-up တွေ ၊ Press လုပ်တဲ့ ပုံစံ နဲ့ တုန့်ပြန်ပုံ ကွဲပြားတဲ့ တည်ဆောက်မှုတွေ က တကယ်ကောင်းမွန်တာပါ။ အရမ်းကို အထင်ကြီးမိပါတယ်။ ပြီးတော့ အူနိုင်း ဟာ ကမ္ဘာ့အဆင့်မီ နည်းပြ ဖြစ်သလို ၊ ဗီလာ ရီးရဲ မှာလဲ အကောင်းဆုံး လုပ်ပြနေတာလေ။\n\n ကောင်းတဲ့ အချက်ကို ပြောရရင် အခု လေ့လာခဲ့တဲ့ ပွဲစဉ်တွေ ထဲမှာ ကျနော်တို့ နဲ့ ကစားထားတဲ့ ပွဲ မပါသေးပါဘူး။ ကျနော်တို့လဲ ကိုယ့် အိုက်ဒီယာ အတိုင်း ကစားပြဖို့ လိုသလို ၊ သူတို့ ကို အခက်ခဲတွေ တွေ့အောင် အတတ်နိုင်ဆုံး နှောက်ယှဉ်ပြရမှာပါ။ နှစ်ကျော့ စလုံးမှာ ကျနော်တို့က အဲဒီ အတိုင်းပဲ ကစားသွားပါမယ်” လို့ ထုတ်ဖော် ပြောဆိုသွားခဲ့ ပါတယ်။\n\n ဆက်လက်ပြီး ပွဲတိုင်း ကို ဗိုလ်လုပွဲ သဖွယ် ဘယ်အချိန် ကတည်းက ကစားနေခဲ့တယ် ဆိုတဲ့ အကြောင်းအရင်းကိုလဲ အခုလို ရှင်းပြသွားခဲ့ ပါတယ်။ “ ကျနော် ကိုဗစ် ကနေ ပြန်ပြီး နလန်ထလာတဲ့ အခိုက်အတန့်မှာ ချဲဆီး နဲ့ ပွဲကို ကြည့်ဖြစ်ခဲ့ပါတယ်။ နောက်ပွဲစဉ်က ဘရန်းဖို့ဒ် နဲ့ ပွဲ ထင်ပါတယ်။ အဲဒီ အချိန်တုန်းက ထိပ်ဆုံး က မန်စီးတီး နဲ့ လက်ကျန် 2 ပွဲ ကစားဖို့ ကျန်သေးပြီး ၊ 14 မှတ် အထိ ကွာဟနေပါပြီ။\n\n ရာသီ မစခင် အချိန်ကတော့ မျှော်လင့်ချက်တွေ အကြီးကြီး ထားခဲ့သလို ၊ အကောင်းဆုံး ကြိုးစားမယ်ဆိုပြီး စိတ်ထဲမှာ ကြိတ်ကြံစည်နေခဲ့တာပါ။ ဒါပေမယ့် အဲဒီ အခိုက်အတန့် အရောက်မှာတော့ ဒီပုံစံ အတိုင်းဆိုရင် မဟန်တော့ဘူး ဆိုတဲ့ အတွေးလေး ဝင်လာပါတယ်။",
"btext3": "နောက်ထပ် ပွဲတွေ ကစားဖို့တော့ အများကြီး ကျန်နေသေးတယ်လေ။ ကျနော်တို့ ရဲ့ ကနဦး ပစ်မှတ်က လာမယ့် ဘောလုံးရာသီ အတွက် ချန်ပီယံလိဂ် ဝင်ခွင့် ရဖို့ အတွက်ပါ။ အရိုးသားဆုံး ပြောရရင် ယူနိုက်တက် ကို အနိုင်ယူတဲ့ ပွဲအပြီးမှာတော့ ချန်ပီယံလိဂ် ဝင်ခွင့်က လုံး၀ သေချာသွားခဲ့ပြီ ဖြစ်ပါတယ်။ အခုန က ပြောတဲ့ အချိန်တုန်းက ဆိုရင် မန်စီးတီး တစ်သင်းပဲ ကျနော်တို့ အထက်မှာ ရပ်နေတာ မဟုတ်ပါဘူး ။ ချဲဆီးလဲ လီဗာပူး ထက် အမှတ်ပိုသာနေပါတယ်။\n\n အဲဒီ အချိန် ကတည်းက ကျနော်တို့ဟာ ပွဲစဉ်တိုင်းက ဗိုလ်လုပွဲလို ကစားခဲ့တာပါ။ ဒါ အမှန်တိုင်းပြောတာ ဖြစ်ပါတယ်။ တစ်ယောက်ယောက်က ရှေ့ဆက်ပြီး တိုက်ပွဲဝင်နေလဲ ဘာမှ ထူးလာတော့မှာ မဟုတ်တော့ဘူးလို့ ပြောလာတဲ့ အချိန်မျိုး အထိ ကျနော်တို့ရဲ့ ကြိုးစားမှုတွေ က ရပ်တန့်သွားမှာ မဟုတ်ပါဘူး။ ဆက်ပြီး တိုက်ပွဲဝင်သွားဦးမှာပါ” လို့ ပြောပြသွားခဲ့ ပါတယ်။\n\n SPORTS MYANMAR",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/emery-klopp-liverpool-735x400.png",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/GettyImages-1391110173-1-300x169.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/0_GettyImages-1393799956-300x158.jpg"
 },
           {"ndate":"April 27,2022",
"htext":"ဗီလာရီးရဲယ်နဲ့ တွေ့ဆုံရမယ့် ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ်ပွဲစဉ်နဲ့ ပက်သက်ပြီး လီဗာပူး ပရိတ်သတ်တွေကို ကတိတစ်ခုပေးလိုက်တဲ့ ကလော့",
"btext1":"ယာဂန်ကလော့က လီဗာပူး အသင်း အနေနဲ့ ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ်မှာ တွေ့ဆုံရမယ့် ဗီလာရီးရဲယ် နဲ့ သူတို့ရဲ့ နည်းပြဖြစ်သူ အူနိုင်းအမ်မရီ တို့ကို ဂျူဗင်တပ် ဘိုင်ယန်မြူးနစ် အသင်းတွေလို လုံး၀ အထင်သေးသွားမှာ မဟုတ်ဘူးလို့ ကတိပေးသွားခဲ့ပါတယ်။ လွန်ခဲ့တဲ့ ၆ နှစ်က ကလော့ရဲ့ လီဗာပူး နည်းပြဘ၀ ပထမဦးဆုံးရာသီမှာ မာဆေးဆိုက်ကလပ်ဟာ ယူရိုပါလိဂ်ဖိုင်နယ်မှာ အူနိုင်းအမ်မရီရဲ့ ဆီဗီလာကို ပထမပိုင်းမှာ ၁-၀ နဲ့ နိုင်ထားခဲ့ပေမယ့် ပွဲအပြီးမှာ ၃-၁ နဲ့ ရှုံးနိမ့်ခဲ့ဖူးပါတယ်။\n\n ဒါဟာ အမ်မရီ အတွက် ကလော့ကို အနိုင်ရခဲ့တဲ့ တစ်ခုတည်းသော ပွဲစဉ်ဖြစ်ပြီး အာဆင်နယ် နည်းပြဘ၀မှာတော့ ၄ ပွဲရှုံးကာ ၁ ပွဲသရေကျ ခဲ့ပါတယ်။ ပြီးခဲ့တဲ့ရာသီက ယူရိုပါလိဂ်မှာ ချန်ပီယံ ဖြစ်ခဲ့တဲ့ ဗီလာရီးရဲယ်ဟာ သမိုင်းတစ်လျှောက် ပထမဦးဆုံး အကြိမ် ချန်ပီယံလိဂ်ဖိုင်နယ် တက်ရောက်ဖို့ အတွက် အားခဲနေတဲ့ အသင်းဖြစ်ပြီး ကလော့ကတော့ လီဗာပူးဟာ ဗီလာရီးရဲယ်ရဲ့ အံ့အားသင့်ဖွယ် ကျော်ဖြတ်ခြင်းကို ခံခဲ့ရတဲ့ ဂျူဗင်တပ်နဲ့ ဘိုင်ယန်မြူးနစ် တို့လို တူညီတဲ့ အမှားတွေ လုပ်သွားမှာ မဟုတ်ဘူးလို့ ဆိုလိုက်ပါတယ်။",
"btext2":"လီဗာပူးနဲ့ အတူ ငါးနှစ်အတွင်း ချန်ပီယံလိဂ်ဖိုင်နယ်ကို ၃ ကြိမ် တက်ရောက်နိုင်ရန် အားခဲနေတဲ့ ကလော့က “ဒါဟာ ပွဲကြီးပွဲကောင်း ဖြစ်ပါတယ်။ နည်းပြ တော်တော်များများဟာ သူတို့ရဲ့ ဘ၀တစ်လျှောက်လုံး အပြင်းအထန် အလုပ်ကြိုးစားခဲ့ကြပေမယ့် ဒီပြိုင်ပွဲရဲ့ ဆီမီးဖိုင်နယ် အဆင့်နဲ့ နီးစပ်တဲ့ အနေအထားကို လုံး၀ မရောက်ခဲ့ကြပါဘူး။\n\n ဒါ့ကြောင့် ကျွန်တော်တို့ ဒီအခြေအနေကို enjoy ဖြစ်ရမှာပါ။ ပြီးခဲ့တဲ့အဆင့် ၂ ဆင့်မှာ သူတို့ဟာ အောက်အသင်း အဖြစ် အနည်းငယ် အသာရတဲ့ အနေအထားမှာ ရှိခဲ့ပါတယ်။ ဂျူဗီ or ဘိုင်ယန် တို့ဟာ သူတို့ကို အထင်သေးခဲ့လို့ ဖြစ်နိုင်ပါတယ်။ ဒါပေမယ့် ဒီလို ကိစ္စမျိုး ကျွန်တော်တို့ဆီမှာ ရှိလာမှာ မဟုတ်ပါဘူး။\n\n သူတို့ဟာ သမိုင်းတစ်ခုကို ဖန်တီးချင်နေတဲ့ တကယ်ကောင်းတဲ့ ဘောလုံးအသင်း ဖြစ်ပါတယ်။ ဒါဟာ သူတို့ရဲ့ သမိုင်းတစ်လျှောက် ဖိုင်နယ်ကို တက်ရောက်နိုင်မယ့် ပထမဦးဆုံး အခွင့်အရေးပါ။ ဒါဟာ ဗီလာရီးရဲယ် အတွက် အရမ်းကို ကြီးမားတဲ့ အခွင့်အရေး တစ်ခု ဖြစ်ပါတယ်။ ဒါပေမယ့် ကျွန်တော်တို့ အတွက်လည်း ဒီလိုမျိုး အရေးပါတာပါပဲ။” လို့ ဆိုသွားပါတယ်။",
"btext3": "ဆက်လက်ပြီးကလော့က “ကျွန်တော်တို့ ဗီလာရီးရဲယ်နဲ့ ပက်သက်ပြီး ကောင်းကောင်း အကဲဖြတ်မှုတွေ လုပ်ခဲ့ပါတယ်။ ကျွန်တော် အူနိုင်းအမ်မရီ နဲ့ ဗီလာရီးရဲယ်ကို အရင်ကတည်းက အများကြီး လေးစားခဲ့ပြီးသားပါ။ ဘိုင်ယန် ဂျူဗီ တို့နဲ့ ပွဲတွေမှာ သူတို့ရဲ့ ကစားပုံကို တွေ့ခဲ့လို့ ဖြစ်ပါတယ်။ ဒါပေမယ့် ဒီပွဲတွေကို သေသေချာချာ ပြန်ကြည့်လိုက်တဲ့ အခါမှာ တကယ့်ကို နှစ်သက်စရာပါပဲ။ အူနိုင်းဟာ အသေးစိတ်ကျပြီး ပွဲတွေကို ပုံစံ အမျိုးမျိုးနဲ့ ပြင်ဆင်တက်တဲ့ မန်နေဂျာ ဖြစ်ပါတယ်။\n\n သိတဲ့အတိုင်းပဲ အူနိုင်းဟာ ကမ္ဘာ့အဆင့် မန်နေဂျာလည်း ဖြစ်ပါတယ်။ သူတို့ဟာ အဲဒီမှာ အကောင်းဆုံး လုပ်ပြနေတဲ့သူပါ။ ဒီအကဲဖြတ်မှုတွေနဲ့ ပက်သက်ပြီး ကောင်းတဲ့အချက်ကတော့ ကျွန်တော်တို့ဟာ ဒီပွဲတွေမှာ မပါနေတာပါပဲ။ ကျွန်တော်တို့ရဲ့ အလုပ်ကတော့ သူတို့ကို တက်နိုင်သမျှ အခက်ခဲဆုံး ဖြစ်အောင် လုပ်သွားဖို့ ဖြစ်ပါတယ်။ ဒါကို ကျွန်တော်တို့ နှစ်ကျော့စလုံး လုပ်သွားရမှာ ဖြစ်ပါတယ်။” လို့ ဆိုလိုက်ပါတယ်။\n\n SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/received_1179351416157939-1-1120x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/received_294736609496246-1-300x169.jpeg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/received_1453017681779276-300x180.jpeg"
 },

           {"ndate":"April 26,2022",
"htext":"လီဗာပူးအသင်းနဲ့အတူ နောက်တစ်ကြိမ် ချန်ပီယံလိဂ်ဖလား အောင်မြင်လိုတဲ့ ဆာလာ",
"btext1":"မိုဆာလာက လီဗာပူးအသင်းနဲ့အတူ မယုံနိုင်လောက်အောင် ပျော်ရွှင်ရတဲ့ အတွေ့အကြုံကို နောက်တစ်ကြိမ် ခံစားနိုင်ဖို့အတွက် ဒီရာသီမှာ ချန်ပီယံလိဂ်ကို အောင်မြင်လိုတယ်လို့ ထုတ်ပြောခဲ့ပါတယ်။\n\n ၂၀၁၉ တုန်းက မက်ဒရစ်မြေမှာ စပါးအသင်းကို ၂-၀ နဲ့ အနိုင်ရကာ လီဗာပူးအသင်းနဲ့အတူ ချန်ပီယံလိဂ်ဖလား အောင်မြင်ခဲ့တဲ့ ဆာလာဟာ ဒီအပတ်မှာတော့ လာလီဂါကလပ် ဗီလာရီးရဲလ်ကို ယှဉ်ပြိုင်မယ့် အသင်းအတွက် အားထုတ်ရဦးမှာပါ။ ဒီအဆင့်ကို ကျော်ဖြတ်နိုင်ရင် ဗိုလ်လုပွဲမှာ မန်စီးတီး (သို့) ရီးရဲလ်မက်ဒရစ်နဲ့ ထိပ်တိုက်တွေ့ရမှာဖြစ်ပါတယ်။\n\n ဥရောပဖလားနဲ့ ပတ်သက်လို့ ဆာလာက ” ချန်ပီယံလိဂ်ဖလား အနိုင်ရတဲ့ ခံစားချက်ကို နောက်တစ်ကြိမ် ထပ်ရလိုတယ်။ ကျနော် အတွေးထဲမှာတော့ အဲ့တာက မယုံနိုင်လောက်တဲ့ ကိစ္စဖြစ်တာမို့ လီဗာပူးနဲ့အတူ ချန်ပီယံလိဂ်ဖလားကို နောက်တစ်ကြိမ် အနိုင်လိုပါတယ်။",
"btext2":"အောင်ပွဲခံ ဘက်စ်ကားနဲ့အတူ လီဗာပူးမြို့ထဲ လည့်ပတ်ခဲ့တုန်းက ရခဲ့တဲ့ ခံစားချက်က မယုံနိုင်စရာပါပဲ။ ပရီးမီးယားလိဂ်ကလည်း မတူညီတဲ့ ဆုဖလားဖြစ်ပါတယ်။ ဘာလို့လဲဆိုတော့ ကိုဗစ် ကန့်သတ်ချက်တွေကြောင့် အကောင်းဆုံး အဆုံးမသတ်ခဲ့ဘူး။\n\n ကျနော် ချန်ပီယံလိဂ်ဖလားကို ထပ်ပြီး အနိုင်ရချင်တယ်၊ ပရီးမီးယားလိဂ်ကိုလည်း အနိုင်ရချင်တယ်။ အခုချိန်မှာ အသင်းနဲ့အတူ ဒါကို လုပ်နိုင်ဖို့က ကျနော်ရဲ့ ပစ်မှတ်ပါပဲ ” လို့ ပြောဆိုခ့တာဖြစ်ပါတယ်။\n\n ဒီရာသီမှာ ပြိုင်ပွဲစုံ သွင်းဂိုး ၃၀ ရထားတဲ့ ဆာလာဟာ ဂိုးထောက်ပံ့မှုမှာလည်း ၁၃ ကြိမ် လုပ်ထားနိုင်ပါပြီ။ ဒါဟာ အသင်းဖော် ထရန့်ထက်တောင် ၁ ကြိမ် ပိုများသွားခဲ့ပြီဖြစ်ပါတယ်။ ဒီရာသီမှာ မနှစ်ကနဲ့စာရင် ဘယ်အပိုင်းကို တိုးတက်လာတယ် ခံစားရလားလို့ မေးခွန်း ထုတ်ခံရမှုကို အီဂျစ်သားက ပြန်ဖြေခဲ့ပါသေးတယ်။",
"btext3": "ဆာလာက ” ကျနော်ရဲ့ ပွဲတွေက တိုးတက်လာနေပါတယ်။ ဒါပေမယ့် မနှစ်တုန်းက သွင်းဂိုး ၁၉ ဂိုး သွင်းယူခဲ့သလို ဂိုးထောက်ပံ့မှု ၁၀ ကြိမ် လုပ်နိုင်ခဲ့တယ်။ ပထမဆုံး ရာသီတုန်းကလည်း ဂိုးထောက်ပံ့မှု ၁၀ ကြိမ် လုပ်နိုင်ခဲ့တာပါပဲ။ ဂိုးသွင်းဖို့ကော အသင်းဖော်တွေကို ထောက်ပံ့ ပေးဖို့ပါ အမြဲတမ်း ကြိုးစားနေပါတယ်။\n\n ဒါကြောင့်ပဲ ဒီရာသီမှာ ဘောလုံးနဲ့အတူ အများကြီး တိုးတက်လာတယ်လို့ ခံစားရတယ်။ ဒါပေမယ့် ပြောခဲ့တာကို ပြန်ဆက်ရမယ်ဆိုရင် အရေးကြီးဆုံးက အသင်း ဆုဖလားတွေ အောင်မြင်ရေး ကူညီပေးဖို့ပါပဲ။ အဲ့အတွက် အသင်းကို ကြိုးစားသွားမှာဖြစ်ပါတယ် ” လို့ ပြောဆိုသွားပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/salah-ucl-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/trent-thaigo-salah.jpg",
"imgurl3":"https://man.vogue.me/wp-content/uploads/2020/07/mo-salah-fb.jpg"
 },

           {"ndate":"April 26,2022",
"htext":"အမ်ရီရဲ့ ရှုံးထွက်အဆင့် ပါးနပ်စွာ ဖြတ်ကျော်တတ်တဲ့ အစဉ်အလာ ကို သတိထားဖို့ လီဗာပူး ကို သတိ စကားပါးလိုက်တဲ့ #ပီတာခရောက်ချ်",
"btext1":"ဒီပွဲမှာ လီဗာပူး က ပိုပြီး ရေပန်းစားနေတာ မဟုတ်လား? မန်စီးတီး (သို့) ရီးရဲ မက်ဒရစ် လို အသင်းမျိုး နဲ့ ရင်ဆိုင်ရတာ နဲ့ စာရင် သူတို့ဟာ တစ်မြို့လုံးက လူဦးရေ အကုန်လာကြည့်လို့ အန်ဖီးလ်ကွင်းတောင် ပြည့်မှာ မဟုတ်တဲ့ ဗီလာရီးရဲ နဲ့ တွေ့ဆုံနေတာပါ။\n\n ဒါပေမယ့် ဒီနှစ်ထဲမှာ ဗီလာ ရီးရဲ ပွဲစဉ်တွေ အများကြီး ကြည့်ခဲ့တာမို့ ဘိုင်ယန် ၊ ယူဗင်တပ် တို့ကို နောက်ကောက်ချပြခဲ့တဲ့ အမ်မရီ ရဲ့ မဟာဗျူဟာတွေ ကို ကောင်းကောင်း သတိထားမိနေပါပြီ။ အမ်မရီ ဟာ အင်္ဂလန်မှာ မအောင်မြင်ခဲ့တဲ့ Knockout ဘုရင်ကြီး တစ်ပါး ဖြစ်ပါတယ်။\n\n အိုဝင် ဟာဂရေ့ဗ် နဲ့ ကျနော်ဟာ မကြာသေးခင်ကပဲ ဒီအကြောင်းအရာတွေ နဲ့ ပတ်သက်လို့ လေ့လာဆန်းစစ်မှုတွေ လုပ်ကြည့်ခဲ့ပြီးပါပြီ။ ဥရောပ ပြိုင်ပွဲ ရှုံးထွက် အဆင့်တွေမှာ အမ်မရီထက် ပိုပြီး မှတ်တမ်းကောင်း ပိုင်ဆိုင်ထားတာ ဆိုလို့ ဇီဒန်း တစ်ယောက်ပဲ ရှိပါတယ်။ ပြောရရင် အမ်မရီ ရဲ့ ရှုံးထွက်အဆင့် စွမ်းဆောင်ရည် ရလာဒ်တွေက ကလော့ပ် နဲ့ ပက် ဂွာဒီယိုလာ တို့ထက်တောင် ပိုကောင်းနေပါတယ်။\n\n ဒီမှတ်တမ်း အများစုက ယူရိုပါလိဂ် ဖလား ပြိုင်ပွဲမှာ စွမ်းဆောင်ပြခဲ့တာ နားလည်ပါတယ်။ သူဟာ မကြာခင် ကမှ ယူနိုက်တက် ကို အနိုင်ယူပြီး 4 ကြိမ်မြောက် ဖလားကြီးကို သိမ်းပိုက်ခဲ့တာလေ။ ဒါပေမယ့် တစ်ချို့ မန်နေဂျာတွေ ဟာ Cup ပြိုင်ပွဲမျိုးတွေမှာ ပိုပြီး လမိုင်းကပ်တဲ့ အစဉ်အလာလေးတွေ ရှိတတ်ပါတယ်။",
"btext2":"ရာဖာ ဘင်နီတက်ဇ် မှာ အဲဒီလိုမျိုး စွမ်းဆောင်ရည် ရှိပါတယ်။ ဗလင်စီယာ နဲ့ အတူ ယူရို ပါလိဂ် ဖလား ဆွတ်ခူးခဲ့သလို ၊ လီဗာပူး နဲ့လဲ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲတွေ တက်ခဲ့တယ် ၊ ချဲဆီး အတွက်လဲ ယူရို ပါလိဂ် ဖလား ရယူပေးခဲ့ဖူးပါတယ်။ သူတို့ ဟာ နှစ်ကျော့ ကစားရမယ့် အခြေအနေကို ကောင်းကောင်း နားလည်သလို ၊ ပြိုင်ဘက် ရဲ့ အခြေအနေကိုလဲ ဒီလို အနေအထားမှာ ပိုပြီး မှန်မှန်ကန်ကန် တွက်ချက်နိုင်စွမ်း ရှိပါတယ်။\n\n လက်ရှိ ဗီလာ ရီးရဲ ကိုလဲ အလားတူ ပုံစံမျိုးတွေ မြင်မိတယ်ဗျာ။\n\n အင်္ဂလန်မှာတုန်းကတော့ အမ်မရီ ကို “Good Ebening” ဆိုတဲ့ စကားနဲ့ပဲ ဝိုင်းပြီး ပျက်ရယ်ပြုခဲ့ကြပါတယ်။ တကယ်တော့ သူဟာ နိုင်ငံခြား တိုင်းပြည်ကို လာရောက် လုပ်ကိုင်ချိန်မှာ ၊ ယဉ်ကျေး ပျူငှာတဲ့ ဓလေ့ တစ်ခုကို ကိုယ်စားပြုချင်တာ နဲ့ ဒီစကားကို လက်ကိုင် ထားတာနေမှာပါ။ ဒါပေမယ့် အယူဆတွေက ဦးတည်ချက် လွဲသွားကြပါတယ်။\n\n အဲဒီ စကားကြားတိုင်း ကျနော်လဲ မပြုံး မိဘူးလို့ မငြင်းချင်ပါဘူး။ ဒါပေမယ့် သူ့ရဲ့ ယဉ်ကျေးပျူငှာတဲ့ အသုံးနဲ့ ပရိသတ်တွေ ၊ မီဒီယာတွေ နဲ့ သံတမန်ခင်းဖို့ ကြိုးစားတာကို အသိအမှတ် မပြုနိုင်ကြတာကို ဆိုလိုချင်တာပါ။ ကျနော် စပိန်ကို ရောက်ရင်လဲ “Buenas Noches” လို့ သတင်းစာ ရှင်းလင်းပွဲတိုင်းမှာ သုံးမိမှာပါပဲ။\n\n သူဟာ ပြင်သစ် ရဲ့ အကြီးမားဆုံး ကလပ်မှာ အလုပ်လုပ်ခဲ့တယ် ၊ အင်္ဂလန် က အကောင်းဆုံး အသင်းတွေထဲက တစ်သင်းကို တာဝန်ယူဖူးသလို ၊ အခုတော့ စပိန် မှာ နောက်တကျော့ အောင်မြင်မှုတွေ ပြန်ယူနေပြန်ပါပြီ။ ဒါကြောင့် သူ့ရဲ့ လုပ်ရပ်တွေထဲမှာ တစ်ခုခုကတော့ သေချာပေါက် မှန်ကန်နေခဲ့မှာပါ။\n\n ဆီဗီလာ နည်းပြ ဘဝတုန်းက အကောင်းဆုံး လုပ်ပြခဲ့သလို ၊ ပီအက်စ်ဂျီ က ရလာဒ်တွေက တအားကောင်းခဲ့တာမို့ ၊ မမျှမတ နဲ့ ထုတ်ပယ်ခံခဲ့ရတာပါ။ အာဆင်နယ် မှာတော့ စိတ်ပျက်စရာ တစ်ခုဖြစ်ပါတယ်။ ဒါတောင် အာဆင်နယ် ပရိသတ် တစ်ချို့ဆီကနေ သူဟာ မယုံကြည်နိုင်စရာ ကောင်းတဲ့ စွမ်းဆောင်ပြမှုတွေ ၊ ခံစစ်ကို ကျစ်လစ်အောင် တည်ဆောက်နိုင်ခဲ့တဲ့ ချီးကျူးသံတွေ ကြားခဲ့ဖူးပါတယ်။",
"btext3": "အာဆင်နယ် ဟာ သူ့ကို နောက်ကနေ မှန်ကန်တဲ့ ပံ့ပို့မှုတွေ လုပ်ဆောင်ဖို့ ပျက်ကွက် ခဲ့သလို ၊ အဲဒီနောက်မှာတော့ အမ်မရီ ကိုယ်တိုင် တော်တော်လေးကို ရုန်းကန်လိုက်ရတာပါ။ အခုတော့ ဗီလာ ရီးရဲ မှာ သူ့ရဲ့ လမ်းကြောင်းမှန် တစ်ခုကို ပြန်တွေ့နေပါပြီ။ ဘိုင်ယန် လို အသင်းမျိုးကို နောက်ကောက် ချပြခဲ့တာ တော်ရုံ စွမ်းဆောင်ရည်မျိုး မဟုတ်ပါဘူး။\n\n သူတို့ တိုက်စစ်မှာ ဂိုးရဖို့ အတွက် ဂျရတ် မိုရီနို နဲ့ ဒမ်ဂျူးမား တို့နှစ်ယောက် ကို အဓိက ထားပါတယ်။ တောရက် နဲ့ အယ်ဘီယို အတွဲက အပြန်လှန် ယုံကြည်မှု ပြည့်ဝပြီး လီဝန်ဒေါ့စကီး လို ဂိုးသွင်းစက် တစ်လုံးကို ထိန်းချုပ်ပြခဲ့တာပါ။ ပြီးတော့ ကာပိုး ၊ ကိုကွီလင် ၊ အော်ရီရာ ၊ ဟွမ် ဖလွိုက် တို့ဆိုရင် ပရီးမီးယားလိဂ် က အပယ်ခံ လို သတ်မှတ်ခံထားရတဲ့သူတွေပါ။ ဒါပေမယ့် ဗီလာ ရီးရဲ မှာတော့ သူတို့ဟာ ပရီးမီးယားလိဂ် ပရိသတ်တွေ မြင်သလို မဟုတ်တဲ့ အကြောင်း သက်သေပြနေပါပြီ။\n\n ကျနော် ကတော့ သူတို့ ရဲ့ Game Plan ဖော်ဆောင်တဲ့ အပိုင်းကို လုံး၀ သဘောကျပါတယ်။ လီဗာပူး ကလဲ အဲဒါကို စိတ်ပူနေမှာ သေချာ သလောက်ပါပဲ။ ဒီဆောင်းပါး မှာ ဗီလာရီးရဲ အကြောင်းတွေပဲ အသားပေး ပြောသွားမိတာ များပါတယ်။ ဒါပေမယ့် လီဗာပူး ဟာ ခြေချော်လိမ့်မယ်လို့ လုံး၀ ကို မမြင်မိပါဘူး။ သူ့တို့ရဲ့ လက်ရှိ စံနှုန်း နဲ့တော့ ပိုပြီး အားထုတ် ကစားတာမျိုး ရှိလာနိုင်ပါတယ်။\n\n See you for the final in Paris!\n\n SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/received_1183077129138427.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220426_061050-300x196.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220426_060212-348x215.jpg"
 },
           {"ndate":"April 26,2022",
"htext":"လီဗာပူးနဲ့ ဗီလာရီးရဲလ်တို့ ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ် ပထမအကျော့ ပွဲစဉ်အတွက် မိုက်ကယ်အိုဝင် သုံးသပ်ခန့်မှန်း",
"btext1":"ဒီတပတ် ကြားရက်မှာ လီဗာပူးအသင်းနဲ့ ဗီလာရီးရဲလ်တို့ရဲ့ ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ် ပထမအကျော့ ကို အန်းဖီးကွင်းမှာ ရင်ဆိုင် ကစားကြတော့မှာ ဖြစ်ပါတယ်။ ဒီနှစ်သင်းဟာ လာမယ့် ဧပြီ ၂၈ ရက်၊ ကြာသပတေးနေ့၊ နံနက် ၁း၃ဝ နာရီမှာ ယှဉ်ပြိုင်ကြမှာပါ။\n\n နာမည်ကျော် တိုက်စစ်မှုးဟောင်း မိုက်ကယ်အိုဝင်က လီဗာပူးနဲ့ ဗီလာရီးရဲလ်တို့ ဆီမီးဖိုင်နယ် ပွဲ အတွက် အခုလို သုံးသပ် ခန့်မှန်းထားပါတယ်။",
"btext2":"” အလှပဆုံး တစ်ပွဲ မဟုတ်ခဲ့ပေမယ့် လီဗာပူးအသင်း အရင်ပွဲမှာ အဲဗာတန် ကို နိုင်လိုက်တာ တကယ့် နိုင်ပွဲကြီးပါ။ ကျနော်ကတော့ အဲဒီပွဲကို ဒီ ချန်ပီယံလိဂ် ပွဲ အတွက် သွေးပူလေ့ကျင့်ခန်း လုပ်တယ်ပဲ သဘောထားတယ်။\n\n ဗီလာရီးရဲလ်က အဲဗာတန် ကစားပုံနဲ့ အတော်ကြီး ဆင်တူ ကစားလာမှာပါ။ သူတို့ ခံစစ်ကို လုံးဝ ပိတ်ထားပြီး လီဗာပူးကို အမျက်ထွက်လာအောင် လုပ်ပါလိမ့်မယ်။",
"btext3": "ဗီလာရီးရဲလ် က စုဖွဲ့မှု ကောင်းကောင်း ရှိထားပြီး ဖလားပြိုင်ပွဲတွေမှာ ဆရာတစ်ဆူ ဖြစ်တဲ့ အမ်မရီ နည်းပြ လုပ်နေတဲ့ အသင်းပါ။ သူတို့က အန္တရာယ်ရှိတဲ့ အသင်း ဖြစ်ပြီး ဒန်ဂျူမာ လို ကစားသမားမျိုးကလည်း ခြိမ်းခြောက်နိုင်စွမ်း ရှိပါတယ်။\n\n ဒါပေမယ့် ကျနော်ကတော့ လီဗာပူးပဲ နိုင်ပွဲယူဖို့ လုံလောက်အောင် လုပ်ဆောင်သွားနိုင်မယ် ထင်ထားပါတယ်။ အိုရီဂီရဲ့ ဟီးရိုး လုပ်နိုင်စွမ်းကိုလည်း မေ့ထားလို့ မရဘူးလေ။ လီဗာပူးပဲ ၂-ဝ နဲ့ နိုင်မှာပါ။ ” လို့ အိုဝင်က သုံးသပ်ခန့်မှန်း ခဲ့ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/nn2504-5-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/salah-trent-origi.jpg",
"imgurl3":"https://library.sportingnews.com/styles/twitter_card_120x120/s3/2022-04/-7e3fb233-4493-471f-a997-3083c2ef179b.png?itok=VTju5bld"
 },
           {"ndate":"April 26,2022",
"htext":"Title race မှာ မန်စီးတီး နဲ့ လီဗာပူး တို့ ခြေချော်သွားနိုင်တဲ့ ပွဲစဉ်တွေကို ထောက်ပြလိုက်တဲ့ ကာရေဂါ",
"btext1":"ဂျေမီကာရေဂါက လာမည့် ၁၀ ရက်ဟာ ပရီးမီးယားလိဂ် title race အတွက် အဆုံးအဖြတ် ဖြစ်သွားနိုင်လောက်တဲ့ ကာလ ဖြစ်သွားနိုင်တယ်လို့ ယုံကြည်နေ ပါတယ်။ မန်ချက်စတာစီးတီး နဲ့ လီဗာပူး တို့ဟာ ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ် ပထမအကျော့ ပွဲစဉ် အပြီးမှာ ပရီးမီးယားလိဂ် အဝေးကွင်း ပွဲစဉ်တွေကို အသီးသီး ကစားသွားရမှာ ဖြစ်ပါတယ်။\n\n လီဗာပူးဟာ ဗုဒ္ဓဟူးနေ့မှာ ဗီလာရီးရဲယ်နဲ့ အန်ဖီးမှာ ရင်ဆိုင်ရမှာ ဖြစ်ပြီး မန်စီးတီး ကတော့ ရီးရဲယ်မက်ဒရစ်ကို အီတီဟတ်မှာ လက်ခံ ကစားရမှာ ဖြစ်ပါတယ်။ ပထမအကျော့မှာ နှစ်သင်းစလုံး အိမ်ကွင်းပွဲစဉ်တွေ ကစားသွားရမှာ ဖြစ်ပြီး ယာဂန်ကလော့ ကတော့ လာမည့် စနေနေ့မှာ နယူးကာဆယ် နဲ့ အစောဆုံး ပွဲစဉ်ကို ကစားသွားရမယ့် အပေါ် မကျေမနပ် ဖြစ်နေပါတယ်။\n\n ကာရေဂါက ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ် ties တွေကြားမှာ ကစားသွားရမယ့် စီးတီးနဲ့ လီဗာပူး တို့ရဲ့ ပရီးမီးယားလိဂ် ပွဲစဉ်တွေဟာ တအားကို အရေးကြီးလှတယ်လို့ ယုံကြည်နေပါတယ်။ မန်စီးတီးဟာ ရီးရဲယ်မက်ဒရစ်နဲ့ ပထအကျော့ အပြီးမှာ လိဒ်ကို အဝေးကွင်းမှာ သွားကစားရမှာ ဖြစ်ပြီး ဒုတိယအကျော့ အပြီးမှာ ပုံစံကောင်း ပြနေတဲ့ နယူးကာဆယ်ကို အိမ်ကွင်းမှာ လက်ခံ ကစားရမှာပါ။\n\n လီဗာပူးကတော့ ဗီလာရီးရဲယ်နဲ့ ပထမအကျော့ အပြီးမှာ နယူးကာဆယ်ကို အဝေးကွင်းမှာ ကစားရမှာ ဖြစ်ပြီး ဒုတိယအကျော့ အပြီးမှာ တော့တင်ဟမ်နဲ့ အိမ်ကွင်းပွဲကို ကစားရမှာ ဖြစ်ပါတယ်။",
"btext2":"ကာရေဂါက “နှစ်သင်းစလုံး အတွက် ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ် ကြားက ပွဲစဉ်ဟာ တကယ့်ကို အရေးပါမှာပါ။ ဒီချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ်ဟာ ကိုယ့်ကို စိတ်ပိုင်းဆိုင်ရာကော ရုပ်ပိုင်းဆိုင်ရာမှာပါ တကယ့်ကို ပင်ပန်းစေမှာပါ။ ပထမအကျော့ကို နိုင်သည် ဖြစ်စေ ရှုံးသည်ဖြစ်စေ ကစားသမားတွေရဲ့ ခံစားချက်တွေ ဘယ်လို ဖြစ်သွားမလဲဆိုတာ ဘယ်သူ သိနိုင်မှာလဲ\n\n ကျွန်တော်ကတော့ ချန်ပီယံလိဂ်ပွဲစဉ်ကြောင့် ပရီးမီးယားလိဂ်မှာ ဆုံးရှုံးနစ်နာမှုတွေ ရှိလာနိုင်တယ်လို့ ထင်ပါတယ်။ လာမည့် လိဂ်ပွဲစဉ်မှာ တစ်စုံတစ်ရာ ဖြစ်လာနိုင်ပါတယ်။ ဘယ်သူ ဖြစ်သွားမလဲဆိုတာတော့ ကျွန်တော်လည်း မပြောတက်ပါဘူး။\n\n ပြီးခဲ့တဲ့ ရက်သတ္တပတ် အနည်းငယ် ကတည်းက နယူးကာဆယ်လို ပုံစံကောင်း ရနေတဲ့ အသင်းကို အဝေးကွင်းမှာ သွားကစားရတာဟာ လီဗာပူး အတွက် အတော် ခက်ခဲလိမ့်မယ်လို့ ကျွန်တော် ပြောထားခဲ့ပြီးသားပါ။\n\n ဒါပေမယ့် လိဒ်ယူနိုက်တက် ကလည်း တန်းမဆင်းရဖို့ အတွက် အပြင်းအထန် တိုက်ပွဲ၀င်သွားမှာ ဖြစ်တာကြောင့် စီးတီးအတွက် တကယ့်ကို ပြိုင်ဆိုင်မှု ပြင်းထန်မယ့် ပွဲဖြစ်လာမှာပါ။",
"btext3": "လီဗာပူးနဲ့ ကလော့ဟာ နယူးကာဆယ်နဲ့ အစောပွဲကို ကစားရမှာ ဖြစ်တာကြောင့် မပျော်မရွှင် ဖြစ်နေတယ်လို့ ကျွန်တော် ထင်ပါတယ်။ သူတို့ဟာ စနေနေ့ရဲ့ နောက်ကျပွဲ အဖြစ် ပိုကစားချင်မှာပါ။ ပြီးတော့ နယူးကာဆယ်ရဲ့ atmosphere ကြောင့် လီဗာပူး အတွက် မလွယ်ကူနိုင်ပါဘူး။\n\n လီဗာပူးရဲ့ လာမည့် ပွဲစဉ် တစ်ချို့ကို ကျွန်တော် ကြည့်လိုက်တဲ့ အခါမှာ သူတို့ဟာ စီးတီးထက် ပိုပြီး ခက်ခဲပါတယ်။ သူတို့ဟာ တော့တင်ဟမ်ကို အိမ်ကွင်း ကစားရမယ့် အပြင် ဗီလာနဲ့ အဝေးကွင်းပွဲလည်း ရှိနေပါတယ်။\n\n အကယ်၍ လီဗာပူး အနေနဲ့ မန်စီးတီးတို့ ၀က်ဟမ်းနဲ့ ဝုဖ်တို့နဲ့ အဝေးကွင်းမှာ ကစားရမယ့် ပွဲစဉ်တွေ မတိုင်မီ ဒီအနေအထားတိုင်း ဆက်ရှိနေအောင် ထိန်းထားနိုင်ခဲ့မယ် ဆိုရင် ပွဲစဉ်ဇယားအရ လီဗာပူးတို့ အမှတ်ပေးဖလားရဖို့ ပိုကောင်းတဲ့ အခြေအနေမှာ ရှိသွားလိမ့်မယ်လို့ ကျွန်တော် ထင်ပါတယ်။”\n\n SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/Screenshot_20220426-0229322-1080x450.png",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/received_680185103197692-300x169.jpeg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/0_Screenshot-2022-04-24-214403-300x225.jpg"
 },
           {"ndate":"April 26,2022",
"htext":"အန်ဖီးမှာ လီဗာပူးပရိသတ်တွေ ကိုယ်တိုင် လေ့လာခွင့်ရမယ့် ကလပ်ရဲ့ ပစ်မှတ် ချူကွယ်ဇီ",
"btext1":"ဗီလာရီးရဲ တောင်ပံကစားသမား ဆမ်မြူရယ် ချူကွယ်ဇီဟာ အလိုင်းယန့်ဇ်အေရီနာမှာ ဘိုင်ယန်ကို ရင်ဆိုင်ပြီး နောက်ကျသွင်းဂိုးနဲ့အတူ ဂျာမာန်ကလပ်ကို ချန်ပီယံလိဂ်ရဲ့ အကြီးမားဆုံး စိတ်ပျက်စရာတစ်ခုကို ပေးခဲ့ပြီးတော့ သူ့နာမည်ကို ရေးထွင်းခဲ့ပါတယ်။\n\n အဝါရောင်ရေငုပ်သမား ကြယ်ပွင့်ဟာ ကွာတားဖိုင်နယ် ဒုတိယအကျော့မှာ လူစားဝင်ကစားခဲ့ပြီး နောက်ဆုံး မျှော်လင့်ချက်ဖြစ်တဲ့ တန်ပြန်တိုက်စစ်ဆင်လှုပ်ရှားမှုကို အဆုံးသတ်ပေးခဲ့တာ ဖြစ်သလို ဗီလာရီးရဲလ်သမိုင်းမှာ ဒုတိယအကြိမ်အဖြစ် ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ်ကို တက်လှမ်းနိုင်စေခဲ့တာဖြစ်ပါတယ်။\n\n ချူကွယ်ဇီဟာ အသင်းဖော်တွေကြားမှာ သဘောကျအားပေးမှုကို ရရှိထားပြီး သူ့ရဲ့ ဂုဏ်သတင်းက ပိုမို ထင်ရှားလာတော့မှာပါ။ အသက် ၂၂ နှစ်အရွယ် တောင်ပံကစားသမားဟာ ဗီလာရီးရဲလ်ရဲ့ အဆင့်သတ်မှတ်ချက် အမြင့်မားဆုံး လူငယ်ကြယ်တစ်ပွင့်ဖြစ်ပြီး လီဗာပူးအသင်းရဲ့ ပစ်မှတ်ထဲမှာလည်း ပါဝင်ထားပါတယ်။",
"btext2":"၂၀၂၀ ဖေဖော်ဝါရီတုန်းက လီဗာပူးအသင်းဟာ ချူကွယ်ဇီကို ယူရို ၃၅ သန်းဖြင့် ကမ်းလှမ်းခဲ့ပေမယ့် ဗီလာရီးရဲလ်ဘက်က စာချုပ်ပါကြေး ယူရို သန်း ၆၀ ရလိုတယ်လို့ သတင်းထွက်ခဲ့တယ်။ အဲ့နောက်ပိုင်းမှာ သတင်းတွေ ငြိမ်သက်သွားခဲ့ပါတယ်။\n\n နိုင်ဂျီးရီးယား လက်ရွေးစင်ဟာ ၂၀၁၉ မှာ အာဖရိက နေးရှင်းဖလား တတိယဆုရခဲ့တဲ့ နိုင်ငံအသင်းမှာ ပါဝင်ခဲ့ပြီး ပြည်တွင်းမှာရော ဥရောပမှာပါ ခိုင်မာတဲ့ နာမည်တစ်ခုကို တည်ဆောက်ခဲ့ပြီး ဖြစ်ပါတယ်။ ဒါပေမယ့် မြူးနစ်က သမိုင်းဝင်ညတစ်ညမှာ သူ့ရဲ့ တည်ငြိမ်တဲ့ စွမ်းဆောင်ရည်က ပိုမို သတိပြုစရာ ဖြစ်လာခဲ့တယ်။\n\n လာလီဂါကလပ်ရဲ့ လူငယ်အကယ်ဒမီထွက် ချူကွယ်ဇီဟာ ၂၀၁၈-၁၉ မှာ ပရော်ဖက်ရှင်နယ် ဖြစ်လာခဲ့ပြီး အဝါရောင် ရေတပ်သားတွေအတွက် ပြိုင်ပွဲစုံ ၃၈ ပွဲ ကစားပေးခဲ့တာပါ။ ၂၀၁၅ ဖီဖာ ယူ-၁၇ ကမ္ဘာ့ဖလား ရခဲ့တဲ့ နိုင်ဂျီးရီးယားရဲ့ အသင်းမှာ ပါဝင်ခဲ့တဲ့ ချူကွယ်ဇီဟာ ကြေးဖိနပ်ဆုကို ရရှိခဲ့ပြီး အဲ့နောက်ပိုင်း ကလပ်မှာ ခိုင်မာတဲ့ နာမည်တစ်ခုကို တည်ဆောက်ခဲ့ကာ နံပါတ် ၁၁ ဂျာစီကို ချီးမြှင့်ခံခဲ့ရပါတယ်။",
"btext3": "ဗီလာရီးရဲလ်နဲ့ သူ့ရဲ့ တစ်ခုတည်းသာ အောင်မြင်မှုက မနှစ်က ယူရိုပါလိဂ်ဖလား ဖြစ်ပေမယ့် သူဟာ အာဆင်နယ်နဲ့ ဆီမီးဖိုင်နယ်မှာ ပြင်းထန်တဲ့ ဒဏ်ရာရခဲ့တဲ့နောက် ဖိုင်နယ်ပွဲမှာ ပါဝင်ဖို့ အခွင့်အရေးနဲ့ လွဲချော်ခဲ့ရတာ ဖြစ်ပါတယ်။\n\n ညာတောင်ပံ တိုက်စစ်သမား စစ်စစ်ဖြစ်ကာ တိုက်စစ်ပိုင်း နေရာစုံ ကစားနိုင်တဲ့ ချူကွယ်ဇီကို လီဗာပူးက ဘာလို့ စိတ်ဝင်စားခဲ့လဲဆိုတာ ဒီအပတ် အန်ဖီးကွင်းမှာ မြင်ကြရမှာဖြစ်တယ်။ နောက်ပြီး ဒီတွေ့ဆုံမှုကပဲ အနာဂတ်မှာ လီဗာပူးက သူ့ကို ဆက်ပြီး စောင့်ကြည့်ဦးမလားအပေါ် သက်ရောက်မှု ရှိလာနိုင်ဖို့ ရှိနေတာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/7434252022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/7454252022.jpg",
"imgurl3":"https://library.sportingnews.com/styles/twitter_card_120x120/s3/2022-04/-7e3fb233-4493-471f-a997-3083c2ef179b.png?itok=VTju5bld"
 },
           {"ndate":"April 26,2022",
"htext":"မာဆေးဆိုဒ်ဒါဘီပွဲအပြီး ပင်နယ်တီ မရလို့ အငြင်းလွန်ခဲ့တဲ့ လမ်းပတ်ကို အက်ဖ်အေ စစ်ဆေးမည်",
"btext1":"အက်ဖ်အေက မာဆေးဆိုဒ်ဒါဘီပွဲမှာ အဲဗာတန်နည်းပြ လမ်းပတ်ရဲ့ ကွင်းလယ်ဒိုင်အပေါ် ပေးတဲ့မှတ်ချက်အတွက် စစ်မေးဖို့ ဆက်သွယ်လိုက်ထားပြီ ဖြစ်ကြောင်း The Athletic က ဖော်ပြခဲ့ပါတယ်။\n\n အန်ဖီးကွင်းမှာ လီဗာပူးကို ၂-၀ နဲ့ အရေးနိမ့်အပြီး တန်းဆင်းဇုန်ကို ရောက်သွားခဲ့ခြင်းကို လမ်းပတ်က အတော်လေး စိတ်ပျက်နေခဲ့တာပါ။ အဲဗာတန် တောင်ပံသမား ဂေါ်ဒန်ကို မာတစ်က အနောက်ကနေ ဖျက်ထုတ်ခဲ့ကြောင်းနဲ့ အဲ့ဖြစ်ရပ်မှာ အဲဗာတန်အသင်း ပင်နယ်တီ ရသင့်ပါကြောင်း လမ်ပတ်က မကျေမနပ် ဖြစ်နေခဲ့တာဖြစ်ပါတယ်။\n\n ဒါပေမယ့်လို့ ကွင်းလယ်ဒိုင် အတ်ဝဲလ်က အဆိုပါဖြစ်ရပ်ဟာ ပင်နယ်တီ မဟုတ်ဘဲ ဂေါ်ဒန်ရဲ့ ဟန်ဆောင်မှုအဖြစ်ပဲ သတ်မှတ်ခဲ့တယ်။ ပထမပိုင်းမှာကော ဒုတိယပိုင်းမှာပါ ဂေါ်ဒန်ရဲ့ ဖြစ်ရပ် နှစ်ခုလုံးကို VAR က စစ်ဆေးခဲ့ပြီးမှ ပင်နယ်တီ မဟုတ်ဘူးလို့ ဆုံးဖြတ်ခဲ့တာဖြစ်ပါတယ်။",
"btext2":"ဂေါ်ဒန်ဟာ သူ့ရဲ့ များစွာသော ဟန်ဆောင်လဲချမှုတွေကြောင့် ဒိုင်လူကြီးရဲ့ ပစာပေးမှု မရခဲ့သလို မာတစ်နဲ့ ဂေါ်ဒန်ကြား ထိတွေ့မှုကို VAR ဒိုင်က စစ်ဆေးခဲ့ပြီး အဲ့ဖြစ်ရပ်ဟာ ကွင်းလယ်ဒိုင် ခေါ်ကြည့်ခိုင်းရလောက်တဲ့ ဖြစ်ရပ် မဟုတ်ဘူးလို့ သတ်မှတ်ပြီး ပွဲကို ဆက်ကစားစေခဲ့တာဖြစ်ပါတယ်။\n\n “ အဲ့တာ ပင်နယ်တီပါ။ အကယ်လို့ သူတို့ဘက်က ဆာလာဆိုရင် ပင်နယ်တီ ရမှာပါ။ အခုတော့ အားလုံးက ပြီးသွားပါပြီ။ စိတ်ပျက်စရာပါ။ အဲ့တာက ရသင့်တဲ့ ပင်နယ်တီလို့ ထင်ပေမယ့် မရခဲ့ပါဘူး ” လို့ လမ်းပတ်က ဆိုသွားခဲ့သလို ကွင်းလယ်ဒိုင်ကို အပြစ်တင်ခဲ့တာ ဖြစ်ပါတယ်။",
"btext3": "အဲဗာတန်ဟာ ပွဲအပြီးမှာတော့ ဒိုင်ချုပ်ထံကို ဂေါ်ဒန်ကိစ္စ ဘာလို့ ပင်နယ်တီ မဟုတ်သလဲလို့ စောဒက တက်ခဲ့တယ်။ အက်ဖ်အေကတော့ အဆိုပါဖြစ်ရပ်မှာ ဒိုင်နဲ့ VAR ရဲ့ ဆုံးဖြတ်ချက်က မှန်ကန်ခဲ့ကြောင်း နားလည်ထားတာနဲ့အတူ ဒိုင်လူကြီးအပေါ် စကားလွန်ခဲ့တဲ့ လမ်းပတ်ကို စစ်မေးသွားမှာ ဖြစ်ပါတယ်။ ဂေါ်ဒန်ရဲ့ လူမှုကွန်ယက်ပေါ်က စာတွေအပေါ်တော့ စစ်မေးမှာ မဟုတ်ဘူးလို့ သိရတယ်။\n\n အဲဗာတန်ဟာ မန်စီးတီးကို ၁-၀ နဲ့ အရေးနိမ့်တဲ့ ပွဲတုန်းကလည်း ရိုဒရီရဲ့ လက်ထိဘော ဖြစ်ရပ်အတွက် ဒိုင်ချုပ်ထံ စောဒက တက်ခဲ့သေးပြီး ထိုစဉ်တုန်းကတော့ တရားဝင် တောင်းပန်မှုကို ရရှိခဲ့ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/matip-gordon-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/keita-matip.jpg",
"imgurl3":"https://d2x51gyc4ptf2q.cloudfront.net/content/uploads/2022/04/25164936/Everton-Anthony-Gordon-F365-1-1200x630.jpg"
 },
           {"ndate":"April 26,2022",
"htext":"အိုရီဂီ က ဂန္တဝင် တိုက်စစ်မှုး တစ်ဦးပါပဲ ကလော့ပ်",
"btext1":"အဲဗာတန် နဲ့ ပွဲစဉ် မတိုင်မီ လီဗာပူး ကစားသမားဟောင်းကြီး ကာရေဂါ က ကလော့ပ် ကို “မာဆေးဆိုဒ် ဒါဘီ ပွဲစဉ် နဲ့ ပတ်သက်လို့ အမှတ်ရဆုံး အခိုက်တန့်က ဘာဖြစ်မလဲ” လို့ မေးခွန်း ထုတ်ခဲ့ဖူးပါတယ်။ ဂျာမန်သားကြီးကလဲ လီဗာပူး ပရိသတ်တွေ က ဟိန်းဟိန်းညံနေအောင် အော်ဟစ် ကြွေးကြော်ခဲ့ကြတဲ့ “ဒီဗို အိုရီဂီ….ဒီဗို အိုရီဂီ” ဆိုတဲ့ အခိုက်အတန့်တွေဟာ သူ့နားထဲမှာ အစွဲထင်ဆုံးလို့ ပြန်လည် ဖြေကြားခဲ့ ပါတယ်။\n\n မနေ့ညက ယှဉ်ပြိုင် ကစားသွားတဲ့ ပွဲစဉ်မှာလဲ အိုရီဂီ ဟာ ကလော့ပ် ပြောဆိုခဲ့တဲ့ စကားနဲ့ အညီ အန်ဖီးလ် တစ်ကွင်းလုံး သူ့ရဲ့ နာမည်တွေ လွှမ်းမိုးသွားအောင် စွမ်းဆောင်ပြသွားခဲ့ပြန်ပါပြီ။ တစ်ဖက်မှာ မန်စီးတီး က တစ်ရက်ကြို ကစားထားလို့ 4 မှတ် အသာစီးနဲ့ အမှတ်ပေးဇယား ဦးဆောင်ထားတဲ့ ဖိအားက ရှိနေပြန်သလို ၊ အဲဗာတန် ကလဲ အဝေးကွင်း တစ်မှတ် ရဖို့ အတွက် ခံစစ်ပိတ်ပြီး ပွဲထွက်လာခဲ့တာမို့ ၊ လီဗာပူး ဟာ ပုံမှန် ခြေစွမ်းမျိုး ပြသဖို့ အစောပိုင်းမှာ တော်တော်လေး ရုန်းကန်ခဲ့ရပါတယ်။\n\n ပထမပိုင်း မီးနစ် 20 ရောက်တဲ့ အထိ အိမ်ရှင် ပရိသတ်တွေရှေ့မှောက်မှာ ကစားနေရသည့်တိုင်အောင် ဘောလုံးကို သေသေသပ်သပ် ကိုင်ကစားနိုင်ခြင်း မရှိသလို ၊ ပထမပိုင်း တစ်ပိုင်းလုံးလဲ အဖွင့်ဂိုး ရဖို့ နီးစပ်လောက်တဲ့ အခြေနေမျိုးတွေ ဖန်တီးပြနိုင်ခြင်း မရှိခဲ့ပါဘူး။\n\n သို့သော် ပွဲရဲ့ အလှည့်အပြောင်းဟာ ကိုလံဘီယာ တောင်ပံ ကစားသမား ဒီယက်ဇ် နဲ့ ဒီဗို အိုရီဂီ တို့ လူစားလဲ ဝင်လာပြီး နောက်ပိုင်း စတင် ပေါ်ပေါက်လာခဲ့ပါတယ်။ အိုရီဂီ ရဲ့ 18 ကိုက် အတွင်း နေရာယူကာ ၊ နေရာလွတ် ဖန်တီးပေးတဲ့ အနေအထား ကနေ တဆင့် ၊ ဆာလာက ဂိုးရှေ့ကို ဘောလုံးမတင်ပေးလိုက်ရာ နောက်တန်း ကစားသမား ရော်ဘတ်ဆန် က အနီးကပ် ခေါင်းတိုက်ပြီး အဖွင့်ဂိုး ရယူသွားခဲ့ပါတယ်။\n\n နောက်ထပ် အနိုင်သေချာစေမယ့် ဂိုးကိုတော့ ဒီယက်ဇ် ရဲ့ ဘော်လီ ရိုတ်ကန်သွင်းလိုက်တဲ့ ဘောလုံးကို အိုရီဂီ အနီကပ် ခေါင်းတိုက်ကာ သွင်းယူပေးသွားခဲ့တာ ဖြစ်ပါတယ်။",
"btext2":"အိုရီဂီ ဟာ သူ့ရဲ့ လီဗာပူး ကစားသမား ဘ၀ အဲဗာတန် နဲ့ ရင်ဆိုင် ကစားခဲ့တဲ့ PL 10 ပွဲမှာ စုစုပေါင်း သွင်းဂိုး 6 ဂိုး အထိ ရယူနိုင်ခဲ့ပါတယ်။ ဒါဟာ ဂန္တဝင် တိုက်စစ်မှုးကြီး ရော်ဘီ ဖောင်လာ အဲဗာတန် ဘက်ကို သွင်းယူခဲ့တဲ့ ပရီးမီးယားလိဂ် သွင်းဂိုး အရေအတွက် နဲ့ ညီမျှပြီး ၊ လီဗာပူး ကစားသမားတွေ ထဲမှာ ဆိုရင် မာဆေးဆိုဒ် ဒါဘီ ပရီးမီးယားလိဂ် သွင်းဂိုး သူတို့ထက် များတာ ဆိုလို့ ဂျရတ် (9 ဂိုး) တစ်ယောက်သာ ရှိတော့သာ ဖြစ်ပါတယ်။\n\n “ သူက ဂန္တဝင် ကစားသမားတစ်ယောက်ပါ။ ကျနော်က အဲဒီလိုပဲ ပြောချင်ပါတယ်။ ကျနော့် အမြင်ပြောရရင် ဘောလုံးသမားကောင်း တစ်ယောက်လဲ ဖြစ်ပါတယ်။ ဒီလို ပြောလိုက်လို့ အပြောနဲ့ အလုပ်နဲ့ လက်တွေ့မဆန်ဘူးလို့ စောဒက တက်မယ်ဆို တက်လို့ ရပါတယ် ဘာလို့လဲ ဆိုတော့ ကျနော်က သူ့ကို ပွဲထွက် ကစားသမား စာရင်းမှာ သိပ်ပြီး အသုံးပြုတာမျိုး မရှိခဲ့ဘူးလေ။\n\n သူဟာ ကမ္ဘာ့အဆင့်မီ တိုက်စစ်မှုး တစ်ယောက် ဆိုတာ သေချာပါတယ်။ ကျနော်တို့ထက်မှာ ဆိုရင် Finishing Rate အကောင်းဆုံး တိုက်စစ်ကစားသမားလဲ ဖြစ်ပါတယ်။ သူနဲ့ ပတ်သက်လာရင် လူတိုင်းက ဒီလိုပဲ ပြောကြမှာပါ။\n\n သူ့ရဲ့ ဒီလို အရည်သွေးတွေ လေ့ကျင့်ရေးကွင်းမှာ ခဏခဏ မြင်ရသည့်တိုင်အောင် ၊ ကစားသမား စာရင်းမှာ ပါဝင်ခြင်း မရှိတဲ့ အကြောင်းအရင်းက အခြား ကစားသမားတွေရဲ့ အရည်သွေးကြောင့် ဖြစ်ပါတယ်။ ဒီလို စကားမျိုး ပြောထွက်ဖို့ ခက်ပါတယ်။ ဒီနေ့ ဆိုရင်လဲ တစ်ချို့ ကစားသမားတွေ Squad ထဲမှာ ပါဝင်မလာဘူးလေ။ တကယ်တော့ သူတို့လဲ ပုံစံကောင်းတွေ ရနေကြတာပါ။ သူတို့ကို ချန်ထားခဲ့ဖို့ ဆုံးဖြတ်ရတာ လွယ်တာ မဟုတ်ပါဘူး ဘာလို့လဲ ဆိုတော့ ဒီအချိန် ဒီကာလမျိုးမှာ ကစားသမားတိုင်းက အသင်းအတွက် ပံ့ပိုး ကူညီပေးချင်ကြတာလေ။",
"btext3": "အိုရီဂီ ကိုတော့ လူတိုင်းက ချစ်ကြပါတယ်။ ထပ်ပြောရရင် လိုအပ်တဲ့ အချိန်မျိုးမှာ အသင်းအတွက် ထပ်ပြီး ဂိုးသွင်းပြလိုက်ပြန်ပါပြီ။ သူ့ အတွက် တကယ်ကို ပျော်မိတာပါ” လို့ ကလော့ပ် က မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။ ကာယကံရှင် ကစားသမား ကိုယ်တိုင်ကတော့ “ လုံး၀ ကို မယုံကြည်နိုင်စရာကောင်းတဲ့ အခိုက်အတန့်ပါ။ ဒါပေမယ့် ကျနော် က ဒီဂိုးနဲ့ ပတ်သက်ပြီး ဂုဏ်ဆာမနေချင်ပါဘူး။\n\n , ဒီလို ထိပ်တန်းအဆင့် ပြိုင်ပွဲမျိုးတွေ ကို ကစားခွင့်ရတာပဲ ကျေနပ်ပါတယ်။ လီဗာပူး အတွက် ကိုယ်စားပြုခွင့်ရတာတော့ ပိုပြီး အဓိပ္ပါယ်တွေ နက်တာပေါ့။ ပွဲပြီးတာ နဲ့ ရလာဒ်ကို ပြန်တွေးရင်း ပျော်လို့ရတယ်လေ။ ဒါပေမယ့် ပျော်ရွှင်စရာတွေထဲ မျှောနေလို့ မရသေးပါဘူး ၊ နောက်ပွဲ အတွက် ပြင်ရဦးမှာပါ။ ဒီနေ့ ပွဲက အရှိန်ဟုန်ကောင်းတွေကို နောက်ပွဲအထိ သယ်သွားနိုင်ဖို့ မျှော်လင့်မိပါတယ်” လို့ ရင်ဖွင့် သွားခဲ့ ပါတယ်။\n\n SPORTS MYANMAR",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/Screenshot_20220425-1751292-735x400.png",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/2H95FTW-copy-300x200.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/Screenshot_20220425-1753102-1-300x164.png"
 },
           {"ndate":"April 25,2022",
"htext":"စတီဗင်ဂျရတ်ရဲ့ စံချိန်ကို မချိုးနိုင်တော့ပေမယ့် သိပ်ကောင်းတဲ့ မှတ်တမ်းပါလို့ အိုရီဂီ ဖွင့်ဟ",
"btext1":"အဲဗာတန်ကို အနိုင်ယူတဲ့ပွဲမှာ သွင်းဂိုး ၁ ဂိုး ထပ်မံ သွင်းယူခဲ့တဲ့ အိုရီဂီဟာ သူ့ရဲ့ ကစားသမားဘဝ ကလပ်တစ်သင်းထံ ဂိုးအများဆုံး သွင်းယူမှုအဖြစ် အဲဗာတန်ဘက်ကို ၆ ဂိုးထိ သွင်းယူထားနိုင်ခဲ့ပြီဖြစ်ပါတယ်။\n\n ဒါဟာ လီဗာပူးဂန္တဝင်ကြီး စတီဗင်ဂျရတ်ရဲ့ ၇ ဂိုး ပြီးရင် အဲဗာတန်ဘက်ကို ဂိုးအများဆုံး သွင်းနိုင်တဲ့ လီဗာပူးအသင်းသားလည်း ဖြစ်လာစေတယ်။ ဒီနွေမှာ အသင်းနဲ့ စာချုပ်ကုန်တော့မယ့် အိုရီဂီဟာ အသင်းသစ်ထံ ကူးပြောင်းသွားဖို့ ရှိနေတာမို့ စတီဗင်ဂျရတ်ရဲ့ စံချိန်ကို လိုက်မီဖို့တော့ မဖြစ်နိုင်တော့ပါဘူး။\n\n ကွင်းထဲမှာတော့ လီဗာပူးပရိသတ်တွေက အိုရီဂီကို ထည့်သွင်းပေးဖို့ ဘယ်ဂျီယံသားရဲ့ နာမည်ကို အော်ဟစ်ပြီး တောင်းဆိုခဲ့သလို လူစားဝင်လာချိန်မှာလည်း တိုက်စစ်သမားက အသင်းအတွက် အကောင်းဆုံး ကူညီပေးခဲ့ပါတယ်။",
"btext2":"မာဆေးဆိုဒ်ဒါဘီတွေမှာ နာမည်ကြီးလှတဲ့ အိုရီဂီကတော့ နိုင်ပွဲအပြီး သူ့ရဲ့ တစ်ဦးချင်း မှတ်တမ်းကောင်းအတွက်ကော၊ အသင်းရဲ့ စွမ်းဆောင်ရည်အတွက်ပါ မှတ်ချက်စကား ပြောဆိုခဲ့တယ်။\n\n အိုရီဂီက ” သိပ်ကောင်းတဲ့ မှတ်တမ်းလေးပါ။ ကွင်းထဲကို ဝင်လိုက်ချိန်မှာ ပွဲကို ကောင်းကောင်းကစားဖို့ တွေးခဲ့ပါတယ်။ ဒီနေ့မှာ ကျနော်တို့ အဲ့လို ကစားနိုင်ဖို့ လိုအပ်ခဲ့တယ်။ ခက်ခဲတဲ့ ပွဲတစ်ပွဲပါ။ ကျန်တဲ့ပွဲတွေကလည်း ခက်ခဲမယ်ဆိုတာ ကျနော်တို့ သိပါတယ်။ ကံကောင်းစွာပဲ ကျနော်တို့ အနိုင် ၃ မှတ်ရခဲ့ပြီး ဒါကပဲ အရေးကြီးဆုံးပါပဲ။\n\n အနိုင် ၃ မှတ်ရဖို့ ကျနော်တို့ ပြင်းပြင်းထန်ထန် ကြိုးစားခဲ့ရတယ်လို့ ပြောချင်ပါတယ်။ ကျနော်တို့ အာရုံစိုက်ခဲ့ရတယ်။ အခုချိန်မှာ ပွဲတိုင်းက ခက်ခဲတယ်ဆိုတာကို သိပါတယ်။ အဲဗာတန်ကလည်း ခက်ခဲသလို အခု အနေအထားက ပိုခက်ခဲပါတယ်။ ကျနော်တို့ ပွဲကစားနိုင်ဖို့ ကြိုးစားခဲ့တယ်။ အဆုံးမှာတော့ အနိုင် ၃ မှတ်ရဖို့အတွက် ကြိုးစားနိုင်ခဲ့ပါတယ်။",
"btext3": "ပုံစံကောင်းတွေ ရနေတာအတွက် ကျနော်တို့တွေ ခံစားချက် ကောင်းနေပါတယ်။ ဒါပေမယ့် လာမယ့်ပွဲတွေမှာ ကျနော်တို့တွေ ဆက်ပြီး လုပ်ပြနိုင်ဆဲဆိုတာကို သိထားပါတယ်။ ဒီတော့ ပြန်ပြီး အာရုံစိုက်ဖို့နဲ့ လာမယ့်ပွဲတွေကို စောင့်မျှော် ယှဉ်ပြိုင်ဖို့ပါပဲ ” လို့ ဆိုခဲ့တာပဲ ဖြစ်ပါတယ်။\n\n နွေမှာ လီဗာပူးအသင်းကနေ စွန့်ခွာမှု မတိုင်ခင် အိုရီဂီနဲ့ ပတ်သက်လို့ အခုလို ပျော်ရွှင်ရတဲ့ အခိုက်အတန့်လေးတွေ ထပ်ပြီး မြင်ရဖို့ မျှော်လင့်တာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/salah-trent-origi-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/origi-goal.jpg",
"imgurl3":"https://www.telegraph.co.uk/content/dam/football/2022/04/24/TELEMMGLPICT000293853698-xlarge_trans_NvBQzQNjv4BqMTHot3npgdo0TkoF-nXvdIDHpa6huci2hYpxlmKqeZQ.jpeg?imwidth=640"
 },
         {"ndate":"April 25,2022",
"htext":"ဟန်ဆောင်ဒိုင်ဗင်ထိုးတာ မဟုတ်ဘူး၊ အဝါကဒ် မရသင့်ဘူးလို့ အဲဗာတန်ရဲ့ ဂေါ်ဒန် ပြော",
"btext1":"လီဗာပူးကို ရင်ဆိုင်ဖို့ဆိုရင် အမှားလုံးဝ လုပ်လို့ မရပေမယ့် အမှား လုပ်ခဲ့ရာက ဂိုးတွေ ပေးရခြင်းဖြစ်သလို လီဗာပူးက တိုက်စစ်ပိုင်း အရည်အချင်းကောင်းတွေ ပြသခဲ့တယ်လို့ အဲဗာတန် ကစားသမား ဂေါ်ဒန်က ပွဲအပြီး ပြောဆိုပါတယ်။\n\n ဂေါ်ဒန်က ” ကျနော်တို့ အမှားလုပ်လို့ မရခဲ့ပါဘူး။ ဒီနေရာက လာကစားဖို့ ခက်ခဲတဲ့ နေရာပါ။ ကျနော်တို့ရဲ့ ပလန်က သူတို့ကို ခက်ခဲအောင် လုပ်ဖို့ပါ။ သူတို့က သိပ်ကောင်းတဲ့ ပုံစံတွေ ရနေတယ်။ လီဗာပူးကို ဒုက္ခပေးပြီး ကျနော်တို့ အခွင့်အရေးယူဖို့ လုပ်ခဲ့ပေမယ့် သူတို့က သွင်းဂိုး ၂ ဂိုး ရခဲ့ပါတယ်။",
"btext2":"ကျနော် ပိုကောင်းကောင်း လုပ်နိုင်စရာ အခွင့်အရေး ၂ ကြိမ်လောက် ရပါတယ်။ ပိုကောင်းကောင်း လုပ်နိုင်ရမှာပါ။ စွမ်းဆောင်ရည်ကောင်းတွေ အတော်လေး ပြခဲ့ပေမယ့် နောက်ဆုံးတော့ သူတို့က အဆုံးသတ်ပိုင်းက သူတို့ရဲ့ အရည်အချင်းကို ပြသသွားခဲ့တယ် ” လို့ ဆိုခဲ့တယ်။\n\n ဂေါ်ဒန်ဟာ ပထမပိုင်း တစ်ပိုင်းလုံးမှာ အလကားနေရင်း ဟန်ဆောင် လဲချနေခဲ့တာပါ။ ဧရိယာပြင်ဘက်မှာက ကိစ္စ မရှိပေမယ့် ကိတ်တာနဲ့ ဧရိယာတွင်း အခြေအနေမှာ သူ့ရဲ့ ဟန်ဆောင်မှုက အဝါကဒ် ရစေခဲ့တာဖြစ်ပါတယ်။ သူ့ရဲ့ အပြုအမှုတွေကြောင့်ပဲ ဂေါ်ဒန်ဟာ ကွင်းလယ်ဒိုင်ရဲ့ ကူညီမှုတွေလည်း မရခဲ့ပါဘူး။",
"btext3": "ဒါပေမယ့် ဟန်ဆောင် ဒိုင်ဗင်ထိုးမှု အတွက် အဝါကဒ်ရခဲ့ခြင်းက မမျှတဘူးလို့ ဂေါ်ဒန်က ထင်ပါတယ်။ သူကပဲ ” အဝါကဒ် ရသင့်တယ်လို့ မထင်းဘူး။ ထိတွေ့မှုကို ခံစားလိုက်ရပြီး အဲ့တာကြောင့် ကျနော် လဲကျခဲ့တာ။ ပင်နယ်တိ မပေးတာရပါတယ်။ ဒါပေမယ့် ကျနော် အဝါကဒ်တော့ မရသင့်ပါဘူး ” လို့ ဆိုခဲ့ပါတယ်။\n\n အဲဗာတန် မန်နေဂျာ လမ်းပတ်ကလည်း လီဗာပူးကို ရင်ဆိုင်တဲ့ နည်းစနစ်နဲ့ ပတ်သက်လို့ ” ကျနော်တို့က လီဗာပူးကို ယှဉ်ကစားနိုင်တဲ့ အဆင့်မှာမှ မရှိတာဘဲ။ မိနစ် ၆၀ လောက်ထိ ကျနော်တို့ ကောင်းကောင်းကစားခဲ့ပေမယ့် အဲ့နောက်ပိုင်းမှာ ခက်ခဲခဲ့ပါတယ် ” လို့ ဆိုသွားခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/gordon-everton-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/trent-everton.jpg",
"imgurl3":"https://d3nfwcxd527z59.cloudfront.net/content/uploads/2022/04/24200248/Anthony-Gordon-Liverpool-Everton-752x428.jpg"
 },
        {"ndate":"April 25,2022",
"htext":"ဒုတိယပိုင်းရဲ့ မှန်ကန်တဲ့ လူစားလဲမှုတွေကြောင့် မာဆေးဆိုက်ဒါဘီမှာ အနိုင်ရလဒ် ရှာဖွေနိုင်ခဲ့တဲ့…လီဗာပူး ၂-၀ အဲဗာတန် ပွဲစဉ်မှ ထူးထူးခြားခြား ပြောစရာများ",
"btext1":"မာဆေးဆိုက်ဒါဘီမှာ အဲဗာတန်ကို ခက်ခဲစွာ အနိုင်ရခဲ့ပြီးနောက် လီဗာပူးရဲ့ ဖလားလေးလုံး အိမ်မက်က ဆက်လက် ရှင်သန်နေဆဲဖြစ်ပါတယ်။ ပထမပိုင်းမှာ နှစ်သင်းစလုံး ဂိုးပေါက်တည့်မတ်မှု တစ်ကြိမ်မှ မရှိခဲ့ဘဲ လီဗာပူး အနေနဲ့ အကောင်းဆုံး ပိတ်ဆို့ကစားခဲ့တဲ့ အဲဗာတန်ခံစစ်ကို ကျော်လွှားရခက်ခဲနေခဲ့ပါတယ်။\n\n ဒုတိယပိုင်းမှာတော့ လီဗာပူးရဲ့ ကစားရှိန်မြင့်လာခဲ့ကာ အဲဗာတန်ဘက်ကို ပိုမိုထိုးဖောက်နိုင်ခဲ့ပြီး ဒီအတွက်ကြောင့်လည်း ခံစစ်ပိုင်းမှာ နေရာလွတ်တွေ ဖြစ်ပေါ်ခဲ့ကာ ဂေါ်ဒွန်ကို challenge လုပ်ခဲ့တဲ့ မာတစ် အနေနဲ့ ကံကောင်းစွာ ပင်နယ်တီ မပေးခဲ့ရတာဖြစ်ပါတယ်။ အဲဒီနောက် ပွဲချိန် ၆၀ ၀န်းကျင်မှာ ကလော့ဟာ အိုရီဂီ နဲ့ ဒီယက် တို့ကို ထည့်သွင်းကာ တိုက်စစ်ကို အရှိန်မြှင့်တင်ခဲ့ပြီး သိပ်မကြာမီမှာပဲ အိုရီဂီရဲ့ ကောင်းမွန်တဲ့ ရွေ့လျားမှုကနေ ဆားလာ ဖန်တီးပေးလိုက်တဲ့ ဘောလုံးကို ရောဘတ်ဆန်က ခေါင်းတိုက်သွင်းယူခဲ့ပါတယ်။\n\n အဲဒီနောက် ပွဲချိန် ၈၄ မိနစ်မှာ ဟန်ဒါဆန်ရဲ့ ဖြတ်တင်ဘောကို လူစား၀င်လာပြီးနောက် ခြေစွမ်းပြနေတဲ့ ဒီယက်က နောက်ပြန်ကန်ချက်နဲ့ ပိတ်သွင်းခဲ့ကာ ဂိုးရှေ့ကို ကျလာတဲ့ဘောလုံးကို အိုရီဂီက ပိတ်သွင်းယူခဲ့ပါတယ်။ ဒီနိုင်ပွဲကြောင့် လီဗာပူးဟာ မန်စီးတီးနဲ့ တစ်မှတ်အကွာကို ပြန်ရောက်လာခဲ့ကာ ဘန်လေရဲ့ နိုင်ပွဲကြောင့် အဲဗာတန်ဟာ တန်းဆင်းဇုန်ထဲ ကျရောက်သွားခဲ့ပါတယ်။ ဒီပွဲစဉ်မှ ထူးထူးခြားခြား ပြောစရာတွေကတော့\n\n ၁~နောက်တစ်ကြိမ် အိုရီဂီကို အားကိုးခဲ့ရပြန်တဲ့ လီဗာပူး\n\n လွန်ခဲ့တဲ့ ၂၀၁၈-၁၉ ရာသီတုန်းကလည်း လီဗာပူးဟာ အဲဗာတန်ရဲ့ ကြံ့ကြံ့ခံကစားမှုကို ဖြိုခွင်းဖို့ အတွက် အိုရီဂီရဲ့ နောက်ကျသွင်းဂိုးကို လိုအပ်ခဲ့ပါတယ်။ ဒီအချိန်မှာလည်း အဲဗာတန်ဟာ ခံစစ်ကစားပုံ မာကျောနေခဲ့ပြီး ကလော့ဟာ နောက်တစ်ကြိမ် အိုရီဂီကို အားကိုးခဲ့ရပြန်ပါတယ်။ ဒီတစ်ကြိ်မ်မှာ အိုရီဂီဟာ ဦးဆောင်ဂိုး သွင်းပေးခဲ့တာ မဟုတ်ပေမယ့် ရောဘတ်ဆန်ရဲ့ ခေါင်းတိုက်ဂိုးမှာ ၎င်းရဲ့ link-up play က အဓိကကျခဲ့ပြီး ၎င်းမျှောပေးလိုက်တဲ့ ဘောလုံးကို ဆာလားက ဖြတ်တင်ပေးခဲ့ပြီး ရောဘတ်ဆန်က ခေါင်းတိုက်သွင်းယူခဲ့တာပါ။\n\n ဒါနဲ့တင်မပြီးသေးပါဘူး။ အိုရီဂီဟာ ပွဲပြီးဖို့ ၆ မိနစ်အလိုမှာ ဒီယက်ရဲ့ နောက်ပြန်ကန်ချက် ဂိုးရှေ့ကျလာခဲ့တာကို လျှင်မြန်တဲ့ တုန့်ပြန်မှုနဲ့ ခေါင်းတိုက်ပိတ်သွင်းခဲ့တာ ဖြစ်ပြီး ပွဲကို အဆုံးသတ်ပေးခဲ့ပါတယ်။ အသက် ၂၇ နှစ်အရွယ် ကစားသမားဟာ နွေရာသီမှာ ကလပ်ကနေ ထွက်ခွာဖို့ သေချာနေသူ ဖြစ်ပြီး လီဗာပူးဟာ ပွဲထွက်ကစားခွင့် နည်းပါးခဲ့ပေမယ့်လည်း လီဗာပူးအတွက် တကယ့်ကို အရေးပါတဲ့ အခိုက်အတန့်တွေမှာ အကြိမ်ကြိမ် ကူညီပေးခဲ့တဲ့ ကစားသမား ဖြစ်ပါတယ်။\n\n ၂~တန်းဆင်းဇုန်တိုက်ပွဲကို အပြင်းအထန် ဆင်နွှဲရတော့မယ့် အဲဗာတန်\n\n အစောပိုင်းက ဝုဖ်ကို ဘန်လေရဲ့ အနိုင်ခဲ့မှုဟာ ဖရန့်လမ်းပတ်ရဲ့ အသင်းကို လီဗာပူးနဲ့ ပွဲစဉ်မတိုင်မီ တန်းဆင်းဇုန်ထဲ ကျရောက်သွားစေခဲ့ပါတယ်။ အဲဗာတန် အတွက် ပွဲတိုင်းဟာ တကယ့်ကို သေရေးရှင်ရေးပါပဲ။ အဲဗာတန်ဟာ မိနစ် ၆၀ လောက်ထိ မန်နေဂျာ လိုချင်တဲ့ performance ကို ပြသခဲ့ပြီး ခံစစ်ကို အထိုင်ချကာ အကောင်းဆုံး ပိတ်ဆို့ကစားခဲ့ပြီး တန်ပြန်တိုက်စစ်တွေနဲ့တောင် လီဗာပူးကို ပြန်လည် ဒုက္ခပေးခဲ့ပါတယ်။\n\n ဒါပေမယ့်လည်း သူတို့ရင်ဆိုင်နေရတဲ့ အသင်းဟာ အမှတ်ပေးဖလားအတွက် တိုက်ပွဲ၀င်နေတဲ့ အသင်းဖြစ်ပြီး အိမ်ရှင်တို့ဟာ နောက်ထပ် extra gear ကို ရှာနိုင်ခဲ့ပါတယ်။ လမ်းပတ်ရဲ့ အသင်းဟာ လာမည့်အပတ်မှာ ချဲလ်ဆီးနဲ့ ရင်ဆိုင်သွားရမှာ ဖြစ်ပြီး ဘန်လေက ၀က်ဖို့ဒ်ကို တစ်ရက်စောပြီးကန်ရမှာ ဖြစ်တာကြောင့် အဆိုပါပွဲမတိုင်မီ ဘန်လေနဲ့ နောက်ထပ် ရမှတ်တွေ ကွာဟသွားနိုင်ပါတယ်။",
"btext2":"၃~ဟီးရိုးဖြစ်ခဲ့တဲ့ ရောဘတ်ဆန်\n\n အိုရီဂီလိုပဲ ဒီပွဲစဉ်မှာ ရောဘတ်ဆန်ဟာ လီဗာပူးရဲ့ နောက်ထပ် ဟီးရိုးတစ်ဦးပါပဲ။ ပင်နယ်တီဧရိယာထဲကို ချိန်သားကိုက် ပြေး၀င်ကာ ခေါင်းတိုက်သွင်းခဲ့တဲ့ ရောဘတ်ဆန်ရဲ့ တကယ့်ကို ကောင်းမွန်တဲ့ ကစားပုံတစ်ခု ဖြစ်ပါတယ်။ အဲဗာတန်ဟာ ခံစစ်မှာ ကစားသမား များစွာ ပိတ်ဆို့ခုခံနေတာကြောင့် လီဗာပူးဟာ တိုက်စစ်ပိုင်းမှာ နောက်ထပ် ကစားသမားတွေ လိုအပ်နေခဲ့ပါတယ်။\n\n ဒါ့ကြောင့် full back တွေဟာ ပုံမှန်ထက်တောင် တက်ကစားခဲ့ရပြီး စကော့တလန် လက်ရွေးစင်ရဲ့ စွန့်စားမှုဟာ အလုပ်ဖြစ်ခဲ့ပါတယ်။ ဒါ့အပြင် ဒယ်လီအလီရဲ့ အန္တရာယ်များတဲ့ ဖြတ်တင်ဘောကို ရှင်းထုတ်ခဲ့သူကလည်း ရောဘတ်ဆန်ပဲ ဖြစ်ပြီး အလက်ဇန်းဒါးအာနိုး ခြေစွမ်းမပြနိုင်ခဲ့တဲ့ ပွဲစဉ်မှာ ရောဘတ်ဆန်ဟာ အခြားတစ်ဖက်ကနေ ပွဲကို ခြားနားအောင် လုပ်ပေးခဲ့ပါတယ်။\n\n ၄~နောက်ထပ် ကစားပုံတစ်မျိုးကို ကျော်ဖြတ်ခဲ့ရတဲ့ လီဗာပူး\n\n ပြီးခဲ့တဲ့ ပွဲစဉ် ၃ ပွဲဖြစ်တဲ့ မန်ယူနိုက်တက် ဘင်ဖီကာ မန်စီးတီး တို့နဲ့ ပွဲစဉ်တွေမှာ ပြိုင်ဘက်တွေဟာ လီဗာပူးကို သူတို့နှစ်သက်တဲ့ ကစားဟန်နဲ့ ကစားနိုင်အောင် ခွင့်ပြုခဲ့ကြပါတယ်။ မန်ယူနိုက်တက်ရဲ့ ညံ့ဖျင်းတဲ့ ကစားဟန် ၊ မန်စီးတီး ဘင်ဖီကာ တို့ရဲ့ နေရာလွတ်တွေ များစွာ ပေးကစားမှုတွေကြောင့် ကလော့ရဲ့ အသင်းဟ အဆိုပါ ပွဲစဉ်တွေမှာ အနည်းဆုံး ၃ ဂိုး သွင်းယူနိုင်ခဲ့ပါတယ်။\n\n မနေ့ညက လမ်းပတ်ရဲ့ အသင်းကတော့ ဂျိုဆေးမော်ရင်ညို အသုံးပြခဲ့တဲ့ ဗျူဟာမျိုးနဲ့ အန်ဖီးကို ရောက်လာခဲ့ပါတယ်။ ဘောလုံးကို ဖိအားပေးမှု အနည်းငယ်သာ လုပ်ခဲ့ပေမယ့် အသင်းရဲ့ shape ဟာ တကယ့်ကို စည်းစနစ်ကျခဲ့ပြီး လီဗာပူးတို့ အခွင့်အရေးတွေ ဖန်တီးနိုင်ဖို့ အတော်လေး ရုန်းကန်ခဲ့ရပြီး ပထမပိုင်းမှာ ဂိုးပေါက် တစ်ကြိမ်မှတောင် မတည့်ခဲ့ပါဘူး။ အဲဗာတန်ရဲ့ challenge ကတော့ တကယ့်ကို ရှင်းလင်းလှပြီး ကိုယ့်ဘက် နည်းလမ်းရှာနိုင်မှသာ အနိုင်ရမယ်ဆိုတဲ့ ပုံစံပါပဲ။ နောက်ဆုံးမှာတော့ ကလော့ဟာ မှန်ကန်တဲ့ လူစားလဲမှုတွေ ပြုလုပ်ခဲ့ပြီး အနိုင်ရမယ့် နည်းလမ်းကို ရှာတွေ့ခဲ့ပါတယ်။",
"btext3": "၅~ဗီလိန်ဆိုတဲ့ ဂုဏ်ပုဒ်ကို ကျေနပ်စွာ လက်ခံထားတဲ့ ရစ်ချာလဆင်\n\n ဒါဟာ ရစ်ချာလဆင်တို့ အကြိုက်ပွဲစဉ်မျိုးပါပဲ။ ကောင်းမွန်လှတဲ့ ဘောလုံးစွမ်းရည်ကို သိပ်ပြီး မလိုအပ်ဘဲ တက်နိုင်သမျှ ပွဲရှိန်ကို ချနိုင်မယ့် ပွဲစဉ်မျိုး ဖြစ်ပါတယ်။ သိပ်ပြီး မထူးဆန်းလှစွာနဲ့ပဲ ဘရာဇီးသားဟာ ရသမျှ အခွင့်အရေးတိုင်းကို လှဲချကာ အချိန်တွေ များစွာ ဖြုန်းပေးခဲ့ပါတယ်။ ကွင်းလယ်ဒိုင် စတူး၀ပ်အက်ဝဲလ်ဟာ ပထမပိုင်း ပြီးခါနီးမှာတော့ ပွဲကို ရပ်ပစ်တာမျိုး မလုပ်တော့ဘဲ ပွဲကို ဆက်လက် ကစားစေခဲ့ကာ အဆိုပါ ကာလအတွင်း နှစ်ဘက်အသင်းသားတွေကြား ကြီးမားတဲ့ အငြင်းအခုန်တွေ ဖြစ်ခဲ့ပြီး ဒူကိုရေး နဲ့ မာနေးတို့ အဝါကတ်တွေ ထိခဲ့ကြပါတယ်။\n\n ဂိုးသမား ပစ်ဖို့ဒ် လိုပဲ ရစ်ချာလဆင် ကလည်း လီဗာပူးတို့ စိတ်ပျက်လက်ပျက် ဖြစ်လာအောင် အချိန်ကို တက်နိုင်သမျှ ဆွဲကစားမှုတွေ လုပ်ခဲ့ပြီး ပထမပိုင်းမှာ ဆိုရင် ဒီနှစ်ဦးကြောင့် ပွဲကစားချိန်ဟာ သိပ်ပြီးတော့တောင် မရှိခဲ့ပါဘူး။ ဒီနှစ်ဦး အတွက် ကံမကောင်းတာကတော့ ပြိုင်ဘက်က ဦးဆောင်သွားတဲ့ အချိန်မှာ ဖြုန်းတီးခဲ့တဲ့ အချိန်တွေက ပြန်မရနိုင်ဘူးဆိုတာကို အလီဆွန်က တစ်ကွက်ပြသွားခဲ့ပါတယ်။\n\n SM",
"imgurl1":"https://scontent.xx.fbcdn.net/v/t39.30808-6/278607628_539603451217680_4386724602011766829_n.png?_nc_cat=105&ccb=1-5&_nc_sid=730e14&_nc_ohc=xyO25vX78ggAX-8eDjd&_nc_ht=scontent.xx&oh=00_AT96lkE7bzvUkVPLavUcrNXzuNedtoTS22QmCq_5d6w3Sg&oe=626AD8BD",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/received_680185103197692-1-300x169.jpeg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/received_1027410647898138-300x158.jpeg"
 },
 {"ndate":"April 25,2022",
"htext":"အဲဗာတန်ကို ခက်ခဲစွာနိုင်ခဲ့တဲ့ မာဆေးဆိုက်ဒါဘီရဲ့ ဒုတိယပိုင်းမှာ လီဗာပူးတို့ ဘာတွေ ခြားနားသွားခဲ့သလဲဆိုတာ ပြောပြလိုက်တဲ့ ရောဘတ်ဆန်",
"btext1":"လီဗာပူးဟာ မနေ့ညက အန်ဖီးမှာ ကစားခဲ့တဲ့ မာဆေးဆိုက်ဒါဘီ ပွဲစဉ်မှာ အဲဗာတန်ကို ရောဘတ်ဆန် အိုရီဂီ တို့ရဲ့ ဂိုးတွေနဲ့ အတူ ၂-၀ နဲ့ အနိုင်ခဲ့ကာ အမှတ်ပေးဖလား အိမ်မက်ကို ဆက်လက် ရှင်သန်နေစေပါတယ်။ ရောဘတ်ဆန်က အဲဗာတန်ကို ခက်ခဲစွာ အနိုင်ရခဲ့တဲ့ ဒါဘီပွဲစဉ်မှာ စိတ်ရှည်မှုက လီဗာပူး အတွက် အဓိက ကျခဲ့တယ်လို့ ပြောလိုက်ပါတယ်။ ပွဲချိန် မိနစ် ၆၀ ကျော်တဲ့ အထိ ပွဲဟာ ၀-၀ ဖြစ်နေခဲ့တာကြောင့် ယာဂန်ကလော့ရဲ့ အသင်းအတွက် တကယ့်ကို ကစားရ ခက်ခဲတဲ့ ညတစ်ည ဖြစ်ခဲ့ပါတယ်။\n\n ဒါကြောင့် ကလော့ဟာ မာနေး နဲ့ ကီတာ တို့ကို ထုတ်ကာ ဒီယက် နဲ့ အိုရီဂီ တို့ကို ထည့်သွင်းကာ ကစားအားမြှင့်တင်သွားခဲ့ပြီး ရောဘတ်ဆန်က ၆၄ မိနစ် အိုရီဂီက ၈၄ မိနစ် တို့ကို အရေးပါတဲ့ ဂိုးတွေသွင်းယူကာ အနိုင် ၃ မှတ်ရအောင် လုပ်ပေးခဲ့ကြပါတယ်။ အဲဗာတန် ကလည်း တန်းဆင်းဇုန် တိုက်ပွဲကို အပြင်းအထန် ဆင်နွှဲနေရပြီး လီဗာပူးက အမှတ်ပေးဖလား တိုက်ပွဲဆင်နွှဲနေရတာကြောင့် တိုက်ပွဲ၀င်နေတဲ့ အသင်း ၂ သင်းရဲ့ ပြင်းထန်တဲ့ ပြိုင်ဆိုင်မှု ဖြစ်ခဲ့ပါတယ်။\n\n ဘန်လေတို့ အစောပိုင်းက ဝုဖ်ကို ၁-၀ နဲ့ အနိုင်ရခဲ့တာကြောင့် အဲဗာတန်ဟာ ဒီပွဲစဉ်မတိုင်မီကတည်းက တန်းဆင်းဇုန်ထဲကို ကျရောက်သွားခဲ့တာ ဖြစ်ပြီး the Blues တို့ဟာ ဘန်လေထက် တစ်ပွဲလျော့ ကစားခဲ့ပေမယ့်လည်း ဒါဟာ လမ်းပတ်ရဲ့ အသင်းအတွက် တကယ့်ကို စိုးရိမ်စရာကောင်းတဲ့ အခြေအနေပဲ ဖြစ်ပါတယ်။",
"btext2":"ဧည့်သည်အသင်းဟာ ဘောလုံးပိုင်ဆိုင်မှု သိပ်မရှိခဲ့ပေမယ့်လည်း မိနစ် ၆၀ လောက်ထိ လီဗာပူးရဲ့ တိုက်စစ်ကို ကောင်းစွာ ထိန်းချုပ်နိုင်ခဲ့သလို တန်ပြန်တိုက်စစ်ကနေ အခွင့်အရေးကောင်းတွေ ဖန်တီးနိုင်ခဲ့ပြီး တုန့်ပြန်ခဲ့ပါတယ်။ ဒါပေမယ့်လည်း ရောဘတ်ဆန်က လီဗာပူးဟာ ဒုတိယပိုင်းမှာ ပွဲကို ကောင်းစွာ ထိန်းချုပ်နိုင်ခဲ့တယ်လို့ ပြောလိုက်ပါတယ်။\n\n ရောဘတ်ဆန်က “ဒီပွဲဟာ ကစားရတာ တအားကို ခက်ခဲခဲ့ပါတယ်။ ပထမပိုင်းမှာ ကျွန်တော်တို့ အကောင်းဆုံး ပုံစံကို မပြသနိုင်ခဲ့ဘဲ ကိုယ်ရဲ့ game နဲ့ ကစားသွားရမယ့် အစား သူတို့ လိုချင်တဲ့ game အတိုင်း စတင်ကစားခဲ့ပါတယ်။ ပွဲကို အကြိမ်များစွာ ရပ်နားမှုတွေ လုပ်ခဲ့ပြီး လိုအပ်တာထက် ပိုများပြားတဲ့ လူတွေဟာ ဒိုင်ကို သွားရောက် စောဒကတက်ခဲ့ကြပါတယ်။ ကျွန်တော်ဟာ တန်းဆင်းဇုန်တိုက်ပွဲ ဆင်နွှဲခဲ့ဖူးတဲ့သူ ဖြစ်တာကြောင့် သူတို့ ဘယ်လို ရည်ရွယ်ချက်နဲ့ လုပ်သလဲဆိုတာ ကျွန်တော် သိပါတယ်။\n\n ကျွန်တော်တို့ ကိုယ့်ရဲ့ own game ကိုပဲ အာရုံစိုက်ခဲ့ရပါတယ်။ ကျွန်တော်တို့ ဘောလုံး ကစားသွားခဲ့ရပါတယ်။ ကျွန်တော်တို့ စိတ်ရှည်သည်းခံခဲ့ရပြီး အခွင့်အရေးတွေ ဖန်တီးနိုင်အောင် ကြိုးစားခဲ့တာပါ။ ကံကောင်းစွာနဲ့ ဒုတိယပိုင်းမှာ ကျွန်တော်တို့ အနိုင်ရအောင် လုပ်နိုင်ခဲ့ပါတယ်။ ဒုတိယပိုင်းမှာ ကျွန်တော်တို့ဟာ ပွဲကို အများကြီး ပိုကောင်းအောင် ထိန်းချုပ်လာနိုင်ခဲ့တယ်လို့ ထင်ပါတယ်။",
"btext3": "စိတ်ရှည်မှုဟာ တကယ့်ကို အခရာကျခဲ့ပါတယ်။ သူတို့ဟာ ဒီပွဲစဉ်မတိုင်မီ တန်းဆင်းဇုန်ထဲ ရောက်သွားခဲ့တယ်ဆိုတာကို သိနေခဲ့တာကြောင့် အများကြီး အပြောင်းအလဲ ဖြစ်စေခဲ့ပါတယ်။ သူတို့ဟာ အမှတ်တစ်မှတ်တိုင်း အတွက် အပြင်းအထန် တိုက်ပွဲ၀င်နေတာပါ။ ပွဲက ပြိုင်ဆိုင်မှု အတော် ပြင်းထန်မယ် ဆိုတာ ကျွန်တော်တို့ သိထားခဲ့ပါတယ်။ ဒါပေမယ့် ပထမပိုင်းမှာ ကျွန်တော်တို့ ဘာမှ ဖန်တီးမှု မလုပ်နိုင်ခဲ့ပါဘူး။ ကိုယ်လုပ်ချင်တွေ မလုပ်နိုင်ခဲ့ပါဘူး။ ကံကောင်းစွာနဲ့ ဒုတိယပိုင်းမှာ အနည်းငယ် စိတ်ရှည်ရှည် ကစားခဲ့ပြီး ကျွန်တော်တို့ ဂိုးတွေ သွင်းယူနိုင်ခဲ့ပါတယ်။” လို့ ဆိုသွားပါတယ်။\n\n နာဘီကီတာ အစားလူစား၀င်လာခဲ့တဲ့ အိုရီဂီ ကလည်း ရောဘတ်ဆန်ရဲ့ ပထမဂိုးမှာ ပါ၀င်ပက်သက်ခဲ့သလို ပွဲပြီးဖို့ ငါးမိနစ် အလိုမှာလည်း ပွဲသိမ်းဂိုးကို ရယူပေးခဲ့ပါတယ်။ ဒါဟာ အဲဗာတန်နဲ့ ရင်ဆိုင်ခဲ့တဲ့ ၁၀ ပွဲမှာ အိုရီဂီရဲ့ ၆ ဂိုးမြောက်လည်း ဖြစ်ပါတယ်။\n\n အိုရီဂီက “ဒါဟာ မှတ်တမ်းကောင်းပါ။ ကျွန်တော် ကွင်းထဲ ၀င်လာချိန်မှာ အသင်းရဲ့ ကစားပုံကို ဘယ်လို ကောင်းအောင် လုပ်ပေးသွားရမလဲဆိုတာ စဉ်းစားခဲ့ပါတယ်။ ဒီနေ့မှာ ကျွန်တော်တို့ ဒါကို လိုအပ်လို့ပါ။ ဒါဟာ ခက်ခဲတဲ့ ပွဲစဉ်ပါ။ ဒါပေမယ့် ကျွန်တေ်ာတို့ အနိုင် ၃ မှတ် ရခဲ့ပြီး ဒါဟာ အရေးကြီးဆုံးအရာ ပါပဲ။”\n\n SPORTS MYANMAR",
"imgurl1":"https://i.dailymail.co.uk/1s/2022/04/24/19/56993807-10742589-Andrew_Robertson_opened_the_scoring_for_the_Reds_in_the_62nd_min-a-26_1650826227700.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/received_680185103197692-300x169.jpeg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/received_863293881731480-300x200.jpeg"
 },
 {"ndate":"April 25,2022",
"htext":"မာဆေးဆိုဒ် ဘုရင်ကြီး ဒီဗိုဗ့် အိုရီဂီရဲ့ ကူညီမှုနဲ့ အဲဗာတန်ကို တန်းဆင်းဇုန်မှာ နစ်စေခဲ့တဲ့ လီဗာပူး",
"btext1":"လီဗာပူးအသင်းဟာ အန်ဖီးကွင်းမှာ အဲဗာတန်ကို ယှဉ်ပြိုင်ကစားတဲ့ အကြိမ် ၂၄၀ မြောက် မာဆေးဆိုဒ် ဒါဘီမှာတော့ ရိုဘို၊ အိုရီဂီတို့ရဲ့ သွင်းဂိုးတွေနဲ့အတူ ၂-၀ ဆိုတဲ့ ရလဒ်နဲ့ အနိုင်ရခဲ့ပါတယ်။\n\n ကြားရက်မှာ ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ်ပွဲ ရှိပေမယ့် မန်နေဂျာကလော့ပ်က အဓိက ကစားသမား အစုံအလင်ကို ပွဲထုတ်ခဲ့ပြီး ကွင်းလယ်မှာတော့ သီယေဂို၊ ကိတ်တာ အတွဲကို ထုတ်သုံးခဲ့ပါတယ်။ တိုက်စစ်မှာလည်း ပွဲကို ပိုပြီး မာမာထန်ထန် ကစားနိုင်အောင် မာဆေးဆိုဒ်ဒါဘီ အကြောင်းသိတွေဖြစ်တဲ့ ဆာလာ၊ မာနေး၊ ဂျိုတာ အတွဲကို ထုတ်သုံးခဲ့တယ်။\n\n ပွဲအစပိုင်းမှာ မသိသာပေမယ့် ပွဲချိန် မိနစ်ပိုင်းတွေ ဝင်လာတာနဲ့ လီဗာပူးရဲ့ ဘောလုံးပေးပုံ မသပ်ရပ်တာ၊ ခပ်ကြမ်းကြမ်း ကိုင်တွယ်ခံနေရတာတွေကို မြင်လာရတယ်။ ပွဲအစ ၁၅ မိနစ်လောက်ဟာ ဘောလုံးပိုင်ဆိုင်မှုကလွဲရင် အကောင်းမြင်စရာ နည်းခဲ့ပါတယ်။ ဒါပေမယ့် ပိုရုပ်ဆိုးခဲ့တာက အဲဗာတန်ရဲ့ ခပ်ညစ်ညစ် ကစားဟန်ပဲဖြစ်ပါတယ်။",
"btext2":"လီဗာပူးအသင်းသားတွေ ခြေထဲမှာ ဘောလုံးရှိနေချိန် သိသိသာသာ အဝင်ကြမ်းသလို အချိန်ဆွဲကစားခြင်းနဲ့ ကစားကွက် တည်မရအောင် ဦးတည်ခဲ့တယ်။ ပထမတစ်ပိုင်းလုံးမှာ စိတ်ပျက်စရာ အကောင်းဆုံး ကစားသမားတွေက ဂေါ်ဒန်နဲ့ ရစ်ချာလီဆန်တို့ဖြစ်ပြီး ပစ်ဖိုဒ့်ရဲ့ အချိန်ဆွဲမှုတွေကလည်း အတော် ဒေါသထွက်စရာ ကောင်းခဲ့ပါတယ်။\n\n ရစ်ချာလီဆန်ရဲ့ ဟန်ဆောင်မှုတွေက အရမ်း သိသာနေလို့ ကွင်းလယ်ဒိုင်တောင် သူလဲနေတာကို ဂရုမစိုက်တော့တဲ့ အထိပါပဲ။ အဲ့မှာတင် အဲဗာတန်က စည်းမဲ့ကမ်းမဲ့တွေ ကစားလာလို့ နှစ်သင်း ရုန်းရင်းဆန်ခတ်တွေပါ ဖြစ်ခဲ့ရကာ ပြိုင်ဘက်ကို လက်နဲ့ သွားတွန်းမိလို့ မာနေးပါ အဝါကဒ်ရခဲ့တယ်။\n\n ဒုတိယပိုင်းမှာတော့ လီဗာပူးက ပိုအာရုံစိုက်လာပေမယ့် ကစားပုံ ထူးပြီး တက်မလာခဲ့ပါဘူး။ ကလော့ပ်က အသင်းသားတွေ အမှားကင်းကင်း ကစားနေတာကို မြင်ပေမယ့် ပွဲက မြောနေတာကြောင့် စိတ်ရှည်ရှည် စောင့်မနေဘဲ မာနေးနဲ့ ကိတ်တာနေရာမှာ အိုရီဂီ၊ ဒီယက်စ်ကို ထည့်သွင်းပြီး တိုက်စစ်မြင့်ခဲ့တယ်။\n\n ဒီယက်စ် ဘယ်ခြမ်းမှာ ကောင်းတယ်ဆိုပေမယ့် သက်ရောက်မှုကြီးတွေကို ပြတဲ့အထဲမှာ အိုရီဂီလည်း အဓိက ကျပါတယ်။ သူ့ရဲ့ အလယ်ကြောကနေ ဧရိယာထဲ ဝင်ရောက်ပုံတွေက ပထမပိုင်းမှာ မာနေးထံက မရခဲ့တဲ့ ပုံစံတွေဖြစ်ကာ အဲဗာတန်က အတော်လေး အလုပ်ရှုပ်ကုန်ခဲ့တယ်။",
"btext3": "ရိုဘိုရဲ့ ဂိုးဟာ ဆာလာရဲ့ မတင်ပေးမှုကနေ ခေါင်းတိုက် သွင်းယူခဲ့တာဖြစ်ပေမယ့် ဧရိယာထဲ နေရာဝင်ယူပေးနေတဲ့ အိုရီဂီက ခံစစ်သမားကို သူ့အနား ကပ်နေအောင် လုပ်ပေးခဲ့တာပါ။ ဒါ့အပြင် ဒုတိယဂိုးကလည်း ဒီယက်စ်ရဲ့ ကန်ချက် မြေထောက်ပြီး ပြန်တက်လာတာကို အိုရီဂီကပဲ ငယ်နိုင်လိုဖြစ်နေတဲ့ ပစ်ဖိုဒ့်နဲ့ ဝင်လုပြီး ခေါင်းတိုက် သွင်းယူခဲ့ပါတယ်။\n\n အိုရီဂီဟာ လီဗာပူးကစားသမားဘဝမှာ အဲဗာတန်ဘက်ကို ၆ ဂိုးထိ သွင်းယူခဲ့တာဖြစ်ပြီး သူကစားသမားဘဝ ဂိုးအများဆုံး သွင်းခဲ့တဲ့ ပြိုင်ဘက်အသင်းက အဲဗာတန် ဖြစ်ပါတယ်။ မာဆေးဆိုဒ်ရဲ့ ဘုရင်ကြီးလို့ တင်စားခံရတဲ့ အိုရီဂီဟာ လီဗာပူး အခက်အခဲတွေ့ချိန်မှာ ဝင်ပြီး ကူညီပေးခဲ့ပြန်ကာ ဒီနွေမှာတော့ အသင်းကနေ ထွက်ခွာသွားပါတော့မယ်။\n\n လီဗာပူးပရိသတ်တွေဟာ အိုရီဂီကို ဂန္တဝင် တစ်ဦးအဖြစ် အမှတ်ရနေမှာဖြစ်ပြီး အခုဆိုရင် ပရီးမီးယားလိဂ် လက်ကျန်ပွဲ ၅ ပွဲ အကျန်မှာ အမှတ်ပေးဇယား ထိပ်ဆုံးက မန်စီးတီးနောက် ၁ မှတ်အကွာကနေ ဆက်ပြီး ဖိအားပေးနေပါတယ်။ အဲဗာတန်ကတော့ ဒီပွဲ အရေးနိမ့်မှုနဲ့အတူ တန်းဆင်းဇုန်နွံထဲ စတင် ဝင်ရောက်သွားခဲ့ပြီပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/12084252022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/lfc-everton-fight.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/04/origi-goal.jpg"
 },

       {"ndate":"April 24,2022",
"htext":"ဟေးဘရော့ ဖြစ်ရပ်ဆိုး အပေါ် လှောင်ပြောင်ခဲ့တဲ့ မန်စီးတီး နဲ့ ယူနိုက်တက် ပရိသတ် တစ်ချို့ကို ပြင်းပြင်းထန်ထန် တုန့်ပြန်လိုက်တဲ့ ကလော့ပ်",
"btext1":"အန်ဖီးလ်မှာ ကစားခဲ့တဲ့ လီဗာပူး နဲ့ ယူနိုက်တက် တု့ိ ပွဲစဉ်မှာ ပရိသတ် 2 မျိုး နှစ်စား တွေ့ခဲ့ရပါတယ်။ အိမ်ရှင် လီဗာပူး ပရိသတ်တွေ က မွေးကင်းစ ကလေးငယ် ဆုံးရှုံးလိုက်ရတဲ့ ရိုနာဒို အတွက် ကိုယ်ချင်းစာစိတ် အပြည့်နဲ့ ဝိုင်းဝန်း လက်ခုပ်တီးကြချိန်မှာ ၊ ယူနိုက်တက် ပရိသတ် တစ်ချို့ ကတော့ အရှုံးဒဏ်ကို မခံမရပ်နိုင် ဖြစ်ပြီး ဟေးဘရော့ ဖြစ်ရပ်ဆိုးကို ရည်ညွှန်းကာ “The Sun is right” ဆိုပြီး အော်ဟစ်နေတဲ့ အသံတွေ Video ဖိုင်နဲ့ တကွ ထွက်ပေါ်လာခဲ့ ပါတယ်။\n\n အလားတူ ဖြစ်ရပ်မျိုး အတိုင်းပဲ အက်ဖ်အေ ဖလား အကြို ဗိုလ်လုပွဲ ကစားခဲ့စဉ် အချိန်ကလဲ ပွဲမစခင် ဟေးဘရော့ ဖြစ်ရပ်ဆိုးကြောင့် အသက်ဆုံးရှုံးလိုက်ရသူတွေ အတွက် ဝမ်းနည်းခြင်း မထိမ်းအမှတ် အဖြစ် 1 မီးနစ်ခန့် ငြိမ်သက်ကြချိန်မှာ မန်စီးတီး ပရိသတ် ဘက်အခြမ်းက တစ်ချို့က ဆူညံသံတွေ ဖန်တီးကာ နှောက်ယှက်ပြခဲ့ကြပါတယ်။\n\n ဒီဖြစ်ရပ် နဲ့ ပတ်သက်ပြီး မန်ချက်စတာ ကလပ် နှစ်သင်းစလုံးက တရားဝင် တောင်းပန်ချက် ထုတ်ပြန်ခဲ့ပေမယ့် ၊ Social Media အကောင့်တွေပေါ် တင်ခဲ့ခြင်း မရှိသလို ၊ သူတို့ရဲ့ တရားဝင် ဝဘ်ဆိုဒ်တွေ ကနေလဲ ဖော်ပြခဲ့ခြင်း မရှိပါဘူး။ ဒီကိစ္စ အပေါ် လီဗာပူး အခြေစိုက် မီဒီယာတွေက မကျေမနပ် ဖြစ်ကြပြီး ၊ ဝတ္တရားကျေ တောင်းပန်တာမျိုးလို့ စွပ်စွဲကာ ၊ ကိုယ့်ပရိသတ်ကို နိုင်အောင် ထိန်းချုပ်နိုင်ဖို့ထက် မြှောက်ပေးသလို ဖြစ်နေတယ်လို့ ထုတ်ဖော် ရေးသားခဲ့ကြပါတယ်။\n\n အဲဗာတန် နဲ့ မကစားခင် အချိန်မှာတော့ နည်းပြကြီး ကလော့ပ် က အဆိုပါ ဖြစ်ရပ်နဲ့ ဆက်စပ်နေတဲ့ အကြောင်းအရာတွေ အပေါ် အခုလိုပဲ ပြင်းပြင်းထန်ထန် တုန့်ပြန် သွားခဲ့ ပါတယ်။",
"btext2":"“ အထူးသဖြင့် နှစ် တစ်နှစ် ရဲ့ ဒီလို အချိန်အခါမျိုးကို ရောက်ပြီ ဆိုရင် လီဗာပူး မှာ ရှိတဲ့ လူတိုင်းက ဟေးဘရော့ ဖြစ်ရပ်ဆိုးကြောင့် အသက်ဆုံးရှုံးလိုက်ရသူတွေ ၊ သူတို့ နဲ့ ဆက်စပ်မိသားစုဝင်တွေ အတွက် တစ်သားတည်း ရပ်တည်ထားဆဲ ဖြစ်ကြောင်း အပြည့်အ၀ ပြသပါတယ်။ ဒါကို လုံး၀ နောက်ဆန်တင်းစရာ မလိုပါဘူး။\n\n အသက် ဆုံးရှုံးလိုက်ရသူတွေဟာ တခြားအသင်းက ဖန်တွေလဲ ပါဝင်နေရင်တောင် ကျနော်တို့က အတူူတူပဲလို့ မှတ်ယူထားပြီးသားပါ။ ကျနော့် ရဲ့ ကစားသမားဘ၀ ၊ မန်နေဂျာ ဘ၀ တစ်လျှောက်မှာ ဘောလုံး ပရိသတ်တွေ နဲ့ ပတ်သက်လာရင် ကိုယ့်ဘက်က တတ်နိုင်သလောက် အကောင်းဆုံး ကြိုးစားပေးမယ် ဆိုတဲ့ စိတ်ဓါတ်မျိုး အမြဲရှိပါတယ်။ ဒါက ပုံရိပ် မြှင့်ချင်လို့ မဟုတ်သလို ၊ အတ္တဆန်ပြီး ကိုယ်ကျိုးအတွက်ကြည့်တာလဲ မဟုတ်ပါဘူး။ အဲဒါတွေထက် ပိုပြီး လေးနက်တဲ့ အကြောင်းအရာတွေကြောင့်ပါ။ ကျနော် ကိုယ်တိုင်လဲ ဘောလုံး ပရိသတ်ပါပဲ။ သူတို့ကြောင့် မယုံကြည်နိုင်စရာ အပြောင်းအလဲတွေ လုပ်ပစ်နိုင်တဲ့ အချက်ကို အဓိက သဘောကျမိတာပါ။\n\n ဘယ်တော့မှ ခြောက်ပစ်ကင်း သဲလဲစင် ပြည့်စုံနေလိမ့်မယ်လို့ မျှော်လင့်မထားပါဘူး။ ယေဘုယျ အားဖြင့်တော့ ပရိသတ်တွေ အများစုက ကောင်းပြီးသား ဖြစ်သလို ၊ အသင်းအတွက် ဝန်းရံဖို့လဲ အသင့်ပြင်ထားကြပါတယ်။ ကျနော် တော်တော်လေး စိတ်ပျက်မိတဲ့ အကြောင်းအရင်းက ဟေးဘရော့ ဖြစ်ရပ်ဆိုး နဲ့ ပတ်သက်ပြီး သရော် လှောင်ပြောင်တဲ့ သီချင်းဆိုသံတွေ မကြာခဏ ကြားကြားနေရတဲ့ အချက်ပါပဲ။ လူ့အသက် 97 ယောက်လောက် ပေးဆပ်လိုက်ရတဲ့ ဖြစ်ရပ်က တကယ်ပဲ သူများတွေ လှောင်ပြောင်စရာ ကိစ္စလား။ ဘယ်လိုမျိုးတွေ ပေါ်ပေါက်လာကြတာလဲ။\n\n ဟေးဘရော့ ဖြစ်ရပ်အတွင်း မိသားစုဝင် ဆုံးရှုံးလိုက်ရတဲ့ ဝန်ထမ်းတွေ ကျနော်တို့မှာ ရှိပါတယ်။ ပရိသတ်တွေထဲမှာလဲ ရှိပါတယ်။ ထိုနည်းတူစွာ ကံကောင်းလဲ အသက်ပြန်ရှင်တဲ့သူတွေလဲ ပရိသတ်တွေထဲမှာ ကျန်နေဆဲပါ။ သူတို့ တစ်တွေဟာ ပူဆွေးသောကတွေ အများကြီး ခံစားခဲ့ရပြီးပါပြီ။ ဒီလူတွေကို နောက်တစ်ကြိမ် ပြန်ပြီး အနာဆွဖို့ အတွက် ဘယ်သူက ထပ်မလုပ်သင့်တော့ပါဘူး။ လုံးဝကို မဖြစ်သင့်တာပါ။",
"btext3": "အဲဒီတော့ ကျနော့် ဘက်ကလဲ ပွင့်ပွင့်လင်းလင်းပဲ ပြောချင်ပါတယ်။ ခင်ဗျားတို့ အနေနဲ့ တစ်ဖက်က အသက်တွေ ဆုံးရှုံးလိုက်ရတာ ကို လှောင်ပြောင်ဖို့ ဘောလုံးပွဲ ကြည့်မှာ ဆိုရင် ၊ ကွင်းထဲကို မလာသင့်ပါဘူး။ ဘောလုံး လောကကြီးက ခင်ဗျားတို့ကို မလိုအပ်သလို ၊ အဲဒီလို အော်ဟစ်သံတွေလဲ မလိုမရှိပါဘူး” လို့ ပြောဆိုသွားခဲ့ ပါတယ်။\n\n 1989 ခုနှစ် ဧပြီလ 15 ရက်နေ့က လီဗာပူး နဲ့ နော့တင်ဟမ် ဖောရက်စ် အသင်းတို့ဟာ အက်ဖ်အေ ဖလား အကြိုဗိုလ်လုပွဲစဉ် အဖြစ် ကြားကွင်း ရှက်ဖီး ဝင်းနက်စ်ဒေး ရဲ့ ဟေးဘရော့ကွင်းကြီးထဲမှာ ကစားစဉ် ပွဲကြည့်စဉ် ပြိုကျပြီး ပရိသတ် 97 ယောက် အသက် ဆုံးရှုံးခဲ့ပါတယ်။\n\n အဲဒီ ဖြစ်ရပ် အပေါ် The Sun သတင်းစာက ပရိသတ်တွေ မူးပြီးသောင်းကျန်းလို့ ပွဲကြည့်စင် ပြိုတာလို့ ရေးသားခဲ့သလို ၊ အခြားမီဒီယာတွေကလဲ အစောပိုင်းမှာ အလားတူ ပုံစံတွေ အတိုင်း ဖော်ပြခဲ့ကြပါတယ်။\n\n SPORTS MYANMAR",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/Screenshot_20220424-1641112-1045x450.png",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/Man_City_Liverpool-300x169.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/0_Jurgen-Klopp-300x192.jpg"
 },
 {"ndate":"April 24,2022",
"htext":"လီဗာပူးကို ကူညီလိုပြီး နည်းပြ အလိုရှိတိုင်း အမြဲတမ်း အဆင်သင့် ဖြစ်နေစေရမယ်ဆိုတဲ့ ဒီယက်စ်",
"btext1":"ကိုလံဘီယာ တိုက်စစ်သမား ဒီယက်စ်ဟာ မာဆေးဆိုဒ် ကစားသမားဘဝအတွင်း တစ်လ မပြည့်ခင်မှာပဲ ပထမဆုံး ဆုတံဆိပ်ကို ရရှိခဲ့ပြီး ဝင်ဘာလေမှာ ချယ်ဆီးကို အနိုင်ရခဲ့တဲ့ ကာရာဘောင်းဖလား ဖိုင်နယ်အတွင်း တောက်ပခဲ့တာ ဖြစ်ပါတယ်။\n\n ၂၀၂၁-၂၂ ရာသီအတွက် လီဗာပူးအသင်းက နောက်ထပ် ရယူစရာ ဆုဖလားတွေ ထပ်ရှိသေးတာနဲ့အတူ ဒီယက်စ်ဟာ ကလပ်ရဲ့ သမိုင်းဝင် ဖလားလေးလုံး မျှော်လင့်ချက်ကို ကူညီပေးဖို့ စိတ်အားထက်သန်နေပါတယ်။ သူဟာ လီဗာပူးတိုက်စစ်ရဲ့ ရွေးချယ်စရာတွေထဲက တစ်ဦး ဖြစ်လာကာ ဘယ်ခြမ်းမှာ အလားအလာကောင်းတွေ ပြသနေတာပဲ ဖြစ်ပါတယ်။\n\n ယာဂင်ကလော့ပ် လက်ထက် အကောင်းဆုံး ခေါ်ယူမှုတွေထဲက တစ်ခုလို့ တင်စားခံနေရတဲ့ ဒီယက်စ်ဟာ အသင်းနဲ့ ကာလတိုပဲ ရှိသေးပေမယ့် အသင်းရဲ့ နိုင်ပွဲတွေအတွက် တာဝန်ကို မျှဝေ ပုခုံးထမ်းပေးလိုစိတ် ထက်သန်နေပါတယ်။",
"btext2":"“ အခုကနေ ရာသီကုန်အထိ ပွဲတိုင်းကို အနိုင်ရဖို့ ကျွန်တော်တို့မှာ တာဝန်ကြီးရှိတယ်ဆိုတာ သိပါတယ်။ အမှားသေးသေးတောင် အဖြစ်ခံလို့ မရပါဘူး။ ပြိုင်ပွဲတိုင်း၊ ဖလားတိုင်းက မတူညီဘူး။ အထူးသဖြင့် ပရီးမီးယားလိဂ်က ပွဲတွေမှာပေါ့။\n\n ကျွန်တော်တို့ ပွဲတိုင်းကို ဖိုင်နယ်တစ်ခုလို သဘောထားပါတယ်။ ဘာလုပ်ရမယ်ဆိုတာကို သိတယ်။ နည်းပြက ကျွန်တော့်ကို လိုအပ်ရင် ကျွန်တော် အဆင်သင့် ဖြစ်နေမှာပါ။ လူစာရင်းထဲ ထည့်သွင်းဖို့ သူတို့ဆုံးဖြတ်ထားတဲ့ တခြားကစားသမားတွေလိုပဲ ကျွန်တော်က အသင်းအတွက် ပေးဆပ်ဖို့ စိတ်အားထက်သန်မှုရှိပါတယ်။",
"btext3": "ဒါကြောင့် ကျွန်တော် မှန်ကန်တဲ့ ပုံစံနဲ့ ဆက်လက် ကောင်းကောင်းစွမ်းဆောင်နိုင်ဖို့ မျှော်လင့်ကြတာပေါ့။ ဒါမှသာ အသင်းအတွက် အရာအားလုံး ကောင်းကောင်းဖြစ်လာမှာပါ။ ကျွန်တော်က ဒီမှာ အသင်းကို ကူညီဖို့ ရှိနေတာပဲ ” လို့ ဒီယက်စ်က ပြောခဲ့တာဖြစ်ပါတယ်။\n\n အကြိမ် ၂၄၀ မြောက် မာဆေးဆိုဒ် ဒါဘီအဖြစ် ဒီကနေ့ည အန်ဖီးမှာ ယှဉ်ပြိုင်မယ့် အဲဗာတန်နဲ့ပွဲဟာ ဒီယက်စ်အတွက် ပထမဆုံးသော ဒါဘီပွဲစဉ် ဖြစ်ပါတယ်။ ဒီကနေ့ပွဲမှာ သူ ပွဲထွက်ခွင့်ရမယ်ဆိုတာ မသေချာပေမယ့် မာဆေးဆိုဒ်ဒါဘီရဲ့ ပြင်းထန်မှုကို စတင် သိရှိသွားတော့မှာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/luis-diaz-red-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/luis-diaz-klopp-1536x855.jpg",
"imgurl3":"https://www.eltiempo.com/files/article_main/uploads/2022/02/19/62112e9ae0518.jpeg"
 }
]
