[
          {"ndate":"For Supporters",
"htext":"📢 ငွေသား Support လုပ်ထားသူ အယောက် 50 ပြည့်ပါပြီဗျ😘",
"btext1":"📢 ငွေသား Support လုပ်ထားသူ အယောက် 50 ပြည့်ပါပြီဗျ😘\n\n 👉ကြော်ငြာကြည့်ပြီးsupportလုပ်သူများလည်း ကျေးဇူးတင်ပါတယ် \n\n မနေ့ကလူအယောက် 700 \n အသုံးပြုတာမှာ 500ကျပ် ရပါတယ်\n ဒီကနေ့ လူအယောက် \n 2500လောက်‌ေဘာပွဲကြည့်ပါတယ်\n ဒီကနေ့ 2000ကျပ်ရပါတယ်\n ကြော်ငြာကို တစ်ယောက်ကို ဘောပွဲရက်မှာ 1မိနစ်ပဲအချိန်ပေးရင်ကို အခုထက်မက ရမှာပါ\n\n လုပ်ရမှာကမခက်ပါဘူးအောက်ကအစိမ်းရောင်အဝိုင်းလေးကို နှိပ်ပြီး ကြော်ငြာပေါ်လာအောင်ကြည့်ပေးရုံပါပဲ\n\n 1မိနစ်လောက်ပဲကြည့်ပေးရင်ကိုရပါတယ်\n\n ကြည့်တဲ့အခါ Vpn ခံကြည့်ပေးဖို့တော့လိုပါတယ်\n\n \n\n #MLSAPP",
"btext2":"",
"btext3": "",
"imgurl1":"https://scontent.fmdl4-4.fna.fbcdn.net/v/t39.30808-6/279248266_543301054181253_4202468288635176290_n.jpg?_nc_cat=101&ccb=1-5&_nc_sid=8bfeb9&_nc_ohc=n2LkNVFktk4AX8XHtr4&_nc_ht=scontent.fmdl4-4.fna&oh=00_AT-cW-nqw9GTg17uvwSXs9ma4yZjGRh57CeaDVNO-CTeZw&oe=6271F2A5",
"imgurl2":"https://scontent.fmdl4-3.fna.fbcdn.net/v/t39.30808-6/279289156_543301107514581_8059174016930297389_n.jpg?_nc_cat=111&ccb=1-5&_nc_sid=8bfeb9&_nc_ohc=P9tu0zWbh6IAX-45M3V&_nc_ht=scontent.fmdl4-3.fna&oh=00_AT9xFxB8Gdmhdw2ICum6VZyVjxOk-ccVeZOiipq3BERBKQ&oe=62720491",
"imgurl3":"https://scontent.fmdl4-3.fna.fbcdn.net/v/t39.30808-6/279289156_543301107514581_8059174016930297389_n.jpg?_nc_cat=111&ccb=1-5&_nc_sid=8bfeb9&_nc_ohc=P9tu0zWbh6IAX-45M3V&_nc_ht=scontent.fmdl4-3.fna&oh=00_AT9xFxB8Gdmhdw2ICum6VZyVjxOk-ccVeZOiipq3BERBKQ&oe=62720491"
 },
        {"ndate":"May 5, 2022",
"htext":"လီဗာပူး V ရီးရဲလ်မက်ဒရစ် ချန်ပီယံလိဂ် ဗိုလ်လုပွဲအတွက် ကွင်း၊ အချိန်၊ လက်မှတ်ကိစ္စ အပါအဝင် သိကောင်းစရာများ",
"btext1":"၂၀၂၁-၂၀၂၂ ဘောလုံးရာသီ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲမှာတော့ လီဗာပူးအသင်းက ရီးရဲလ်မက်ဒရစ်ကို ဧည့်ခံ ကစားရမှာဖြစ်ပါတယ်။\n\n ပြင်သစ်မြေမှာ ကြားကွင်း ကစားမှာဖြစ်ပေမယ့် မဲခွဲမှုတွေမှာတည်းက အိမ်ရှင်အသင်းကို ကြေညာထားပြီးဖြစ်ကာ လီဗာပူးပါဝင်တဲ့ အတွဲတွေဘက်က အိမ်ရှင်မဲ ကျထားခဲ့တာပါ။ ဒါကြောင့် ဒီပွဲမှာ အိမ်ရှင်အသင်းဘက်ခြမ်းကနေ ကစားရမှာ ဖြစ်ကာ အဝတ်လဲခန်းတွေကအစ အိမ်ရှင်အဖြစ် အသုံးပြုရပါမယ်။\n\n နောက်ဆုံး တွေ့ဆုံမှု",
"btext2":"ကုန်ခဲ့တဲ့ ၄ နှစ်အတွင်းမှာ လီဗာပူးအသင်းဟာ ရီးရဲလ်မက်ဒရစ်နဲ့ ၃ ကြိမ်ထိ တွေ့ဆုံထားပါတယ်။ လူတိုင်း အမှတ်အရဆုံးကတော့ ၂၀၁၈ ခုနှစ် ကိဗ်က ဗိုလ်လုပွဲဖြစ်ပြီး လီဗာပူးအသင်းဟာ နည်းပြယာဂင်ကလော့ပ်နဲ့အတူ ပထမဆုံးအကြိမ် တက်ရောက်နိုင်တဲ့ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲပဲဖြစ်ပါတယ်။\n\n အဆိုပါတုန်းက လီဗာပူးအသင်းဟာ အတောင့်တင်းဆုံး လူစာရင်းနဲ့ ယှဉ်ပြိုင်ခွင့် မရခဲ့ဘဲ ကော်တင်ညို ရာသီဝက်မှာ ထွက်ခွာသွားသလို ဗိုလ်လုပွဲမှာ ဆာလာ လက်ကျိုးတဲ့ ဒဏ်ရာရခဲ့ကာ ပွဲအပြီးမှာ အရေးနိမ့်ခဲ့တာဖြစ်တယ်။ ဒီတစ်ကြိမ်မှာ ပြန်တွေ့ချင်တယ်ဆိုတာက ဆာလာရဲ့ ဆုတောင်းဖြစ်ပါတယ်။\n\n နှစ်သင်းဟာ ၁၉၈၁ ခုနှစ်တုန်းကလည်း ဥရောပဖလား ဗိုလ်လုပွဲအဖြစ် ပဲရစ်မှာ ထိပ်တိုက် တွေ့ခဲ့ကြဖူးပါသေးတယ်။ အဲ့နေ့တုန်းက အနိုင်ရအသင်းဟာ လီဗာပူးအသင်းဖြစ်ခဲ့ပါတယ်။\n\n ဗိုလ်လုပွဲကို ဘယ်အချိန် ယှဉ်ပြိုင်မလဲ",
"btext3": "၂၀၂၁-၂၀၂၂ ဘောလုံးရာသီ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲကိုတော့ မေလ ၂၈ ရက်နေမှာ ပြင်သစ်နိုင်ငံက ပြင်သစ်အမျိုးသားကွင်းကြီးမှာ ယှဉ်ပြိုင်ပါမယ်။ ကနဦးမှာ ရုရှားမှာ ကျင်းပဖို့ဖြစ်ပေမယ့် ၎င်းတို့ရဲ့ ယူကရိန်းကို ကျူးကျော်မှုကြောင့် ကွင်းပြောင်းကစားဖို့ စီစဉ်ခဲ့ခြင်း ဖြစ်ပါတယ်။\n\n လက်မှတ်ခွဲဝေမှုနှုန်း\n\n ဗိုလ်လုပွဲရောက် နှစ်သင်းဟာ လက်မှတ်ခွဲတမ်း ၂၀၀၀၀ စီ အညီအမျှ ရမယ်လို သိထားရတယ်။ အခြားသော လက်မှတ် ၁၂၀၀၀ ကျော်ကိုတော့ တရားဝင် ရောင်းချပေးမှာဖြစ်ပါတယ်။ နောက်ထပ် လက်မှတ် ၁၀၀၀၀ ကိုတော့ ကိုဗစ်ကာလအတွင်း ကလပ်နှစ်သင်းအတွက် အကူအညီဖြစ်ခဲ့တဲ့ ကာလရှည် အမာခံပရိသတ်တွေအတွက် ခွဲဝေ ရောင်းချပေးမှာဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/05/ucl-france-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/05/salah-romas-1536x938.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/05/france-stadium-1536x847.jpg"
 },
          
 {"ndate":"May 5, 2022",
"htext":"ဗိုလ်လုပွဲရောက်လို့ တက်ကြွနေပေမယ့် ဗီလာရီးရဲလ်နဲ့ အမ်မရီကို အရမ်းလေးစားတယ်ဆိုတဲ့ ကလော့ပ်",
"btext1":"ယာဂင်ကလော့ပ်ဟာ လီဗာပူးအသင်းကို သူ့လက်ထက် ၃ ကြိမ်မြောက်အဖြစ် ချန်ပီယံလိဂ် ဗိုလ်လုပွဲထံ ပို့ဆောင်နိုင်ခဲ့ပြီဖြစ်ပါတယ်။\n\n ၂၀၁၈ မှာ ရီးရဲလ်မက်ဒရစ်ကို အရေးနိမ့်ပြီး ၂၀၁၉ မှာ အနိုင်ရခဲ့ကာ ချန်ပီယံလိဂ် အတွေ့အကြုံတွေ ရှိထားပေမယ့်လို့ ဒီတစ်ကြိမ် ဗိုလ်လုပွဲ တက်နိုင်ခြင်းကို ပထမအကြိမ်လို ခံစားမိနေတယ်လို့ ကလော့ပ်က ဖွင့်ပြောခဲ့တယ်။",
"btext2":"လီဗာပူးဝဘ်ဆိုဒ်က တစ်ဆင့် ကလော့ပ်က ” သိပ်ကောင်းတယ်၊ သိပ်မိုက်တဲ့ ဖီလင်ပဲ။ ရိုးရိုးသားသား ပြောရရင် ပထမအကြိမ် ဗိုလ်လုပွဲရောက်သလိုကို ခံစားရတယ်။ ဘာလို့လဲဆိုတော့ ဒီခံစားချက်က သိပ်မိုက်တယ်လေ။ ကျနော်အတွက်တော့ လီဗာပူးက ကမ္ဘာအကောင်းဆုံးကလပ်ပါပဲ။\n\n ကျနော် မြတ်နိုးတယ်၊ တန်ဖိုးထားတယ်။ အားပေးသံက အစ အရာအားလုံးနဲ့ ချန်ပီယံလိဂ်ညတွေကို နှစ်သက်ပါတယ်။ ဗီလာရီးရဲလ်ကိုလည်း လေးစားပါတယ်။ သူတို့ရဲ့ ကွင်းက သိပ်ကောင်းတယ်။ သူတို့ရဲ့ ပရိသတ်တွေကလည်း သိပ်ကောင်းတယ်။ အူနိုင်း အမ်မရီ လုပ်နေတာကလည်း သိပ်ကောင်းပါတယ်။ ကျနော်တို့ ကစားသမားတွေကို ဖိအား ဝင်အောင် လုပ်ပြသွားတာတွေက သိပ်ကို ကောင်းလွန်းပါတယ်။",
"btext3": "ဒီတော့ ဗိုလ်လုပွဲကို တက်နိုင်ခဲ့တာ အရမ်းကောင်းတယ်လို့ ခံစားရတယ်။ ဘာလို့လဲဆိုရင် ဒါက သိပ်ခက်တဲ့ ကိစ္စလေ။ ဒါပေမယ့် အဆုံးမှာတော့ ကျနော်တို့ လုပ်နိုင်ခဲ့တယ်၊ ထိုက်တန်ခဲ့တယ်။ သိပ်ကောင်းတယ် ခံစားရတယ်။\n\n ပထမပိုင်းလို အနေအထားက ဖြစ်နိုင်တဲ့ ကိစ္စပါပဲ။ ပုံမှန်ပါပဲ။ ဒါပေမယ့် ကျနော်တို့ ပြန်ပြီး တုန့်ပြန်ပြခဲ့တာက သိပ်ကောင်းပါတယ်။ အဲ့အတွက်လည်း ကျနော်တို့ ပျော်ရွှင်ရပါတယ် ” လို့ ပြောဆိုခဲ့တာဖြစ်ပါတယ်။\n\n လီဗာပူးအသင်းဟာ မေလ ၂၉ ရက်နေ့မှာတော့ ရီးရဲလ်မက်ဒရစ်နဲ့ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲ ကစားရမှာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/05/1101552022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/05/1030542022.jpg",
"imgurl3":"https://ichef.bbci.co.uk/live-experience/cps/1024/cpsprodpb/3AD4/production/_124406051_gettyimages-1395212575-1.jpg"
 },
   
           {"ndate":"May 4, 2022",
"htext":"ဘယ်အသင်းမှ အနားမကပ်ဖူးတဲ့ စံချိန်မှတ်တမ်းများ😎",
"btext1":"* လီဗာပူး ဟာ အင်္ဂလန် ဘောလုံးသမိုင်းကြောင်း တစ်လျှောက် ကာရာဘောင် ဖလား ဗိုလ်လုပွဲ ၊ အက်ဖ်အေ ဖလား ဗိုလ်လုပွဲ ၊ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲ တွေကို တစ်ရာသီ အတွင်း တက်ရောက်နိုင်တဲ့ ပထမဆုံး ကလပ်အသင်းအဖြစ် စံချိန် သမိုင်းသစ် ရေးထိုးလိုက်ပြီ ဖြစ်ပါတယ်။ \n\n * ထိုနည်းတူစွာ ယာဂန် ကလော့ပ် ကလဲ ကမ္ဘာကျော် နည်းပြကြီးတွေ ၊ ငွေကို ရေလိုသုံးတဲ့ နည်းပြကြီးတွေတောင် မစွမ်းဆောင်ဖူးတဲ့ တစ်ရာသီ အတွင်း ကာရာဘောင် ဖလား ဗိုလ်လုပွဲ ၊ အက်ဖ်အေ ဖလား ဗိုလ်လုပွဲ ၊ ချန်ပီယံလိဂ် ဖလား ဗိုလ်လုပွဲတွေ ကို တစ်ပြိုင်နက် ရောက်အောင် ပို့ဆောင်နိုင်တဲ့ ပထမဆုံး နည်းပြ အဖြစ် မှတ်တမ်း ရေးထိုးလိုက်ပြီ ဖြစ်ပါတယ်။\n\n * အင်္ဂလန် ဘောလုံးသမိုင်းမှာ ငွေကြေး နဲ့ တည်ဆောက်တဲ့ အသင်းတွေ ၊ ဆုဖလားတွေ ဆက်တိုက် သိမ်းပိုက်နိုင်တဲ့ အသင်းမျိုးတွေ ဆက်တိုက် ပေါ်ထွက်ခဲ့ဖူးပေမယ့် ၊ ဘယ်အသင်းကမှ ဖလား 4 လုံး အိပ်မက် လီဗာပူး လောက် ကြာကြာဆုပ်ကိုင်နိုင်ခြင်း မရှိခဲ့ပါတယ်။ ဒီနေ့ နေ့စွဲနဲ့ ပြောရရင် မေလ 4 ရက် ရောက်တဲ့ အထိ ဖလား 4 လုံး စလုံး မှန်းနိုင်တဲ့ အသင်းဆိုလို့ လီဗာပူး တစ်သင်းပဲ ပေါက်ပေါက်ထားဖူးပါတယ်။ ",
"btext2":"* လီဗာပူး ဟာ ဒီနှစ်ဘောလုံးရာသီ ချန်ပီယံလိဂ် အုပ်စုတွင်း ကစားခဲ့တဲ့ ပွဲစဉ် အားလုံးကို အနိုင်ယူပြခဲ့သလို ၊ ဗိုလ်လုပွဲ ရောက်တဲ့ အထိ အဝေးကွင်းပွဲစဉ် အားလုံးကိုလဲ အနိုင်ကစားပြခဲ့ပါတယ်။ \n\n * ဒီနှစ် ချန်ပီယံလိဂ် ဖလားကြီးကို ပဲရစ် မှာ ကျင်းပသွားမှာ ဖြစ်ပါတယ်။ လီဗာပူး ဟာ ပဲရစ်မှာ 1981 ခုနှစ် က ပဲရစ်မှာ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲ သွားရောက် ကစားခဲ့ဖူးပါတယ်။ အဲဒီ အချိန်က ဗိုလ်လုပွဲမှာ ရီးရဲ မက်ဒရစ် နဲ့ တွေ့ဆုံခဲ့တာ ဖြစ်ပြီး အလန် ကနေဒီ ရဲ့ 82 မီးနစ် သွင်းဂိုး နဲ့ အနိုင်ရ ဗိုလ်စွဲခဲ့ပါတယ်။ အဆိုပါ ချန်ပီယံလိဂ် ဖလားဟာ လီဗာပူး သမိုင်းကြောင်း တစ်လျှောက် တတိယမြောက် ချန်ပီယံလိဂ် ဖလားဖြစ်ပြီး ၊ နည်းပြ ဘော့ ပေစလေ ကလဲ ချန်ပီယံလိဂ် ဖလားကြီးကို 3 ကြိမ် ဆွတ်ခူးနိုင်ခဲ့တဲ့ ပထမဆုံး နည်းပြ အဖြစ် မှတ်တမ်းတင်ခဲ့ဖူးပါတယ်။ \n\n * လက်ရှိ နည်းပြကြီး ယာဂန် ကလော့ပ် အတွက်တော့ ဒီတစ်ကြိမ် ချန်ပီယံလိဂ် ဗိုလ်လုပွဲဟာ နောက် 5 နှစ် အတွင်း တတိယ အကြိမ်မြောက် တက်ရောက်နိုင်ခြင်း ဖြစ်ပြီး ၊ သူ့ရဲ့ လီဗာပူး နည်းပြဘ၀ တစ်လျှောက် 4 ကြိမ်မြောက် ဥရောပ ဖလား ဗိုလ်လုပွဲ ယှဉ်ပြိုင် ကစားရခြင်း ဖြစ်ပါတယ်။ ",
"btext3": "* လက်ရှိ လီဗာပူး အသင်းဟာ သမိုင်းခေတ် အဆက်ဆက် ဆုဖလားပေါင်းများစွာ သိမ်းပိုက်ခဲ့တဲ့ ဂန္တဝင် ဘောလုံးသမားကြီးတွေ ရဲ့ စွမ်းဆောင်ရည်ကို ကျော်ဖြတ်ကာ ကလပ် သမိုင်းကြောင်း တစ်လျှောက် တစ်ရာသီအတွင်း သွင်းဂိုးအများဆုံးသွင်းယူနိုငတဲ့ အသင်းအဖြစ် မှတ်တမ်းသစ် ရေးထိုးလိုက်ပြီ ဖြစ်ပါတယ်။ လီဗာပူး ဟာ ဒီရာသီမှာ စုစုပေါင်း 57 ပွဲ အထိ ကစားပြီး ၊ 139 ဂိုး အထိ သွင်းယူထားပါတယ်။ သူတို့ဟာ 1985-86 ဘောလုံး ရာသီက 138 ဂိုး နဲ့ စံချိန်ထားခဲ့တာပါ။\n\n * မာနေး ကတော့ ဒရော့ဘာ ရဲ့ စံချိန်ကို ကျော်ဖြတ်ကာ ချန်ပီယံလိဂ် ရှုံးထွက်အဆင့် သွင်းဂိုးအများဆုံး အာဖရိကန် ဘောလုံးသမား ဖြစ်လာခဲ့ပါပြီ။ လက်ရှိ သူ့ရဲ့ ရှုံးထွက်အဆင့် သွင်းဂိုးက 15 ဂိုး အထိ ရှိသွားပြီ ဖြစ်ပါတယ်။ \n\n * ပြင်သစ် လူငယ် ခံစစ်မှုးလေး ကိုနာတေး ကတော့ အခုထိ လီဗာပူး ကစားသမားဘ၀ အရှုံးဆိုတဲ့ အရသာကို မတွေ့ဖူးသေးပါဘူး။ သူဟာ ဒီရာသီမှာ လီဗာပူး အတွက် စုစုပေါင်း 24 ပွဲ ပါဝင် ကစားပေးထားပြီး 20 ပွဲနိုင် ၊ 4 ပွဲ သရေ ရလာဒ် ထွက်အောင် စွမ်းဆောင်ပြထားပါတယ်။\n\nLiverpool - Football Bible",
"imgurl1":"https://scontent.fmdl4-4.fna.fbcdn.net/v/t39.30808-6/279603756_551060809765063_4813669832994765496_n.jpg?_nc_cat=104&ccb=1-5&_nc_sid=8bfeb9&_nc_ohc=8QLt1p5nStkAX9sRC3c&tn=wzD79PMrnz65aI_Z&_nc_ht=scontent.fmdl4-4.fna&oh=00_AT_3WkFabylsKKyM5qXE8mt3Ndt9UDcPrzKs2qhjK_eIMQ&oe=6277592B",
"imgurl2":"https://scontent.fmdl4-4.fna.fbcdn.net/v/t39.30808-6/279434527_551060866431724_9183308644534282616_n.jpg?_nc_cat=104&ccb=1-5&_nc_sid=8bfeb9&_nc_ohc=Y33moufT4i8AX-Kh5pT&_nc_ht=scontent.fmdl4-4.fna&oh=00_AT9Q1BMQ-CgiH5HfYTrBlsgFSDUj05kTrK2DqeDBGJEXqg&oe=62761D3D",
"imgurl3":"https://scontent.fmdl4-4.fna.fbcdn.net/v/t39.30808-6/279340940_551060919765052_3517085930906151822_n.jpg?_nc_cat=103&ccb=1-5&_nc_sid=8bfeb9&_nc_ohc=2my4eiFwW3MAX-HNk-8&_nc_ht=scontent.fmdl4-4.fna&oh=00_AT-llGPhQt8GpS8a0e4JuIKFP1tsjY6jDIja8HdGaf6yZw&oe=627788E2"
 },
           {"ndate":"May 4, 2022",
"htext":"ဗိုလ်လုပွဲ တက်နိုင်ပြီမို့ အသင်းရဲ့ ခြေစွမ်းကို ခွင့်လွှတ်ကြမယ်လို့ ယုံကြည်နေတဲ့ ထရန့်",
"btext1":"ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ် ဒုတိယအကျော့အဖြစ် ဗီလာရီးရဲလ်ကို ၃-၂ နဲ့ အနိုင်ရပြီးတဲ့နောက် လီဗာပူးအသင်းဟာ ဗိုလ်လုပွဲကို တက်ရောက်နိုင်ခဲ့ပါတယ်။ ဒီပွဲမှာ လီဗာပူးအသင်းဟာ အိမ်ရှင်အသင်းကို ဦးဆောင်ဂိုး ၂ ဂိုးထိ ခွင့်ပြုခဲ့ပြီးမှ ဒုတိယပိုင်း ခြေစွမ်းတွေနဲ့ ပွဲကို ပြန်လာနိုင်ခဲ့တာဖြစ်တယ်။ အဖွင့်ဂိုး ရယူနိုင်ခြင်းကြောင့် ဗီလာရီးရဲလ်က ကစားချင်သလို ကစားနိုင်ခဲ့ပေမယ့် အသင်းကတော့ ရုန်းကန်ခဲ့ရတာကို ထရန့်က ဝန်ခံခဲ့ပါတယ်။\n\n ထရန့်က ” ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ်ကို ကျနော်တို့ ခပ်လွယ်လွယ် ယှဉ်ပြိုင်လေ့ မရှိပါဘူး။ ရိုးမားကို အဝေးကွင်းမှာ သွားရောက် ယှဉ်ပြိုင်တာ၊ ဘာစီလိုနာကို အိမ်ကွင်းမှာ ယှဉ်ပြိုင်တာနဲ့ အခု ဗီလာရီးရဲလ်ကို ယှဉ်ပြိုင်တာတွေပေါ့။\n\n အဲ့တာတွေက အရမ်းခက်ပါတယ်။ ပထမပိုင်းမှာ ဗီလာရီးရဲလ် ကစားတာ သိပ်ကောင်းခဲ့ပြီး ဒုတိယပိုင်းမှာ ကျနော်တို့တွေ ပွဲကို ပြန်ပြီး စုဖွဲ့ခဲ့ရတယ်။ ပွဲမှာ ကိုယ်လုပ်စရာရှိတာကို လုပ်ခဲ့ပါတယ်။",
"btext2":"ပထမပိုင်းက ကျနော်တို့အတွက် ခက်ခဲပါတယ်။ ဒါပေမယ့် တခါတလေတော့ ပွဲတွေက ကိုယ်ထိန်းချုပ်လိုသလို ဖြစ်မလာတာတွေ ရှိပါတယ်။ သူတို့ ပွဲစတင်ပုံ သိပ်ကောင်းခဲ့ပြီး ခပ်စောစော ဂိုးသွင်းနိုင်ခဲ့တယ်။ သူတို့ ကစားချင်သလို ဖြစ်ခဲ့ပါတယ်။ ဒါပေမယ့် ကျနော်တို့ ပွဲကို အကောင်းဆုံး ကစားနိုင်ခဲ့ပြီး ဗိုလ်လုပွဲအတွက် လက်မှတ်ကို ရယူနိုင်ခဲ့ပါပြီ ” လို့ မှတ်ချက်ပေးပါတယ်။\n\n ပထမပိုင်းမှာ ဆိုးရွားခဲ့ပေမယ့် ဗိုလ်လုပွဲကို တက်ရောက်နိုင်ခဲ့ပြီဖြစ်လို့ ခြေစွမ်းအပေါ် ခွင့်လွှတ်နိုင်ကြမယ်လို့ ထရန့်က ယုံကြည်ပါတယ်။",
"btext3": "ဒုတိယပိုင်း ခြေစွမ်းအတွက် ဖြေရာမှာတော့ ” ကျနော်တို့ ကိုယ်ကစားချင်တဲ့အတိုင်း ကစားနိုင်ဖို့ လိုခဲ့ပါတယ်။ ပထမပိုင်းမှာ ဘောလုံး မကစားနိုင်ခဲ့သလို ဘောလုံးတွေလည်း ပြိုင်မယူနိုင်ခဲ့ဘူး။ ဗီလာရီးရဲလ်ဘက်က ကစားချင်သလို ကစားတာကို ခွင့်ပြုနေခဲ့ရတယ်။\n\n ဒုတိယပိုင်းမှာတော့ ကျနော်တို့ ကစားချင်သလို ကစားနိုင်ခဲ့ပြီး ပွဲကို ပိုကောင်းကောင်း ထိန်းချုပ်နိုင်ခ့တယ်။ ဗိုလ်လုပွဲ ရောက်ခဲ့ပြီဆိုတော့ တစ်ပိုင်း ကစားပုံ မကောင်းခဲ့တာကို ခွင့်လွှတ်နိုင်ကြမှာပါ ” လို့ ဆိုခဲ့တာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/05/403542022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/05/333542022.jpg",
"imgurl3":"https://scontent.fmdl4-4.fna.fbcdn.net/v/t39.30808-6/279861019_545696080608417_4672471669112926550_n.png?_nc_cat=110&ccb=1-5&_nc_sid=730e14&_nc_ohc=RWlr1OO-fiwAX-XCnr-&_nc_ht=scontent.fmdl4-4.fna&oh=00_AT_SfAd3rzcjNoeid7mn2UkDDvacrWFVB0q6IJisLIE5og&oe=62761A4D"
 },
           {"ndate":"May 4, 2022",
"htext":"ပဲရစ်မြို့မှာ ဘယ်အသင်းနဲ့ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲ ကစားရမလဲ သိရဖို့ စောင့်နေပြီဖြစ်တဲ့ လီဗာပူး",
"btext1":"လီဗာပူးအတွက် သွင်းဂိုးတွေကို ဖာဘင်ညို၊ ဒီယက်စ်၊ မာနေးတို့က သွင်းယူခဲ့တာဖြစ်ပြီး ဗီလာရီးရဲလ်ရဲ့ ဦးဆောင်ဂိုး ၂ ဂိုးကြောင့် နောက်ကနေ လိုက်ကစားခဲ့ရတာဖြစ်တယ်။ ဒီပွဲမှာ လီဗာပူးအသင်းဟာ ယုံကြည်မှု လွန်ကဲခြင်းရဲ့ အမှားတွေကြောင့် ခက်ခဲစွာ ကစားခဲ့ရသလို စိတ်ဓါတ်ပိုင်း မာကျောမှုကို ပြသနိုင်ခြင်းကြောင့် နိုင်ပွဲကို ပြန်ရယူနိုင်ခဲ့တာပဲ ဖြစ်ပါတယ်။\n\n ပွဲထွက်လူစာရင်းမှာ အဓိက ကစားသမားတွေကို ထုတ်သုံးလာခဲ့ပြီး တိုက်စစ်မှာ ဂျိုတာကို ဆာလာ၊ မာနေးတို့နဲ့ တွဲဘက်ပေးခဲ့တယ်။ ကွင်းလယ်မှာတော့ သီယေဂို၊ ဖာဘင်ညို၊ ကိတ်တာ အတွဲကို ထုတ်သုံးခဲ့တာ ဖြစ်ပါတယ်။ ဒါပေမယ့်လို့ ပထမပိုင်းမှာ ဗီလာရီးရဲလ်ရဲ့ တိုက်ခိုက်လိုစိတ် အပြည့်နဲ့ ထိုးဖောက်မှုကို လီဗာပူးအသင်း ခံစားခဲ့ရတယ်။",
"btext2":"ပွဲစစချင်းမှာပဲ ဗီလာရီးရဲလ်က ဦးဆောင်ဂိုး စရခဲ့တာကြောင့် နှစ်ကျော့ပေါင်း ၂-၁ ရလဒ်နဲ့အတူ ပွဲက အသက်ဝင်ခဲ့ပါတယ်။ ဦးဆောင်ဂိုး ပေးရပြီးတည်းက လီဗာပူးအသင်းဟာ ဒီရာသီ အဆိုးရွားဆုံး ပထမပိုင်း စတင်ကစားခဲ့ပြီး အံ့သြဖို့ ကောင်းအောင်ကို အမှားမှား အယွင်းယွင်းနဲ့ ရုန်းကန်ခဲ့ရတာဖြစ်တယ်။\n\n အခွင့်အရေး ဖန်တီးနိုင်ဖို့ မဆိုထားနဲ့ ဘောလုံးတောင် ကြာကြာ မကိုင်နိုင်ဘဲ လွယ်ကူတဲ့ ပေးမှုတွေကလည်း တိကျခြင်းမရှိ ဖြစ်နေခဲ့တာပါ။ ဘောလုံးပိုင်ဆိုင်မှုဟာ ၅၀% အောက်ထိ ကျဆင်းခဲ့တဲ့ အခိုက်အတန့်တွေတောင် ရှိနေခဲ့ပြီး ပထမပိုင်းမှာ ဂိုးပေါက်လည်း တစ်ကြိမ်မှ မတည့်ခဲ့ပါဘူး။\n\n စိတ်ဓါတ်တက်နေတဲ့ ဗီလာရီးရဲလ်ဟာ ဒုတိယ ဦးဆောင်ဂိုးကို ရယူခဲ့ပြန်ပြီး လီဗာပူးအသင်းကို စိတ်သောကတွေ ပေးနိုင်ခဲ့တာဖြစ်ပါတယ်။ နှစ်ကျော့ပေါင်း ရလဒ် ၂-၂ ဖြစ်ခဲ့တာကြောင့် ဒုတိယပိုင်းမှာ လီဗာပူးအသင်း ပြန်လာနိုင်ဖို့ အရေးတကြီး လိုအပ်ခဲ့ပါတယ်။",
"btext3": "ဒုတိယပိုင်း ၄၅ မိနစ်မှာ ကလော့ပ်ဟာ ဂျိုတာကို ထုတ်ပြီး ဒီယက်စ်ကို ထည့်သွင်း ကစားခဲ့တယ်။ ဒါကပဲ ပွဲအဖြေကို ပြောင်းလဲဖို့ အရေးပါခဲ့ပြီး ဒီယက်စ် ဝင်ရောက်လာမှုနဲ့အတူ လီဗာပူးကစားဟန်ဟာ နတ်ရေကန်ထဲ ခုန်ဆင်းသလို ခြားနားသွားခဲ့ပါတယ်။\n\n ညာခြမ်းက ထရန့်ရဲ့ တိုက်စစ်လိုက်ပုံ ပိုကောင်းလာသလို အသင်းလိုက် ဘောလုံးပေးမှုတွေ ပိုတိကျလာခဲ့တယ်။ ဖိအားပေးမှုတွေ ပြန်လည် စတင်လာခြင်းနဲ့အတူ ဖာဘင်ညို၊ ဒီယက်စ်၊ မာနေးတို့ သွင်းဂိုးတွေ ဆက်တိုက် ပြန်ရယူနိုင်ပြီး ပထမအပိုင်း ရလဒ်ကို ပြန်ချေပနိုင်ခဲ့ပါတယ်။\n\n ဒီပွဲမှာ လီဗာပူးအသင်းသားတွေရဲ့ ကြံ့ခိုင်တဲ့ စိတ်ဓါတ်ဟာ ပွဲအဖြေကို ပြောင်းလဲဖို့ အတော်လေး အရေးပါခဲ့တာဖြစ်တယ်။ ဆိုးရွားတဲ့ အမှားတွေ လုပ်ခဲ့ပေမယ့် အချိန်မှီ ပြင်ဆင်နိုင်ခဲ့ပြီး အခုဆိုရင် နောက်ဆုံး ၅ ရာသီမှာ ၃ ကြိမ်မြောက်အဖြစ် ချန်ပီယံလိဂ် ဗိုလ်လုပွဲကို တက်ရောက်ခဲ့ပြီဖြစ်ကာ ပြိုင်ဘက်အသင်းကို စောင့်ဆိုင်းနေပြီပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/05/333542022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/05/lfc-villarreal-3-2.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/05/diaz-lfc.jpg"
 },
           {"ndate":"May 3, 2022",
"htext":"ဗီလာ ရီးရဲ ကို လုံး၀ လျှော့တွက်ထားလို့ မရတဲ့ အချက် ၃ ချက်ကို ဆွဲထုတ်ပြလိုက်တဲ့ ခရစ္စ ရှပ်တန်",
"btext1":"မနေ့ကပဲ ဗီးလာ ရီးရဲ ကို ကျနော် ရောက်လာခဲ့ပါတယ်။ တစ်ချိန်တည်းမှာ လီဗာပူး အနေနဲ့ အိမ်ရှင် အသင်းတွေ ကို လျှော့တွက်လို့ မရတဲ့ အချက်တွေကို ဆွဲထုတ် ကြည့်ဖြစ်ပါတယ်။ ဒီပွဲ အတွက် အစီအစဉ် တင်ဆက်သူ အဖြစ် ကျနော်က လုပ်ကိုင်သွားမှာ ဖြစ်ပြီး ၊ ဒုတိယ အကျော့ပွဲစဉ် က အဖြေပေါ်ပြီးသား မဟုတ်တဲ့အကြောင်း ၊ ဗီလာ ရီးရဲ အတွက် ကောင်းမွန်တဲ့ ညချမ်း တစ်ခု ဖြစ်လာနိုင်တဲ့ အကြောင်းအရင်းတွေ ကို အဓိကထား အိမ်စာ လုပ်ထားပါတယ်။\n\n ဒါက ဘောလုံး ဖြစ်ပါတယ်။ ဘယ် အရာမှ ကြိုပြီး အပိုင်တွက်ထားလို့ မရပါဘူး။ ဒါကြောင့် ဗီလာ ရိးရဲ ကို လျှော့တွက်လို့ မရတဲ့ အကြောင်းအရင်း ၃ ခုကို အခုလိုပဲ ဆွဲထုတ်ပြလိုက်ပါတယ်။",
"btext2":"၁ – ဗီလာ ရီးရဲ ဟာ ယူဗင်တပ် ၊ ဘိုင်ယန် မြူးနစ် တို့လို အသင်းတွေ ကို နှစ်ကျော့ ကစားပြီး နောက်ကောက်ချပြထားခဲ့တာပါ။ သူတို့မှာ ထူးခြားတဲ့ စွမ်းဆောင်ရည်တွေ မပိုင်ဆိုင်ထားပဲနဲ့ ဒါမျိုး လုပ်ပြဖို့ မဖြစ်နိုင်ပါဘူး။ အထူးသဖြင့် အဲဒီ နှစ်ပွဲ စလုံးရဲ့ ဒုတိယ အကျော့ ပွဲစဉ်တွေက အဝေးကွင်းမှာပဲ ကစားခဲ့ရတယ် ဆိုတာ မေ့မထားကြပါနဲ့ဦး။\n\n တူရင် ကို သွားတယ် ၃-၀ နဲ့ အနိုင်ယူပြခဲ့တယ် ၊ မြူးနစ် ကို သွားတယ် ၁-၁ သရေ ကစားပြခဲ့တယ်။ ပြီးတော့ ဆီမီး ဖိုင်နယ် အဆင့်ကို တက်ရောက်လာခဲ့ပါတယ်။ ဒီတစ်ခါ ဒုတိယ အကျော့ ပွဲစဉ်က သူတို့ အိမ်ကွင်းမှာ ကစားရမှာပါ။ ပြီးတော့ အိမ်ကွင်း ရှုံးပွဲ လုံး၀ မရှိတာ ၅ လ ဝန်းကျင်တောင် ရှိနေခဲ့ပါပြီ။ ဒါက လီဗာပူး အတွက်စိန်ခေါ်မှု တစ်ရပ် ဖြစ်ပါတယ်။\n\n ၂ – လီဗာပူး ကစားသမားတွေ အနေနဲ့ လွယ်လွယ် နဲ့ ကစားရလိမ့်မယ်လို့ တွက်ထားလို့ မရပါဘူး။ ပထမ အကျော့ အန်ဖီးလ်မှာ ကစားဖူးတာ ပဲ ဆိုပြီး လျှော့တွက်ထားရင်တော့ မှားသွားပါလိမ့်မယ်။ တစ်ဂိုး သွင်းလိုက်တာ နဲ့ ပွဲက သက်ဝင်သွားပါပြီ။ ဒါကြောင့် ကလော့ပ် ဟာ သူ့ ကစားသမားတွေ ရဲ့ အကောင်းဆုံး ပုံစံထက် နည်းနည်းလေးမှ မလျှော့တဲ့ စွမ်းဆောင်ရည်မျိုးပဲ လိုချင်မှာပါ။",
"btext3": "အထူးသဖြင့် ကွင်းထဲက သူ့လူတွေ ခြေစွမ်းကို အချိန်ပြည့် အကဲခတ် နေပါလိမ့်မယ်။ ဗီလာ ရီးရဲ ဟာ ဂိုးပေါက်တည့် ကန်သွင်းမှု တစ်ကြိမ် တစ်ခါမှတောင် မရှိခဲ့တာ မှန်ပါတယ်။ ဒါပေမယ့် ဒီညမှာ အများကြီး ပြောင်းလဲ လာမှာပါ။\n\n ဒမ်ဂျူးမား ၊ ချူကွေဇီ တို့ထဲက ဘယ်သူပဲ တိုက်စစ်ကို ဦးဆောင်လာပါစေ လီဗာပူး ရဲ့ ခံစစ်ထောင်ချောက်ကို လွတ်အောင် ကြိုးစားဖို့ အားထုတ်လာပါလိမ့်မယ်။\n\n ၃ – စိတ်ပိုင်း ဆိုင်ရာ ရှုထောင့်ကနေ ကြည့်ရင် ဗီလာ ရီးရဲ မှာ နောက်ထပ် ရှုံးစရာ ဘာမှ မရှိတော့ပါဘူး။ အမ်မရီ ဟာ ဒီအကြောင်းကို သူ့ကစားသမားတွေ နားလည်အောင် တဖွဖွ မှာကြားနေပါလိမ့်မယ်။\n\n အများစုက လီဗာပူးပဲ ဗိုလ်လုပွဲ ကစားဖို့ ပဲရစ် ကို သွားကြိမ်လိမ့်မယ် လို့ မျှော်လင့်ထားတာပါ။ တစ်ချို့ လီဗာပူး ပရိသတ်တွေ ဆိုရင် ဟိုတယ်တွေ မှာ ဘွတ်ကင်တောင် လုပ်ထားပြီးပြီ ဆိုတာ ကျနော် လောင်းကြေးထပ် ပြောရဲပါတယ်။ ဗီလာ ရီးရဲ ကသာ ပြန်ပြီး အနိုင်ယူပြလိုက်မယ် ဆိုရင် ချန်ပီယံလိဂ် သမိုင်းကြောင်း တစ်လျှောက် အကြီးမားဆုံး အံ့အားသင့်စရာ နိုင်ပွဲမျိုး ဖြစ်သွားပါလိမ့်မယ်။ သူတို့က အဲဒီလို မျှော်လင့်ချက်နဲ့ တိုက်ပွဲဝင်သွားမှာပါ။\n\n မှတ်ချက် – ခရစ္စ ရှပ်တန် ဟာ ဘလက်ဘန်း ၊ ချဲဆီး တို့မှာကစားခဲ့ဖူးတဲ့ ပရီးမီးယားလိဂ် ဘောလုံးသမားဟောင်းဖြစ်ပါတယ်။\n\n SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220503_084850.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220503_085310-300x195.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220503_084913-300x207.jpg"
 },
           {"ndate":"May 3, 2022",
"htext":"ဗီလာ ရီးရဲ ကို အပိုင်တွက်မထားဘူးလို့ ဆိုလိုက်တဲ့ ကလော့ပ်",
"btext1":"လီဗာပူး အသင်းရဲ့ နည်းပြကြီး ယာဂန် ကလော့ပ် က အန်ဖီးလ် မှာ ကစားခဲ့တဲ့ ပထမ အကျော့ပွဲစဉ်မှာ ခြေစွမ်းအသာ နဲ့ ကစားပြီး ၂-၀ အနိုင် ရရှိထားသည့်တိုင်အောင် ဗီလာ ရီးရဲ ကို အပိုင် မတွက်ထားဘူးလို့ ဆိုလိုက်ပါတယ်။ တကယ်တော့ လီဗာပူး ဟာ ဒီရာသီ ချန်ပီယံလိဂ် အဝေးကွင်း ပွဲစဉ် အားလုံးကို အနိုင်ယူပြထားတဲ့ တစ်ခုတည်းသော အသင်းအဖြစ် ရပ်တည်နေတာ ဖြစ်ပါတယ်။\n\n မနေ့ညက ပြုလုပ်ခဲ့တဲ့ သတင်းစာ ရှင်းလင်းပွဲမှာ ကလော့ပ် က ‘ အခုမှ ပထမပိုင်းပဲ ပြီးသေးတယ် ဆိုတာ သိပါတယ်။ အကောင်းဆုံး ကတော့ ပထမ အကျော့ ရလာဒ် ကို မေ့ပစ်ထားမယ် ဆိုရင် ပိုကောင်းပါတယ်။ တကယ်လို့ ဒီပွဲဟာ တစ်ကျော့သာ ကစားပြီး အဆုံးအဖြတ် ခံယူရတဲ့ ဖလား ပြိုင်ပွဲမျိုး ဖြစ်ခဲ့မယ် ဆိုရင်တောင် ကျနော်တို့ က ဗီလာ ရီးရဲ ကွင်းမှာ အနိုင်ရလာဒ် အတွက် ဦးတည်ပြီးပဲ ကစားမှာပါ။\n\n သူတို့ ကလဲ ရှိသမျှ ခွန်အားတွေ သုံးပြီး ပေးဆပ် ကစားမယ် ဆိုတာ သိပါတယ်။ ဒါက ရှင်းနေတာပဲလေ။ ပထမ အကျော့ အပြီးတုန်းက အူနိုင်း အမ်မရီ ပြောသွားတဲ့ အတိုင်း ဆိုရင် ခက်ခဲတဲ့ ပွဲတစ်ပွဲ ဖြစ်လာဦးမှာ သေချာပါတယ်။ ဒါပေမယ့် ဒါက အဆင်ပြေပါတယ်။ ချန်ပီယံလိဂ် အကြို ဗိုလ်လုပွဲစဉ်မျိုး ဖြစ်နေလို့ ခက်ခဲတဲ့ ပွဲမျိုးပဲ ဖြစ်သင့်တာပါ။ ကျနော်တို့ကလဲ ဘယ်တော့မှ လွယ်ကူလိမ့်မယ်လို့ မျှော်လင့်ထားတာ မရှိပါဘူး။",
"btext2":"ဒါပေမယ့် အိမ်ကွင်းတုန်းက ပွဲကောင်း တစ်ပွဲ ဖြစ်အောင် ကစားပြနိုင်ခဲ့တာမို့ ၊ ဒီပွဲကိုတော့ ပိုကောင်းအောင် ကစားပြနိုင်ဖို့ ကြိုးစားမှာပါ” “ လောလောဆယ် မှာတော့ ချန်ပီယံလိဂ် အကြို ဗိုလ်လုပွဲစဉ်က အရေးအကြီးဆုံး ပွဲမျိုးပါပဲ။ ရှေ့ပွဲတွေတုန်းက ဘယ်လို ရလာဒ်တွေပဲ ရအောင် ကစားပြခဲ့ပြခဲ့ ၊ နောက်ပွဲတွေ မှာတော့ ဘယ်လိုပဲ ရင်ဆိုင်ရဦးမယ် ပြောပါစေ ၊ လက်ရှိမှာ အရေးအကြီးဆုံးဖြစ်နေတာ က ဒီပွဲပါ။\n\n နောက်တစ်ကြိမ် ဒီအဆင့်ကို ထပ်ပြီး ရောက်လာဦးမယ်လို့ ဘယ်သူမှ မပြောနိုင်ပါဘူး။ ပြီးတော့ နောက်ထပ် ချန်ပီယံလိဂ် ဗိုလ်လုပွဲကိုလဲ ရောက်သွားလိမ့်မယ်လို့လဲ ပြောလို့ မရသေးဘူးလေ။ ကျနော်တို့မှာ တောင့်တင်းတဲ့ ကစားသမား စုဖွဲ့မှု ပိုင်ဆိုင်ထားပါတယ်။ ဒါပေမယ့် ဘယ်အရာကိုမှ အပိုင်တွက် မထားပါဘူး။ တစ်ခါတလေ ကံကြမ္မာရဲ့ ဖေးမမှုတွေ ကလဲ လိုသေးတယ်လေ။ ဒါကြောင့်မို့ ဂရုတစိုက် နဲ့ အဆင်သင့် ဖြစ်အောင် ပြင်ထားဖို့ ပါပဲ။ ",
"btext3": "ကျနော်တို့ က ဗိုလ်လုပွဲကို လိုလိုချင်ချင် နဲ့ကို ရောက်ချင်တာပါ။ တကယ်လို့ ဗီလာ ရီးရဲ က ကိုယ့်ထက် ပိုကောင်းလို့ ပြန်ပြီး အနိုင်ယူသွားမယ် ဆိုရင်လဲ Congratulations လုပ်မှာပါ။ လောလောဆယ်တော့ နောက်ထပ် ၉၅ မီးနစ် (သို့) ဒီထပ် ပိုများတဲ့ မီးနစ်တွေ နွှဲဖို့ ကျန်နေပါသေးတယ်။ ကျနော်ကတော့ ရင်ဆိုင်ဖို့ အသင့်ပါပဲဗျာ” လို့ ထုတ်ဖော် ပြောဆိုသွားခဲ့ ပါတယ်။\n\n လီဗာပူး မှာ တိုက်စစ်မှုး ဖာမီနို တစ်ယောက်ပဲ ဒဏ်ရာပြသနာကြောင့် ဒီပွဲကို လွဲချော်မှာ ဖြစ်သည့်တိုင်အောင် စပိန် ခရီးစဉ် ကိုတော့ လိုက်ပါလာမှာ ဖြစ်ကြောင်း ကလော့ပ် က အတည်ပြု သွားခဲ့ပါတယ်။ ကလော့ပ် ဟာ ဒဏ်ရာပြသနာ ရှိနေတဲ့ ကစားသမား တစ်ယောက်ကိုတောင် အနားမပေးပဲ စပိန်ကို ခေါ်ဆောင်လာတာ ကြည့်ရင် ရည်ရွယ်ချက် အကြီးကြီး ရှိနေတာ ထင်ရှားပါတယ်။ တကယ်လို့ ဗီလာ ရီးရဲ ကိုသာ ကျော်ဖြတ်နိုင်မယ် ဆိုရင် ချန်ပီယံလိဂ် ဗိုလ်လုပွဲကြီးဆီ တက်ရောက်သွားမှာ ဖြစ်လို့ ၊ အသင်းဖော်တွေ ၊ အဝေးကွင်း အထိ လိုက်ပါ အားပေးမယ့် ပရိသတ်တွေ နဲ့ အတူတူ အောင်ပွဲ ခံနိုင်ဖို့ အတွက် ဖာမီနိုကို ခေါ်ဆောင်ခဲ့တာလဲ ဖြစ်ကောင်း ဖြစ်နိုင်ပါတယ်။\n\n ဒီညမှာ ဗီလာ ရီးရဲ ကပဲ တကယ့် ဖျက်မြင်း အစစ်လား ၊ လီဗာပူးကပဲ ဖလား ၄ လုံး အကောင်ထည် ဖော်မယ့် အသင်းလား ဆိုတာ အဖြေပေါ်လာတော့မှာပါ။\n\n SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220503_081600.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220503_080902-300x194.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220503_081123-300x164.jpg"
 },
           {"ndate":"May 3, 2022",
"htext":"ဗီလားရီးရဲယ် Vs လီဗာပူး တို့ရဲ့ ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ် ဒုတိယအကျော့ ပွဲစဉ်ကို ခန့်မှန်းသုံးသပ်လိုက်တဲ့ အာဆင်နယ် ကစားသမားဟောင်း",
"btext1":"အာဆင်နယ် နဲ့ ဗီလာရီးရဲယ် ကစားသမားဟောင်း ဖြစ်သူ ရောဘတ်ပီရက်က လီဗာပူး အသင်း အနေနဲ့ El Madrigal မှာ ကစားသွားရမယ့် ဆီမီးဖိုင်နယ် ဒုတိယအကျော့ ပွဲစဉ်မှာ ပထမအကျော့တုန်းကလို သက်တောင့်သက်သာ ဖြစ်နေမှာ မဟုတ်ဘူးလို့ ကြိုတင်ဟောကိန်း ထုတ်လိုက်ပါတယ်။\n\n လီဗာပူးဟာ အန်ဖီးမှာ ကစားခဲ့တဲ့ ပထမအကျော့မှာ ဗီလာရီးရဲယ်ကို တစ်ပွဲလုံး လွှမ်းမိုးကစားသွားခဲ့ပြီး အက်တူပန်နီယန် (og) ၊ ဆာဒီယိုမာနေး တို့ရဲ့ ဂိုးတွေနဲ့ အတူ ၂-၀ နဲ့ နိုင်ထားခဲ့ပါတယ်။ ဒီအတွက်ကြောင့် ယာဂန်ကလော့ ရဲ့ အသင်းဟာ နောက်ဆုံး ၅ နှစ် အတွင်း တတိယ အကြိမ်မြောက် ချန်ပီယံလိဂ် ဖိုင်နယ်ကို တက်ရောက်နိုင်ရန် ရေပန်းစားနေပေမယ့် အလုပ်တော့ ပြီးမြောက်ခြင်း မရှိသေးပါဘူး။\n\n အာဆင်နယ် အတွက် ပွဲပေါင်း ၂၈၀ ကျော် ၊ ဗီလာရီးရဲယ် အတွက် ၁၂၉ ပွဲ ကစားပေးခဲ့သူ ပီရက်က အူနိုင်းအမ်မရီရဲ့ အသင်းဟာ ဒီ tie မှာ အသက်ရှင်နေဆဲလို့ ဆိုလိုက်ပြီး လီဗာပူး အနေနဲ့ စပ်ိန်မြေမှာ သက်တောင့်သက်သာတော့ ဖြစ်မှာ မဟုတ်ဘူးလို့ သတိပေးသွားခဲ့ပါတယ်။",
"btext2":"ပီရက်စ်က “ဗီလာရီးရဲယ် အသင်းဟာ ပြိုင်ပွဲကနေ ထွက်ဖို့ဖို့ နီးစပ်နေတဲ့ အခြေအနေမှာ မရှိသေးပါဘူး။ အဝေးကြီး လိုပါသေးတယ်။ ကျွန်တော် အာဆင်နယ်နဲ့ အတူ ဗီလာရီးရဲယ်ကို ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ်မှာ ရင်ဆိုင်ခဲ့ရတုန်းက ကျွန်တော်တို့ဟာ လီဗာပူးလိုပဲ သူတို့ကို အသာရထားခဲ့ပါတယ်။ ဒါ့ကြောင့် ကျွန်တော်တို့ တစ်စုံတစ်ရာ ပြသနာ မရှိဘဲ နောက်တဆင့်ကို တက်နိုင်မယ်လို့ မျှော်လင့်ခဲ့ကြပါတယ်။ ဒါပေမယ့် လက်တွေ့ဟာ စိတ်ကူးထားတာနဲ့ တကယ့်ကို ခြားနား နေခဲ့ပါတယ်။\n\n အမှန်ပါပဲ။ ဗီလာရီးရဲယ် အနေနဲ့ ဖိုင်နယ်ကို တက်နိုင်မယ့် အခွင့်အရေး ရှိနေပါတယ်။ ဒါဟာ အရမ်းကို ခက်ခဲမယ်ဆိုတာ ကျွန်တော်တို့ သိပါတယ်။ ဒါကို ကျွန်တော်တို့ မငြင်းနိုင်ပါဘူး။ ကျွန်တော်တို့ လီဗာပူးရဲ့ level နဲ့ သူတို့ရဲ့ အရည်အသွေးကို သိပါတယ်။ သူတို့ဟာ တအားကို ကောင်းသလို တအားကို strong ဖြစ်တဲ့ အသင်းပါ။ ဒါပေမယ့် ဗီလာရီးရဲယ်ဟာ နှုတ်ဆက်စကား မပြောရသေးပါဘူး။\n\n ကျွန်တော့် အတွက်ကတော့ လီဗာပူးဟာ လက်ရှိ ဥရောပရဲ့ အကောင်းဆုံး အသင်း ဖြစ်ပါတယ်။ ဒါဟာ ဗီလာရီးရဲယ် အတွက် ကြီးမားတဲ့ စိန်ခေါ်မှု ဖြစ်စေပါတယ်။ ဒါ့ကြောင့်လည်း ဗီလာရီးရဲယ်လို တအား မာကျောတဲ့ အသင်းဟာ ပထမအကျော့မှာ တအားကို ရုန်းကန် ခဲ့ရတာ စြဖ်ပါတယ်။",
"btext3": "ဒါပေမယ့် သူတို့ဟာ အသက်ရှင်လျက် ထွက်လာနိုင်ပါတယ်။ သူတို့ အသက်ရှင်နေဆဲပါ။ အမ်မရီနဲ့ ဒီအသင်းရဲ့ အရည်အသွေးကို သိထားပြီး ဖြစ်တာကြောင့် ဒါဟာ လီဗာပူး အတွက် သက်တောင့်သက်သာ ဖြစ်မယ့် ပွဲတော့ မဟုတ်ပါဘူး။” လို့ ဆိုလိုက်ပါတယ်။\n\n လီဗာပူးဟာ လွန်ခဲ့တဲ့ ၂၀၁၉ ခုနှစ်က သမိုင်းတစ်လျှောက် အကောင်းဆုံး comeback တစ်ခုကို ဖန်တီးနိုင်ခဲ့ပြီး ဆီမီးဖိုင်နယ် ပထမအကျော့က ဘာစီလိုနာကို နူးကမ့်မှာ ၃-၀ နဲ့ ရှုံးန်ိမ်ခဲ့ပေမယ့်လည်း ဒုတိယအကျော့ အန်ဖီးမှာ ၄-၀ နဲ့ အနိုင်ယူကာ ဖိုင်နယ်ကို တက်သွားခဲ့ပြီး တော့တင်ဟမ်ကို ၂-၀ နဲ့ အနိုင်ယူကာ ၆ ကြိမ်မြောက် ဥရောပချန်ပီယံ ဖြစ်လာခဲ့ပါတယ်။\n\n SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/05/received_1344973382676106-1120x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/sadio-mane-270422-300x169.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/05/Screenshot_20220503-0403562-300x176.png"
 },
           {"ndate":"May 2, 2022",
"htext":"ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ်ပွဲစဉ်အတွက် စပိန်ကို ထွက်ခွာမယ့် လီဗာပူးအသင်းသား ၂၅ ဦး စာရင်း",
"btext1":"တနင်္လာနေ့ ညပိုင်းမှာတော့ ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ်ပွဲစဉ် ဒုတိယအကျော့ကို ယှဉ်ပြိုင်ကစားဖို့အတွက် လီဗာပူးအသင်းဟာ စပိန်မြေထံ ထွက်ခွာမှာဖြစ်ပါတယ်။\n\n နယူးကာဆယ်ကို ၁-၀ နဲ့ အနိုင်ရအပြီး ၄ ရက် အကြာမှာ ဒီပွဲကို ယှဉ်ပြိုင်ရဖို့ ရှိနေခဲ့ကာ ပထမအကျော့တုန်းက အန်ဖီးကွင်းမှာ ဗီလာရီးရဲလ်ကို ၂-၀ နဲ့ အနိုင်ယူထားခဲ့တာဖြစ်တယ်။ ဒုတိယအကျော့မှာ လီဗာပူးအသင်းက ရေပန်းစားနေမှာဖြစ်ပေမယ့် နည်းပြ အူနိုင်း အမ်မရီရဲ့ အသင်းကလည်း ပြင်းထန်စွာ အားထုတ်လာဦးမှာ ဖြစ်ပါတယ်။\n\n ပွဲကြို လေ့ကျင့်ရေးမှာ တိုက်စစ်သမား အိုရီဂီ၊ ဘယ်အစွန်လူ ကိုစတက်၊ ကွင်းလယ်လူ ဂျုံးတို့ ပါဝင်ထားနိုင်တာကို တွေ့ရတယ်။ ၎င်းတို့ဟာ ပြီးခဲ့တဲ့ ပွဲစဉ်တွေမှာ ကြံ့ခိုင်မှု ပြဿနာတွေ ရှိထားခဲ့ကာ စပိန်ခရီးကို လိုက်ပါဖို့ အဆင်သင့်ဖြစ်နေပါတယ်။ ဒါပေမယ့်လို့ တိုက်စစ်မှူး ဖာမင်နိုကတော့ ကြံ့ခိုင်မှု မပြည့်သေးတာကြောင့် လေ့ကျင့်ရေးမှာပါ မမြင်ခဲ့ရပါဘူး။",
"btext2":"ဒီပွဲအတွက် တိုက်စစ်မှာ ဆာလာ၊ မာနေး၊ ဒီယက်စ်၊ ဂျိုတာတို့ထဲက အဓိက ရွေးချယ်ဖွယ်ရှိပြီး သီယေဂိုနဲ့ ဟန်ဒါဆန်တို့ကိုလည်း ပွဲထွက်လူစာရင်းက ထုတ်သုံးလာမယ်လို့ ယူဆရတယ်။ ကြံ့ခိုင်မှု အကောင်းဆုံး အနေအထားဖြစ်ရေး ယူ-၂၃ အသင်းမှာ ခြေသွေးထားတဲ့ ဟာဗေးလည်း စပိန်ခရီးစဉ်ကို လိုက်ပါပါလိမ့်မယ်။\n\n အခြားသော အသေးစိတ်ကျတဲ့ ကိစ္စတွေအတွက်တော့ ပွဲကြိုမှာ ကလော့ပ်က ပြောပြပေးသွားမှာပဲ ဖြစ်ပါတယ်။",
"btext3": "25-man Liverpool squad\n\n\n Goalkeepers: Alisson, Kelleher, Adrian, Davies\n\n Defenders: Van Dijk, Matip, Konate, Gomez, Alexander-Arnold, Robertson, Tsimikas\n\n Midfielders: Fabinho, Thiago, Henderson, Keita, Milner, Jones, Oxlade-Chamberlain, Elliott\n\n Forwards: Salah, Mane, Jota, Diaz, Origi, Minamino",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/05/754522022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/05/1057512022.jpg",
"imgurl3":"https://scontent.fmdl4-3.fna.fbcdn.net/v/t39.30808-6/279092375_544603490717676_612452732708935779_n.png?_nc_cat=110&ccb=1-5&_nc_sid=730e14&_nc_ohc=qv2FXXyfKKQAX-HPbxa&tn=wzD79PMrnz65aI_Z&_nc_ht=scontent.fmdl4-3.fna&oh=00_AT9WwBZkW0LbLk46tbbl_S_R0xGeh4C59A4DVHPWNX77iQ&oe=62758528"
 },
           {"ndate":"May 2, 2022",
"htext":"လီဗာပူးအသင်းက အခြားသော အဆင့်မှာရှိနေတဲ့ အသင်းပါလို့ ချီးကျူးတဲ့ ဘရူနို ဂွီးမားရက်စ်",
"btext1":"နယူးကာဆယ် ကွင်းလယ်လူ ဘရူနို ဂွီးမားရက်စ်က အိမ်ကွင်းမှာ သူတို့အသင်းကို အနိုင်ယူခဲ့တဲ့ လီဗာပူးအသင်းလို အဆင့်အတန်းကို ရောက်လာဖို့ မျှော်လင့်ထားကြောင်း ထုတ်ပြောလာပါတယ်။\n\n ဒီရာသီ အစောပိုင်းမှာ တန်းဆင်းဇုန် တစ်နေရာမှာ ရှိနေခဲ့တဲ့ နယူးကာဆယ်ဟာ ပိုင်ရှင်သစ်တွေနဲ့အတူ နည်းပြအတ်ဒီဟောင် လက်အောက် ထိပ်ဆုံး ၁၀ သင်း စာရင်းထဲ ပါဝင်လာနေခဲ့ပြီဖြစ်ပါတယ်။ ဒါပေမယ့်လို့ နယူးကာဆယ်ဟာ ပိုကြီးမားတဲ့ ရည်ရွယ်ချက်တွေ ရှိနေတာဖြစ်ပြီး လာမယ့် ရာသီတွေမှာ ဥရောပဝင်ခွင့်ကို ဆုပ်ကိုင်ဖို့ မျှော်လင့်နေတာဖြစ်တယ်။\n\n ဒါ့အပြင် လာမယ့်နှစ်တွေမှာ ကြွယ်ဝတဲ့ အသင်းပိုင်ရှင်တွေရဲ့ ထောက်ခံမှုနဲ့အတူ မြင့်မားတဲ့ အဆင့်ကို မျှော်လင့်နေတဲ့ ဘရာဇီး ကွင်းလယ်လူ ဂွီးမားရက်စ်က လီဗာပူးအသင်းအပေါ် အထင်ကြီးစွာ မှတ်ချက်ပေးပါတယ်။",
"btext2":"ဂွီးမားရက်စ်က ‘ ကျနော် ပြောနိုင်တာက ကိစ္စတွေ အားလုံးမှာ လီဗာပူးအသင်းဟာ အခြားသော အဆင့်ကို ရောက်နေတဲ့ ကလပ်ဖြစ်ပါတယ်။\n\n သူတို့နဲ့ ယှဉ်ပြိုင်ရာမှာ ကျနော်တို့က နိုင်ပွဲရဖို့ မထိုက်တန်ဘူးဆိုတာ ရှင်းပါတယ်။ အဲ့လို အဆင့်ကို ရောက်လာဖို့ ကျနော်တို့ ကြိုးစားဖို့ လိုအပ်ပါတယ်။ ဘောလုံးနဲ့အတူ ပိုပြီး ကစားဖို့ လိုအပ်ပါတယ်။ ကျနော်ရဲ့ အမြင်မှာတော့ ကျနော်တို့က ကိုယ်ဘာသာ အများကြီး မျှော်လင့်ထားပါတယ်။",
"btext3": "ကျနော်တို့ မျှော်လင့်ထားတာတွေက ကြီးမားပါတယ်။ ကျနော်တို့က စီးတီး၊ လီဗာပူး၊ ချယ်ဆီးတို့နဲ့ တူညီတဲ့ အဆင့်အတန်းမှာ ကစားလိုပါတယ် ‘ လို့ ဆိုခဲ့တာဖြစ်ပါတယ်။\n\n နယူးကာဆယ်ဟာ လီဗာပူးကို အရေးမနိမ့်ခင်မှာ အိမ်ကွင်း ၆ ပွဲဆက် အနိုင်ရလဒ်ကို ရယူထားနိုင်တဲ့ အသင်းဖြစ်ပါတယ်။ ၎င်းတို့ဟာ လာမယ့်ပွဲအဖြစ် မန်စီးတီးအသင်း အိမ်ကွင်းထံ သွားရောက် ယှဉ်ပြိုင်ရမှာဖြစ်တယ်။ လီဗာပူးအသင်းကတော့ စပါးကို အိမ်ကွင်းမှာ ဧည့်ခံရမှာဖြစ်ပြီး ပြင်းထန်တဲ့ သီတင်းပတ် တစ်ခုကို ကျော်ဖြတ်ရဖို့ ရှိနေတာဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/05/bruno-new-lfc-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/05/622522022-1536x897.jpg",
"imgurl3":"https://assets.goal.com/v3/assets/bltcc7a7ffd2fbf71f5/bltb008179026b90751/626d237ef3cc15533dbe7e9f/Liverpool_celebrate_Naby_Keita_goal_vs_Newcastle_Premier_League_2021-22.jpg?auto=webp&format=jpg&quality=100"
 },
           {"ndate":"May 2, 2022",
"htext":"လီဗာပူးအသင်းကနေ ထွက်ခွာရင် ဆာလာ ဦးတည်မယ့် နှစ်နေရာကို ဖော်ပြမှု ထွက်ပေါ်",
"btext1":"မိုဆာလာကို သက်တမ်းတိုးဖို့ လီဗာပူးအသင်းရဲ့ ကြိုးစားနေမှုဟာ သေချာမှု မရှိသေးဘဲ အခြားသော လိဂ်တွေထံ ပြောင်းရွှေ့သွားတာမျိုး ဖြစ်နိုင်ကြောင်းကို တယ်လီဂရပ်က ဖော်ပြပါတယ်။\n\n ဒီကနေ့တွေမှာ လီဗာပူးအသင်းနဲ့ မီလ်နာကြား ၁ နှစ် သက်တမ်းတိုးနိုင်ရေး ဆွေးနွေးနေကြတယ်ဆိုတဲ့ သတင်းနဲ့အတူ ဆာလာရဲ့ ကိစ္စပါ ထပ်မံ ပါဝင်လာတာဖြစ်တယ်။ လီဗာပူးနဲ့ မီလ်နာရဲ့ အေးဂျင့်တို့က သက်တမ်းတိုးကိစ္စ စကားပြောနေပြီး ကလော့ပ်ရဲ့ တိုက်တွန်းမှုနဲ့အတူ စွယ်စုံရ ကစားသမားကြီးကို အသင်းမှာ ဆက်ထိန်းရေး ညိနှိုင်းနေကြပါတယ်။\n\n အသက် ၃၇ နှစ်အရွယ် ကွင်းလယ်လူဟာ ကလော့ပ်ရဲ့ အသင်းမှာ အရေးပါသူဖြစ်ပြီး နည်းပြကြီးကတော့ လာမယ့်ရာသီမှာလည်း မီလ်နာကို ဆက်ရှိနေစေချင်နေတာဖြစ်တယ်။ မီလ်နာကိုယ်တိုင်က ဘောလုံးဆက်ကစားလိုနေသေးပြီး လီဗာပူးဘက်က ကမ်းလှမ်းမှုကို လက်ခံသွားမလား စောင့်ကြည့်ရပါမယ်။",
"btext2":"၂၀၂၃ ဇွန်မှာ သက်တမ်းကုန်မယ့် ဆာလာစာချုပ်ကို အခုချိန်ထိ လီဗာပူးဘက်က ကောင်းမွန်တဲ့ ဆွဲဆောင်မှုတွေ မလုပ်နိုင်သေးပါဘူး။ ကလပ်ဟာ ဆာလာနဲ့ ပတ်သက်လို့ အရေးပါတဲ့ ဆုံးဖြတ်ချက်တွေ ပြုလုပ်ရမယ်ဆိုတာ နားလည်ထားတယ်။ ဒီနွေမှာ ကလပ်နဲ့ စာချုပ် ၁၂ လပဲ ကျန်တော့တဲ့ ဆာလာကလည်း စာချုပ်ကိစ္စ သဘောတူညီမှု ရမယ်ဆိုရင် လီဗာပူးမှာ ဆက်နေဖို့ စိတ်ဆန္ဒရှိနေဆဲဖြစ်တယ်။\n\n ဒါပေမယ့် ၂၀၁၇ တုန်းက ပြောင်းရွှေ့ကြေး ပေါင် ၄၃ သန်းနဲ့ ခေါ်ယူခဲ့ရတဲ့ ဆာလာကို စာချုပ်ကုန်မှ အလွတ်ဖြင့် ထွက်ခွင့်ပေးခြင်းကို လီဗာပူးအသင်းက ရွေးချယ်မှာ မဟုတ်ဘဲ သက်တမ်းတိုးမှု ညိနှိုင်းမရရင် ဒီနွေမှာတင် ရောင်းထုတ်မှာဖြစ်တယ်။",
"btext3": "လီဗာပူးက စေးျကွက်တွင်း အခြေအနေတွေကို လေ့လာနေပြီး ဆာလာကို အလွတ်ဖြင့် ထွက်ခွင့် မပေးဖို့ကို စီစဉ်ထားပါတယ်။ စိန်ခေါ်မှုတွေနဲ့အတူ ဥရောပ ထိပ်တန်းလိဂ်မှာ ဆက်ကစားလိုသေးတဲ့ ဆာလာကတော့ အခြားသော ရွေးချယ်စရာအဖြစ် ပြင်သစ်နဲ့ စပိန်ဘက်ကို ဦးလှည့်နိုင်ကြောင်း အဆိုပါသတင်းက ဖော်ပြခဲ့တယ်။\n\n ဘာပေးရဲ့ အနာဂတ်အပေါ် မူတည်ပြီး ဆာလာဟာ ပီအက်စ်ဂျီကို ရွေးချယ်နိုင်သလို ဘာစီလိုနာနဲ့ ရီးရဲလ်မက်ဒရစ်တို့ကလည်း ဆာလာကို ခေါ်ယူဖို့ စိတ်ဝင်စားနေကြဆဲပါ။\n\n လက်တလောမှာ လီဗာပူးအသင်းက အရေးပါတဲ့ ပွဲစဉ်တွေကို ကစားနေရတာမို့ ဆာလာရဲ့ အနာဂတ် ကိစ္စဟာ အတန်ငယ် ငြိမ်သက်နေတာဖြစ်ပြီး ဒီအကုန်မှာတော့ ဆွေးနွေးမှုဆိုင်ရာ သတင်းတွေ ထပ်မံ ပေါ်ထွက်လာဖို့ ရှိနေတာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/05/milner-salah-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/salah-klopp-lfc-1536x911.jpg",
"imgurl3":"https://realmadrid-futbol.com/wp-content/uploads/intense-liverpool-negotiation-finally-nearing-conclusion-as-hugely-promising-mohamed-salah-update-surfaces.jpg"
 },

           {"ndate":"May 2, 2022",
"htext":"မေလ်နာ ကို ဆက်ထိန်းထားဖို့ ကြိုးစားနေတဲ့ FSG",
"btext1":"နယူးကာဆယ် နဲ့ ကစားခဲ့တဲ့ ပွဲကိုသာ FSG က တာဝန်ရှိသူတွေ အနီးကပ် စောင့်ကြည့်ခဲ့ကြမယ် ဆိုရင် ပွဲပြီးတာ နဲ့ မေလ်နာဆီ ကို တိုက်ရိုတ်တန်းပြီး ဖုန်းခေါ်ဆိုခဲ့ကြမှာပါ။ အသက် က ကိန်းဂဏန်း တစ်ခုသာသာပဲ ဆိုတာ 36 နှစ် အရွယ် ကွင်းလယ် ကစားသမားကြီးက နောက်တစ်ကြိမ် သက်သေပြသွားခဲ့ပြန်ပါပြီ။ လီဗာပူး ကွင်းလယ်မှာ မမောမပန်း နဲ့ ဆက်တိုက် ကစားပြခဲ့သလို ၊ နယူးကာဆယ် ရဲ့ အဓိက ကွင်းလယ် ကစားသမား ဖြစ်တဲ့ ဂီမာရေ့စ် ဆီကနေ ဘောလုံး ထွက်မလာအောင်လဲ Pressing တွေ ဆက်တိုက် လုပ်ပြရင်း ဖိအားပေးသွားတာက တက်ကြွနေတဲ့ လူငယ် တစ်ယောက် အတိုင်းပါပဲ။\n\n ဒါကြောင့် ကလော့ပ် ကိုယ်တိုင်က “ မေလ်နာထက် ပိုပြီး ပရော်ဖက်ရှင်နယ် ဆန်တဲ့ ဘောလုံးသမားမျိုး တွေ့ဖူးလား ဆိုတော့ လုံး၀ ကို မတွေ့ဖူးပါဘူး။ ရီးရဲ မက်ဒရစ် က မိုဒရစ် ကို ကြည့်လိုက်ရင်တော့ နည်းနည်း စိတ်ဝင်စားဖို့ ကောင်းပါတယ်။ သူက 36 နှစ် ရှိနေပြီ မို့လား။ အဲဒီတော့ မျိုးဆက်ကောင်း တစ်ခုပေါ့ဗျာ။\n\n မေလ်နာထက် ပိုပြီး စည်းကမ်း လိုက်နာဖို့ ဆိုတာတော့ ရှာကြည့်ဖို့ ခက်ခဲပါလိမ့်မယ်။ သူက စံပြုထိုက်တဲ့ ကစားသမား တစ်ယောက်ပါ။ “လွန်ခဲ့တဲ့ ကာလ တစ်ခုအတွင်း မေလ်နာ မပါဝင်ပဲနဲ့ ကျနော်တို့ ရယူခဲ့တဲ့ အောင်မြင်မှုမျိုးတွေ ဆုပ်ကိုင်ပြဖို့ မဖြစ်နိုင်ဘူး ဆိုတာ သေချာပေါက် ပြောရဲပါတယ်” ။ သူဟာ ကွင်းထဲမှာ ရှိသည် ဖြစ်စေ ၊ မရှိဘူး ဖြစ်စေ အသင်းအတွက် အရေးပါပြီးသား ကစားသမား တစ်ယောက်ပါ။ ဘာလို့လဲ ဆိုတော့ အသင်းမှာ ရှိတဲ့ စံနှုန်းတွေ က သူကပဲ သတ်မှတ်တာလေ။ ဒီလိုမျိုး လုပ်ပြနိုင်တဲ့သူ အများကြီး မရှိပါဘူး။ သူကပဲ ကျနော်တို့ အားလုံးကို လမ်းညွှန် ပြသခဲ့တာပါ” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။ ",
"btext2":"နယူးကာဆယ် ဘက်ကို သွင်းယူခဲ့တဲ့ အနိုင်ဂိုး ဆိုရင် သူ့ရဲ့ Tackle ကနေ စတင်ခဲ့တာ ဖြစ်ပါတယ်။ ဒါ့အပြင် ဒုတိယပိုင်းမှာ ဂျော်တာ ဂိုးသွင်းနိုင်ဖို့ သူပဲ ဖန်တီးပေးခဲ့တာ ဖြစ်သလို ၊ ရှဗေး ရဲ့ ဖရီးကစ် ကိုလဲ သူ့ခေါင်းနဲ့ ခံပြီး ကာကွယ်သွားခဲ့တာပါ။ ပြောရရင် မေလ်နာ ဟာ အရွယ်နဲ့ မလိုက်အောင်ကို အခိုက်အတန့်တိုင်းမှာ ပါဝင် ပတ်သက်ခဲ့ပါတယ်။\n\n လီဗာပူး မှာ ခေါင်းဆောင်မှု အရည်အသွေးမြင့်တဲ့ ဘောလုံးသမားတွေ အများအပြား ပိုင်ဆိုင်ထားပါတယ်။ သို့သော် အဲဒီ ထဲကမှ ကလော့ပ် ကိုယ်တိုင် မေလ်နာ ကို ဘာကြောင့် ထင်ထင်ပေါ်ပေါ် ချီးကျူး ပြောဆိုခဲ့တယ် ဆိုတဲ့ အကြောင်းအရင်းက အားလုံးထက်ကို မေလ်နာ က ပိုပြီး စည်းကမ်းကြီးကာ ၊ လိုက်နာမှုအား ကောင်းမွန်လို့ပါပဲ။\n\n သူ့ရဲ့ စာချုပ်ဟာ လာမယ့် နွေရာသီ ရောက်ရင် ကုန်ဆုံးတော့မှာပါ။ လီဗာပူး နဲ့ သူ့ရဲ့ အေးဂျင့် ဖြစ်သူ Matthew Buck တို့အကြား စာချုပ်သစ် ကိစ္စတွေ ဆွေးနွေးနေကြပြီ ဖြစ်ပါတယ်။ FSG ကတော့ 2015 ခုနှစ် မှာ မန်စီးတီး ကနေ အလွတ်ကြေး နဲ့ ပြောင်းရွှေ့ လာခဲ့တဲ့ အချိန် ကတည်းက မေလ်နာ ရဲ့ ပေးဆပ် ကစားမှုတွေ ကို သဘောကျနေသလို ၊ မတူညီတဲ့ နေရာတွေ မှာ ပြောင်းလဲ ကစားရင်း လီဗာပူး အတွက် ပွဲပေါင်း 300 နီးပါး ကိုယ်စားပြု ထားပြီးပါပြီ။ ဒါကြောင့် ကလော့ပ် ကိုယ်တိုင်က မေလ်နာ ရဲ့ အရေးပါ ပုံတွေကို အခုလို အကျယ်ချဲ့ပြသွားခဲ့ ပြန်ပါတယ်။",
"btext3": "“ မီလီ က ကျနော်တို့ အတွက် မယုံကြည်နိုင်လောက်အောင် အရေးပါတဲ့ သူပါ ဘာလို့လဲ ဆိုတော့ ပရိသတ်တွေက သူ့ရဲ့ အဝတ်လဲခန်း အတွင်းက အရေးပါပုံလောက်ပဲ ပြောနေကြလို့ပါ။ အဝတ်လဲခန်းထဲမှာ အများကြီး အထောက်အပံ့ ဖြစ်တာ ဟုတ်ပါတယ်။ အထူးသဖြင့် ကျနော်က အင်္ဂလိပ် လို ရေရေလည်လည် မပြောနိုင်တဲ့ အချိန်မှာ ၊ မီလီ လို ဘောလုံးသမားမျိုး ရှိတယ်လေ။ ဒါပေမယ့် ကွင်းထဲမှာလဲ သူ့ရဲ့ စွမ်းဆောင်ရည် တကယ်ကောင်းတာပါ။\n\n ဒါကိုတော့ ကျနော်က ဖုံးကွယ် မထားနိုင်ပါဘူး။ နာဘီ လဲ ကောင်းတယ် ၊ ဟန်ဒို လဲ NO.6 နေရာမှာ တကယ်ကို အလုပ်လုပ်ပြသွားခဲ့တာပါ။ ကစားသမားတွေ အားလုံးက အခိုက်အတန့်ကောင်းတွေ ပိုင်ဆိုင်နေကြပါပြီ” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။ ဆက်လက်ပြီး မေလ်နာ ရဲ့ စာချုပ်သစ် နဲ့ ပတ်သက်လို့ မေးမြန်းရာ ကလော့ပ် က “သူကိုယ်တိုင်ပဲ ဆုံးဖြတ် ပါလိမ့်မယ်” လို့ တုန့်ပြန်သွားခဲ့ ပါတယ်။\n\n လာမယ့် ဘောလုံးရာသီ ရောက်ရင် ကာတစ် ဂျုံး ၊ ဟာဗေး အယ်လီယော့ တို့ဟာ အသင်းရဲ့ ကွင်းလယ်မှာ ပိုပြီး ကစားခွင့် ရလာနိုင်တာ မှန်ပေမယ် ၊ မေလ်နာ ရဲ့ အခန်း ကဏ္ဍက တစ်နည်း တစ်ဖုံ နဲ့ အရေးပါနေဆဲ ဖြစ်မှာပါ။ ဒါကြောင့်မို့လဲ FSG ဟာ ကွင်းလယ် စက်ရုပ်ကြီး ကို အသင်းမှာ ဆက်ထိန်းထားနိုင်ဖို့ အစွမ်းကုန် ကြိုးစားသွားဖွယ် ရှိနေပါတယ်။ SM",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/05/IMG_20220501_202530-719x400.jpg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/05/IMG_20220501_202120-348x215.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/05/IMG_20220501_202149-300x166.jpg"
 },
           {"ndate":"May 2, 2022",
"htext":"ကစားသမားဘ၀ရဲ့ ရင်ဆိုင်ရအခက်ခဲဆုံး ပြိုင်ဘက် XI မှာ ဗန်ဒိုက်ကို Captain အဖြစ် ရွေးချယ်လိုက်တဲ့ ရှောခရော့စ်",
"btext1":"စတုတ်စီးတီး နောက်ခံလူဟောင်း ဖြစ်သူ ရိုင်ယန်ရှောခရော့စ်ဟာ လီဗာပူး နောက်ခံလူ ဗာဂျယ်ဗန်ဒိုက်ကို အထူး ချီးကျူးသွားခဲ့ပြီး နယ်သာလန် စတားဟာ ၁၀ မှတ်မှာ ၁၀ မှတ် အပြည့်ရတဲ့ နောက်ခံလူ ဖြစ်တယ်လို့ ဆိုလိုက်ပါတယ်။ ရှောခရော့စ်ဟာ စတုတ်အတွက် ပွဲပေါင်း ၄၅၃ ပွဲ ကစားပေးထားခဲ့ပြီး ဗန်ဒိုက် လီဗာပူး တို့နဲ့ အကြိမ်ကြိမ် ပြိုင်ဘက်အဖြစ် ရင်ဆိုင် ကစားခဲ့ဖူးသူ ဖြစ်ပါတယ်။",
"btext2":"လီဗာပူးနဲ့ အကြိမ် ၂၀ ကစားခဲ့ရာမှာ ၎င်းဘက်က ၄ ပွဲ အနိုင်ရခဲ့ပြီး ၁၁ ပွဲ ရှုံးနိမ့်ခဲ့ပါတယ်။ အင်္ဂလန် အတွက် တစ်ကြိမ် ကစားခဲ့ဖူးတဲ့ ရှောခရော့စ်ဟာ လက်ရှိမှာတော့ သူ့ကစားသမား ဘ၀ရဲ့ အ်ိမ်မက်ဆိုး ပြိုင်ဘက် ၁၁ ဦးကို ရွေးချယ်ခဲ့ရာမှာ ဗန်ဒိုက်ကိုလည်း ထည့်သွင်း ရွေးချယ်သွားခဲ့ပါတယ်။ ရှောခရော့စ်ဟာ သူ့ရဲ့ အသင်းမှာ ဗန်ဒိုက်ကို အသင်းခေါင်းဆောင် အဖြစ် ခန့်အပ်လိုက်ပြီး ဒီ ၁၁ ဦးထဲမှာ လီဗာပူး ကစားသမားဟောင်းတွေ ဖြစ်ကြတဲ့ စတီဗင်ဂျာရတ် နဲ့ လူး၀စ်ဆွာရက်စ် တို့လည်း ပါ၀င်ခဲ့ပါတယ်။\n\n ရှောခရော့စ်က “ဗန်ဒိုက်ဟာ တဖြည်းဖြည်းနဲ့ သမိုင်းတစ်လျှောက် အကောင်းဆုံး ဗဟိုနောက်ခံလူ တစ်ဦး ဖြစ်လာနေပါတယ်။ သူဟာ ဒီအသင်းမှာ ကျွန်တော့်ရဲ့ အသင်းခေါင်းဆောင် ဖြစ်ပါတယ်။ သူ့ကို သမိုင်းတစ်လျှောက် အကောင်းဆုံး နောက်ခံလူ အဖြစ်တော့ ပြောလို့ မရနိုင်သေးဘူးလို့ ကျွန်တော် ပြောလာခဲ့ပါတယ်။ ဘာလို့လဲဆိုတော့ သူဟာ ထိပ်တန်း အဆင့်မှာ လုံလောက်အောင် အကြာကြီး မကစားရသေးလို့ ဖြစ်ပါတယ်။ ဒါပေမယ့် ကျွန်တော် သူ့ရဲ့ ကစားပုံကို ပိုမို ကြည့်ရှုလိုက်တဲ့ အခါမှာ သူ့ရဲ့ အားနည်းချက်ကို ရှာမတွေ့ခဲ့ပါဘူး။\n\n ကျွန်တော် သူ့ကို မနာလို ဖြစ်မိပါတယ်။ သူ့ရဲ့ အရည်အသွေး အားလုံးဟာ ၁၀ မှတ်ပေးရင် ၁၀ မှတ်ပါပဲ။ သူ့ရဲ့ ဘောလုံး ကိုင်ကစားနိုင်တဲ့ အရည်အသွေးဟာ မယုံနိုင်စရာ ဖြစ်ပြီး one v one နဲ့ အမြင့်ဘော ယှဉ်လုမှုတွေမှာ သူဟာ ဘယ်တော့မှ မရှုံးပါဘူး။ သူဟာ ပွဲကို အကောင်းဆုံး ဖတ်ရှုနိုင်သူ ဖြစ်ကာ လီဗာပူးတို့ ကောင်းစွာ pressing ကစားနိုင်ရန် high line ကစားနိုင်အောင် ကူညီပေးထားသူ ဖြစ်ပါတယ်။",
"btext3": "သူ ဒီလို ထိပ်တန်းအဆင့်ကို ရောက်ဖို့ အတွက် အချိန်အကြာကြီး ယူခဲ့ရတဲ့ အပေါ် ကျွန်တော် အံ့သြမိပါတယ်။ သူဟာ ဆောက်သမ်တန်မှာ ကစားနေတုန်းက ကျွန်တော်တို့ ကွင်းမှာ ပင်နယ်တီ တစ်လုံး ပေးရအောင် အမှားတစ်ခု လုပ်ခဲ့ပါတယ်။ ဒါပေမယ့် တစ်ပွဲလုံးမှာ သူဟာ ကျွန်တော် မြင်ခဲ့ဖူးသမျှထဲမှာ အကောင်းဆုံး performance တွေထဲက တစ်ခုကို ပြသနိုင်ဆဲ ဖြစ်ပါတယ်။ Rolls Royce နောက်ခံလူ ဖြစ်ပြီး ၇၅ သန်းဆိုတဲ့ စျေးကတော့ တကယ့်ကို အချိုအချောင်ပါပဲ။\n\n သူ့ကို အာဆင်နယ် အသင်းမှာ ထည့်လိုက်ပါ။ သူတို့ အမှတ်ပေးဖလားကို စိန်ခေါ်နိုင်ပါလိမ့်မယ်။ သူ့ကို မန်စီးတီး လူစာရင်းထဲ ထည့်လိုက်ပါ။ သူတို့ ပရီးမီးယားလိဂ်ဖလားကို ရမှတ် ၂၀ လောက် ဖြတ်ပြီး ဗိုလ်စွဲသွားပါလိမ့်မယ်။ ကျွန်တော် သူ့ရဲ့ ကစားပုံကို ကြည့်ရတာ တစ်ကယ် နှစ်သက်ပါတယ်။ သူဟာ ဘာရီဆီ ဟီရာရို ဖာဒီနန် ကန်နဗာရို တို့နဲ့ တစ်တန်းတည်းမှာ ရှိနေသူပါ။” လို့ ဆိုလိုက်ပါတယ်။\n\n ဗန်ဒိုက်ဟာ လီဗာပူး အတွက် ၁၇၆ ပွဲ ကစားပေးထားခဲ့ပြီး ကလပ်နဲ့ အတူ ချန်ပီယံလိဂ်ဖလား ပရီးမီးယားလိဂ်ဖလား ကာရာဘောင်ဖလား စူပါဖလား နဲ့ ကလပ်ကမ္ဘာ့ဖလား တို့ကို ဆွတ်ခူးနိုင်ခဲ့ပါတယ်။ ဒီရာသီမှာ လီဗာပူးဟာ ဖလား ၄ လုံး အိမ်မက်နောက်ကို လိုက်နေဆဲ ဖြစ်ပြီး ဗန်ဒိုက်ဟာ အရေးပါတဲ့ အခန်းကဏ္ဍမှာ ပါ၀င်နေပါတယ်။\n\n ရှောခရော့စ် ရွေးချယ်ခဲ့တဲ့ အသင်းရဲ့ နောက်တန်းမှာ ဗန်ဒိုက်ဟာ ကိုင်းလ်ဝေါ်ကာ နီမန်ဂျာဗီဒစ် အက်ရ်ှလေကိုး တို့နဲ့ အတူ ရွေးချယ်ခံခဲ့ရပြီး ဂိုးသမား ကတော့ မန်ယူနိုက်တက် ဂန္တ၀င် အက်ဒ်၀င်ဗန်ဒါဆားပဲ ဖြစ်ပါတယ်။ ကွင်းလယ်ပိုင်းမှာတော့ စတီဗင်ဂျာရတ် ပေါလ်စခိုးလ် နဲ့ အီဒင်ဟာဇက် တို့ ပါ၀င်ခဲ့ပြီး တိုက်စစ် ၃ ဦးမှာတော့ ဂါရက်ဘေး လူး၀စ်ဆွာရက် နဲ့ ခရစ်စတီယာနိုရော်နယ်ဒို တို့ ရွေးချယ်ခံခဲ့ရပါတယ်။\n\n SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/05/received_5019453004847943-1120x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220501_191412-300x192.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/05/received_516666209933649-300x157.jpeg"
 },
           {"ndate":"May 2, 2022",
"htext":"ရာသီကုန်ရင် လီဗာပူးထံက ဂုဏ်ပြုစကား ကြားရလိမ့်မယ်လို့ ယုံကြည်နေတဲ့ ဂွာဒီယိုလာ",
"btext1":"ဒီအပတ် ပွဲစဉ်တွေကို အနိုင်ရအပြီး အမှတ်ပေးဇယားမှာ ၁ မှတ်အကွာကပဲ ဆက်ရှိနေတဲ့နောက် ဂွာဒီယိုလာက သူ့အသင်းဟာ ရာသီကုန်မှာ ချန်ပီယံဖြစ်မယ်လို့ ယုံကြည်နေပါတယ်။\n\n လက်ကျန ၄ ပွဲလုံးကို လီဗာပူးအသင်း အနိုင်ရမှာဖြစ်ပေမယ့် သူတို့ အသင်းကလည်း အနိုင်ယူနိုင်တယ်လို့ ဂွာဒီယိုလာက မျှော်မှန်းထားတယ်။ အခွင့်အရေးက သူတို့အသင်းမှာ ရှိနေဆဲဖြစ်ကာ ချန်ပီယံဖြစ်ခဲ့ရင်တော့ လီဗာပူးထံက ဂုဏ်ပြုမှုလည်း ရမယ်လို့ ပြိုင်ဘက် နည်းပြကြီးက ထုတ်ပြောခဲ့ပါတယ်။",
"btext2":"“ လီဗာပူးပွဲတွေ ပြီးမှ ကျနော်တို့ပွဲတွေကို ကစားရတိုင်း ဖိအားတွေက အရမ်းကြီး မများပါဘူးလို့ ကျနော် ပြောလေ့ရှိပါတယ်။ သူတို့ အရင်ကစားလည်း သူတို့ပွဲတွေ အားလုံးကို အနိုင်ရဖို့ လိုပါတယ်။ ဒါကို အချိန်အကြာကြီး ကတည်းက ကျနော်တို့ မျှော်လင့်ထားပြီးသားပါ။ ကျနော်တို့ကလည်း ကိုယ်ကစားရမယ့် ပွဲတွေ အားလုံးကို အနိုင်ရဖို့ လိုပါတယ်။\n\n အဲ့လိုဖြစ်လာခဲ့ရင် လီဗာပူးက ကျနော်တို့ကို ဂုဏ်ပြုပေးရပါမယ်။ အကယ်လို့ အဲ့လို မဟုတ်ခဲ့ဘူးဆိုရင်တော့ ကျနော်တို့က သူတို့ကို ဂုဏ်ပြုပေးလိုက်ရုံပေါ့။ ” လို့ ဂွာဒီယိုလာက ပြောဆိုပါတယ်။",
"btext3": "စပိန်သားကပဲ ဆက်လက်ပြီး “ ကုန်ခဲ့တဲ့ နှစ်တွေမှာ ကလပ်နှစ်သင်းက ထိပ်တိုက် ယှဉ်ပြိုင်လာခဲ့တယ်။ ပရီးမီးယားလိဂ်ကို နှစ်ကြိမ်ဆက် အနိုင်ရအောင် ကြိုးစားနိုင်တာက ဂုဏ်ယူစရာပါပဲ။ ၅ နှစ်အတွင်း ၄ ကြိမ်မြောက် ပရီးမီးယားလိဂ်ကို အနိုင်ရဖို့ ကြိုးစားတာက ဂုဏ်ယူစရာ ဖြစ်ပါလိမ့်မယ်။\n\n လီဗာပူးက သိပ်ကောင်းတဲ့ သမိုင်းကြောင်း ရှိထားတယ်ဆိုတာ ကျနော် သိပါတယ်။ ဒါပေမယ့် ကျနော်တို့ လုပ်ခဲ့တာတွေကလည်း သိပ် အဆိုးကြီး မဟုတ်လှပါဘူး ” လို့ ပြောဆိုခဲ့တာဖြစ်ပါတယ်။\n\n လီဗာပူးအသင်းဟာ လက်ကျန် ၄ ပွဲအဖြစ် စပါး၊ အက်စတွန်ဗီလာ၊ ဆောက်သမ်တန်၊ ဝုဗ်တို့နဲ့ ယှဉ်ပြိုင်ရမှာဖြစ်ပြီး မန်စီးတီးကတော့ နယူးကာဆယ်၊ ဝုဗ်၊ ဝက်ဟမ်း၊ အက်စတွန်ဗီလာ တို့နဲ့ ယှဉ်ပြိုင်ရမှာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/05/1019522022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/05/1020522022-1536x873.jpg",
"imgurl3":"https://www.sportinglife.com/images/news/1260x709/1f4903ad-1ee8-4a87-9cb9-9d14e99b6ac3.jpg"
 },
           {"ndate":"May 1, 2022",
"htext":"ချန်ပီယံလိဂ်မှာ ဗီလာရီးရဲလ်က ရှင်သန်နေဆဲဆိုတဲ့ နည်းပြ အူနိုင်းအမ်မရီ",
"btext1":"ကလော့ပ်နဲ့ ရင်ဆိုင်ခဲ့တဲ့ ၇ ကြိမ်မှာ ၂၀၁၉ ယူရိုပါလိဂ်ဖိုင်နယ် တစ်ကြိမ်ပဲ အနိုင်ရခဲ့တဲ့ ဗီလာရီးရဲလ် နည်းပြ အူနိုင်း အမ်မရီက သူ့အသင်း အန်ဖီးကွင်းမှာ ၂ ဂိုး အရှုံးနဲ့ အရေးနိမ့်ခဲ့ပေမယ့် သိပ်အဆိုးကြီး မဟုတ်ဘဲ လွတ်မြောက်လာခဲ့တယ်လို့ ယုံကြည်နေပါတယ်။\n\n ဒီအပတ်မှာ လီဗာပူးအသင်းက နယူးကာဆယ်အသင်းထံ အဝေးကွင်း သွားကစားချိန်မှာ ဆာလာ အပါအဝင် အဓိက ကစားသမားတွေကို အနားပေးခဲ့တယ်။ ဗီလာရီးရဲလ်ဘက်ကလည်း လာလီဂါ အဝေးကွင်းမှာ တစ်သင်းလုံးနည်းပါး အနားပေးခဲ့ကာ အိမ်ကွင်းမှာ ယှဉ်ပြိုင်ရမယ့် ချန်ပီယံလိဂ်ပွဲအတွက် လူချန်ခဲ့ပါတယ်။\n\n အမ်မရီကတော့ သူ့အသင်းဟာ ချန်ပီယံလိဂ်မှာ နောက်တစ်ဆင့်ထံ တက်ရောက်နိုင်ရေး ရှင်သန်နေဆဲလို့ ယုံကြည်နေတယ်။ အိမ်ကွင်းအားနဲ့အတူ လီဗာပူးကို တုန့်ပြန်နိုင်ဖို့ စပိန်သားကြီးက မျှော်လင့်နေဆဲဖြစ်ပါတယ်။",
"btext2":"“ လီဗာပူးက ကျွန်တော်တို့ထက် ပိုကောင်းခဲ့တယ်။ မိနစ် ၉၀ လုံး ပိုကောင်းခဲ့တာပါ။ ကျွန်တော်တို့ ပိုကောင်းတဲ့ပွဲကို ကစားချင်ခဲ့ပြီး၊ အခွင့်အရေးတွေ ကောင်းကောင်း ဖန်တီးချင်ခဲ့တာပါ။ ဒါပေမယ့် ခံစစ်ကိုလည်း အများကြီး ကာကွယ်ဖို့ လိုအပ်ခဲ့တယ်။ အနိုင်ရချင်ခဲ့ပေမယ့် မလုပ်နိုင်ခဲ့ပါဘူး။\n\n သရေလောက် လိုချင်ခဲ့ပေမယ့် မဖြစ်နိုင်ခဲ့ဘူး။ ၁-၀ လောက်နဲ့ ရှုံးချင်ခဲ့ပေမယ့် မဖြစ်နိုင်ခဲ့ဘူး။ ဂိုးသွင်းချင်ခဲ့ပေမယ့် မလုပ်နိုင်ခဲ့ဘူး။ ကျွန်တော်တို့ ဘာအခွင့်အရေးမှ မဖန်တီးနိုင်ခဲ့တာပါ။ သူတို့ ဂိုးပေါက်နားတောင် မရောက်ခဲ့ဘူး။ ၂-၀ ဆိုတာ ရှင်းလင်းမြင်သာပြီး ထိုက်တန်တဲ့ ရလဒ်တစ်ခုပါ။ ဒီထက်ပိုဆိုးတဲ့ ရလဒ်တောင် ဖြစ်သွားနိုင်ခဲ့ပါတယ်။",
"btext3": "အခုချိန်မှာ တစ်ခုတည်းသော အရာက ကျွန်တော်တို့ အိမ်ကွင်းမှာ မတူညီတဲ့ ပုံစံနဲ့ စွမ်းဆောင်ပြဖို့ အခွင့်အရေး ရှိနေဆဲပါ။ ကျွန်တော်တို့ ရှင်သန်နေတုန်းပဲ ” လို့ အမ်မရီက ပြောကြားခဲ့တာဖြစ်ပါတယ်။\n\n ဗီလာရီးရဲလ်ဟာ ကောင်းမွန်တဲ့ ပရိသတ်ထု ပိုင်ဆိုင်ခြင်းနဲ့အတူ နာမည်ကောင်း ရထားတဲ့အသင်းဖြစ်ပြီး ဒီတစ်ကြိမ် အဝေးကွင်းပွဲမှာ လီဗာပူးက ပေါ့ဆမှုမရှိ ပြင်းထန်စွာ အားထုတ်ခြင်းနဲ့အတူ ယှဉ်ပြိုင်သွားရမှာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/05/1057512022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/8344272022.jpg",
"imgurl3":"https://clutchpoints.com/wp-content/uploads/2022/04/Villarreal-Liverpool-Champions-League-predictions-Champions-League-Champions-League-semifinals.jpg"
 },
           {"ndate":"May 1, 2022",
"htext":"နယူးကာဆယ်ကို နိုင်ခဲ့တဲ့ ပွဲစဉ်အပြီး လီဗာပူးအသင်းဖော် ၃ ဦးကို ‘ခြားနားတဲ့အဆင့်အတန်း’ လို့ အမွမ်းတင်ကာ ချီးကျူးလိုက်တဲ့ ရောဘတ်ဆန်",
"btext1":"လီဗာပူး ဘယ်နောက်ခံလူ အန်ဒီရောဘတ်ဆန်ဟာ မနေ့ညက ပုံစံကောင်း ရနေတဲ့ နယူးကာဆယ်ကို ၁-၀ နဲ့ အနိုင်ရရှိခဲ့တဲ့ ပွဲစဉ်မှာ လီဗာပူး အသင်းဖော် ၃ ဦးရဲ့ စွမ်းဆောင်ရည်ကို အထူး ချီးကျူးသွားခဲ့ပါတယ်။ နာဘီကီတာရဲ့ တစ်လုံးတည်းသော ဂိုးနဲ့ အတူ လီဗာပူးဟာ နယူးကာဆယ်ကို ခြေစွမ်း အသာစီးနဲ့ကစားကာ အနိုင် ၃ မှတ် ရယူပြီး အမှတ်ပေးဇယားထိပ်ကို ယာယီတက်လာခဲ့ပေမယ့်လည်း နောက်ကျပွဲမှာ မန်စီးတီးက လိဒ်ကို အဝေးကွင်းမှာ ၄-၀ နဲ့ နိုင်ခဲ့တာကြောင့် ကလော့ရဲ့ အသင်းဟာ စီးတီးနဲ့ တစ်မှတ်အကွာ ဒုတိယနေရာကို ပြန်ရောက်သွားခဲ့ပြီး title race က အကြိတ်အနယ် ဖြစ်နေဆဲ ဖြစ်ပါတယ်။\n\n ယာဂန်ကလော့ဟာ ပြီးခဲ့တဲ့ ကြားရက်က ဗီလာရီးရဲယ်နဲ့ ချန်ပီယံလိဂ် ပွဲစဉ်က လူစာရင်းကို အပြောင်းအလဲ ၅ ခု လုပ်သွားခဲ့ပြီး ဂိုးမက်ဇ် မာတစ် မီနာ ကီတာ နဲ့ ဂျိုတာ တို့ ပါ၀င်ကစားသွားခဲ့ကြပါတယ်။ ဒါပေမယ့် လူအပြောင်းအလဲတွေဟာ လီဗာပူးရဲ့ ရစ်သမ်ကို ထိခိုက်မှု မရှိစေခဲ့ဘဲ ဖလားလေးလုံး အိမ်မက်ကို လိုက်နေတဲ့ လီဗာပူးဟာ နယူးကာဆယ်ကို လွှမ်းမိုးကစားကာ အခွင့်အရေးတွေ များစွာ ဖန်တီးနိုင်ခဲ့ပြီး မာနေး ဆာလား ဂျိုတာ တို့ အခွင့်အရေးတွေ အသုံးမချနိုင်တာကြောင့်သာ ဂိုးမပြတ်ခဲ့တာပါ။\n\n ရောဘတ်ဆန်က လီဗာပူးအတွက် အမှတ်ပေးဖလားကို ဆက်လက် စိန်ခေါ်နိုင်အောင် clean sheet ရလဒ်နဲ့ အတူ ကူညီပေးခဲ့တဲ့ သူ့ရဲ့ တွဲဖက် နောက်ခံလူတွေ ဖြစ်ကြတဲ့ ဗာဂျယ်ဗန်ဒိုက် ဂျိုရယ်မာတစ် နဲ့ ဂျိုးဂိုးမက်ဇ် တို့ကို ‘ခြားနားတဲ့ အဆင့်အတန်း’ လို့ ဖော်ပြကာ ချီးကျူးသွားခဲ့ပါတယ်။",
"btext2":"ရောဘတ်ဆန်က “နယူးကာဆယ်ဟာ အပြင်းအထန် ကြိုးစားကစားသွားခဲ့ပြီး သူတို့ဟာ အကောင်းဆုံး ပုံစံမှာ ရှိနေတဲ့အသင်းပါ။ သူတို့ဟာ top ten ထဲမှာ ရှိနေတဲ့ ကလပ်ဖြစ်ပြီး ဒီပွဲဟာ ခက်ခဲမယ်ဆိုတာ ကျွန်တော်တို့ သိထားပြီးသားပါ။\n\n ကျွန်တော်တို့ ကံကောင်းစွာနဲ့ ဂိုးရခဲ့ပြီး သူတို့ဘက်က အဲဒီနောက်ပိုင်း အခွင့်အရေး သိပ်ပြီး များများစားစား မဖန်တီးနိုင်ခဲ့ပါဘူး။ ကျွန်တော်တို့ ပွဲကို အပြတ်ဖြတ်နိုင်မယ့် အခွင့်အရေး တစ်ချို့ ရခဲ့ပါတယ်။ ဒါပေမယ့် ကျွန်တော်တို့ အနိုင် ၃ မှတ် ရခဲ့တဲ့အတွက် ပျော်ရွှင်ပါတယ်။\n\n အစောပိုင်းမှာ ဂျိုလင်တန်ဟာ ကျွန်တော်တို့ကို ပြသနာတွေ များစေခဲ့ပါတယ်။ ဒါပေမယ့် ဒုတိယပိုင်းမှာ ကောင်လေးတွေ သူ့ကို ရင်ဆိုင်ရာမှာ တအားကောင်းခဲ့တယ်လို့ ထင်ပါတယ်။ သူတို့ဟာ ကျွန်တော်တို့ထက် ပွဲအစကောင်းခဲ့ပေမယ့် ကျွန်တော်တို့ တစ်ဖြည်းဖြည်း လွှမ်းမိုးလာခဲ့ပါတယ်။\n\n ကျွန်တော်တို့ ဂိုးရခဲ့ပြီး အဲဒီနောက် အနည်းငယ် ပိုကောင်းလာခဲ့ပါတယ်။ သူတို့ အခွင့်အရေးတွေ သိပ်ပြီး မရခဲ့ပါဘူး။ ဗဟိုနောက်ခံလူ ၂ ဦးနဲ့ ဂျိုးဂိုးမက်ဇ် တို့ဟာ ဒီနေ့မှာ ‘ခြားနားတဲ့ အဆင့်အတန်း’ လို့ ကျွန်တော် ထင်ပါတယ်။",
"btext3": "ကျွန်တော်တို့ ဒီနေ့မှာ လူအပြောင်းအလဲ ၅ ခု လုပ်ခဲ့ပါတယ်။ ဒါပေမယ့် ကစားခွင့်ရခဲ့တဲ့သူတွေဟာ အရမ်းကောင်းအောင် ကစားခဲ့ကြပါတယ်။ ကျွန်တော်တို့ အခုနဲ့ ရာသီကုန်ကြားမှာ ဒါမျိုးကို လိုအပ်ပါတယ်။” လို့ ဆိုလိုက်ပါတယ်။ ယာဂန်ကလော့ကလည်း ပွဲအပြီးမှာ သူ့အသင်းသားတွေရဲ့ စွမ်းဆောင်ရည်နဲ့ ပက်သက်ပြီး အားရကျေနပ်လျက် ရှိနေပါတယ်။\n\n ကလော့က “ကျွန်တော်တို့ဟာ ဒီပွဲစဉ်မတိုင်မီ နားရက် ၂ ရက်ခွဲသာ ရခဲ့တဲ့ အပြင် အိမ်ကွင်းမှာ ၆ ပွဲဆက်တိုက် နိုင်ထားပြီး ပုံစံကောင်းရနေတဲ့ အသင်းနဲ့ ရင်ဆိုင်ရတာကြောင့် ကောင်လေးတွေ အတွက် တအားကို ခက်ခဲခဲ့ပါတယ်။ ကျွန်တော်တို့ ဒီပွဲမှာ တအားကောင်းအောင် ကစားနိုင်ခဲ့ပါတယ်။ ပထမပိုင်း ၁၅ မိနစ်လောက်ထိ ပွဲနဲ့အသားကျဖို့ အချိန်ယူခဲ့ရပေမယ့်လည်း နောက်ပိုင်းမှာ သူတို့ရဲ့ တိုက်စစ်ဆင်မှုတွေကို ကောင်းစွာ ထိန်းချုပ်နိုင်ခဲ့ပါတယ်။\n\n သူတို့ တန်ပြန်တိုက်စစ်တွေ သိပ်ပြီးတောင် မဆင်နိုင်ခဲ့ပါဘူး။ သူတို့ လူကျွံဂိုး တစ်ဂိုး နဲ့ ဒုတိယပိုင်းမှာ အခွင့်အရေး တစ်ကြိမ်လောက် ရခဲ့တာကိုပဲ မှတ်မိပါတယ်။ ဒါပေမယ့် အဲဒီအခွင့်အရေး ကလည်း လူကျွံနေတာ ပါပဲ။ ဒီလို အခြေအနေမျိုးမှာ ဒီလို ထိပ်တန်း စွမ်းဆောင်ရည်ကို ပြသနိုင်ခဲ့တဲ့ အတွက် တကယ် ပျော်ရွှင်မိပါတယ်။”\n\n SM",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_405911524690532-735x400.jpeg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/RTRMADP_SOCCER-ENGLAND-NEW-LIV-REPORT_700723107_UP1EI4U10XNMJ_2022-04-30T131749Zjpg-JS729680870-300x201.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_751956945799818-300x169.jpeg"
 },
           {"ndate":"May 1, 2022",
"htext":"ကီတာရဲ့ တစ်လုံးတည်းသော ဂိုးနဲ့ အနိုင်ယူကာ ဇယားထိပ်ကို တက်လာခဲ့တဲ့…နယူးကာဆယ် ၀-၁ လီဗာပူး ပွဲစဉ်မှ ထူးထူးခြားခြား ပြောစရာများ",
"btext1":"လီဗာပူးအသင်းဟာ ယနေ့ညမှာ နယူးကာဆယ်အသင်းကို ခက်ခက်ခဲခဲ အနိုင်ယူကာ အမှတ်ပေးဇယားထိပ်ကို တက်လှမ်းလာနိုင်ခဲ့ပါတယ်။ ကီတာဟာ တိုင်နီဆိုက်မှာ မထင်မှတ်တဲ့ ဟီးရိုးဖြစ်သွားခဲ့ပြီး ပွဲချိန် ၁၉ မိနစ်မှာ ကလော့ရဲ့အသင်းအတွက် တစ်လုံးတည်းသော ဂိုးကို သွင်းယူပေးခဲ့ပါတယ်။ လီဗာပူးဟာ ဒီပွဲစဉ်မှာ အခွင့်အရေး များစွာ ဖန်တီးနိုင်ခဲ့ပေမယ့်လည်း မာနေး ဆာလား ဂျိုတာ တို့ ဖြုန်းတီးပစ်ခဲ့တာကြောင့် အနိုင်ရဖို့အတွက် ပိုမို ရုန်းကန်ခဲ့ရပြီး နောက်ဆုံးမှာ ၃ မှတ် ရသွားခဲ့ပါတယ်။ ဒီပွဲစဉ်မှ ထူးထူးခြားခြား ပြောစရာတွေကတော့\n\n ၁~ယာဂန်ကလော့ရဲ့ လူရွေးချယ်မှု\n\n လီဗာပူးဟာ ဒီပွဲစဉ်အတွက် လူအပြောင်းအလဲ ၅ ခု လုပ်သွားခဲ့ပြီး စိတ်၀င်စားစရာကတော့ ချိန်ဘာလိန်ဟာ အရန်လူစာရင်းမှာတောင် မပါ၀င်ခဲ့ပါဘူး။ ဒါဟာ ရာသီအစပိုင်းက ယူနိုက်တက်ကို ၅-၀ နဲ့ အနိုင်ရခဲ့တုန်းက ကွင်းလယ်ဖြစ်ပြီး ပထမဦးဆုံး ဂိုးသွင်းခဲ့တဲ့သူကလည်း နာဘီကီတာပဲ ဖြစ်ခဲ့ပါတယ်။ မီနာ ကီတာ နဲ့ ဟန်ဒါဆန် တို့ ကွင်းလယ်ပိုင်းဟာ နယူးကာဆယ်ကို ကောင်းစွာ လွှမ်းမိုး ကစားသွားခဲ့ပြီး ကီတာ ကလည်း ၁၉ မိနစ်မှာ လှပစွာ အဆုံးသတ်ခဲ့ပါတယ်။\n\n ထရန့်နေရာမှာ ၀င်ကစားသွားခဲ့တဲ့ ဂျိုးဂိုးမက်ဇ် ကလည်း နောက်ထပ် ခြေစွမ်းပြခဲ့တဲ့ ကစားသမား ဖြစ်ပြီး တိုက်စစ်ပိုင်းမှာ အခွင့်အရေးကောင်းတွေ ဖန်တီးပေးခဲ့သလို ခံစစ်ပိုင်းမှာလည်း ပြိုင်ဘက် တိုက်စစ် ကစားသမားတွေကို ကောင်းစွာ ထိန်းချုပ် ကစားခဲ့ပါတယ်။ ဗီလာရီးရဲယ်နဲ့ ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ် ဒုတိယအကျော့ မတိုင်မီ ကလော့ရဲ့ လူအပြောင်းအလဲ လုပ်မှုတွေဟာ အလုပ်ဖြစ်ခဲ့ပြန်ပါတယ်။\n\n ၂~ပွဲကို ကောင်းစွာ ထိန်းချုပ်ခဲ့တဲ့ လီဗာပူး\n\n တိုက်စစ်ပိုင်းလိုပဲ လီဗာပူး ကွင်းလယ်ကလည်း အပြောင်းအလဲတွေ များခဲ့ပါတယ်။ တီယာဂို ဖာဘင်ညို တို့ မပါ၀င်ခဲ့ပေမယ့်လည်း လီဗာပူးဟာ ပွဲချိန်တော်တော်များများ ပွဲရဲ့ tempo ကို ထိန်းချုပ်နိုင်ခဲ့ပါတယ်။ ကီတာ ဂိုးသွင်းခဲ့ပြီးနောက် လီဗာပူးဟာ ပွဲကို ပိုချုပ်ကစားသွားခဲ့ပြီး နယူးကာဆယ် ကတော့ အခွင့်အရေး အနည်းငယ်သာ ဖန်တီးနိုင်ခဲ့ပါတယ်။ ဇန်နဝါရီက ခေါ်ယူခဲ့တဲ့ နယူးကာဆယ် ကွင်းလယ်လူ ဘရူနိုဂီမာရေးဟာ ကောင်းမွန်တဲ့ ကစားသမား ခေါ်ယူမှု ဖြစ်ခဲ့ပေမယ့်လည်း ဒီပွဲမှာတော့ လီဗာပူးရဲ့ ကွင်းလယ်ရဲ့ ထိန်းချုပ်မှုအောက်ကို ကျရောက်နေခဲ့ပါတယ်။",
"btext2":"၃~ကံကောင်းပြီး ဗီလိန် မဖြစ်ခဲ့တဲ့ မာနေး\n\n ပထမပိုင်းမှာ အပိုင်အခွင့်အရေးတွေကို သိပ်ပြီး မမြင်ခဲ့ရပေမယ့်လည်း ဒုတိယပိုင်းမှာတော့ နှစ်သင်းစလုံးရဲ့ အခွင့်အရေးတွေကို မြင်တွေ့ခဲ့ရပါတယ်။ နယူးကာဆယ်ဟာ ဒုတိယပိုင်းမှာ တိုက်ကစားလာခဲ့တာကြောင့် လီဗာပူး အနေနဲ့ ပြိုင်ဘက်ရဲ့ space တွေကနေ နေရာလွတ်တွေ ရရှိလာခဲ့ပြီး အခွင့်အရေးကောင်းတွေကို ဖန်တီးနိုင်ခဲ့ပါတယ်။\n\n ရောဘတ်ဆန် အပိုင်အခွင့်အရေးကို ဖြုန်းတီးခဲ့ပြီး သိပ်မကြာမီမှာပဲ မာနေးဟာ ဂိုးမက်ဇ် အပိုင်ချပေးလိုက်တဲ့ ဘောလုံးကို ဘေးကို ချော်ကာ ကန်သွင်းခဲ့ပြီး လီဗာပူးတို့ ၂-၀ ဖြစ်သွားစေမယ့် အခွင့်အရေးကို ဆုံးရှုံးစေခဲ့ပါတယ်။ ကလော့ဟာ ကွင်းဘေးစည်းမှာ ဒီလို လွဲချော်မှုကို ဒေါသထွက်နေခဲ့ပြီး ဒီပွဲမှာ ခြေစွမ်းမပြနိုင်ခဲ့တဲ့ မာနေးဟာ မိနစ် ၇၀ လောက်မှာတော့ ဆာလားနဲ့ လူစားလဲခြင်းခံခဲ့ရပါတယ်။\n\n ၄~နယူးကာဆယ်ရဲ့ မှတ်တမ်းကောင်းကို ချိုးဖျက်ခဲ့တဲ့ လီဗာပူး\n\n နယူးကဆာယ်ဟာ ဒီပွဲစဉ် မတိုင်မီ အိမ်ကွင်းမှာ ၆ ပွဲဆက် နိုင်ထားခဲ့တာကြောင့် လီဗာပူးတို့ ခြေချော်သွားနိုင်တယ်လို့ လူတော်တော်များများ ယူဆနေခဲ့ကြပါတယ်။ နယူးကာဆယ်ဟာ အကောင်းဆုံး လုပ်ပြနေခဲ့ပေမယ့်လည်း လီဗာပူးလို ပြိုင်ဘက်မျိုးနဲ့တော့ ရင်ဆိုင်ခဲ့ရတာ မဟုတ်ပါဘူး။ သူတို့ဟာ အဲဗာတန် ဝုဖ် ဘရိုက်တန် လက်စတာ ပဲလေ့စ် ဗီလာ တို့ကို နိုင်ခဲ့တာ ဖြစ်ပြီး ဒါဟာ ချီးကျူးစရာ ဖြစ်ပေမယ့်လည်း လီဗာပူးကတော့ နောက်ထပ် ကြီးမားတဲ့ စိန်ခေါ်မှု တစ်ခုပါ။ ဒါကို လီဗာပူးက သက်သေပြသွားခဲ့ပြီး လူအပြောင်းအလဲ ၅ ခု လုပ်ခဲ့ပေမယ့်လည်း ကလော့ရဲ့အသင်းဟာ တစ်ပွဲလုံး လွှမ်းမိုးကစားကာ အခွင့်အရေးများစွာ ဖန်တီးနိုင်ခဲ့ပြီး ရမှတ် ၃ မှတ်ကို ထိုက်တန်စွာ ရယူသွားခဲ့ပါတယ်။",
"btext3": "၅~ဒီယက်ရဲ့ မျက်စိကျစရာ ခြေစွမ်း\n\n ဒီယက်ရဲ့ လီဗာပူးမှာ လျှင်မြန်စွာ အထိုင်ကျမှုဟာ တကယ့်ကို မယုံနိုင်စရာဖြစ်ပြီး မသိရင် နှစ်ပေါင်းများစွာ ဒီကလပ်အတွက် ကစားပေးထားခဲ့တဲ့ သူလိုပါပဲ။ ယာဂန်ကလော့ရဲ့ system မှာ များသောအားဖြင့် ကစားသမားတွေဟာ အချိန်ယူခဲ့ရပြီး ဒီယက် အနေနဲ့ လာမည့် ရာသီမှာ ပိုကောင်းလာမယ့် အရေးကတော့ ပြိုင်ဘက်တွေ အတွက် ကြောက်စရာပါ။ ကိုလံဘီယာ စတားဟာ ဒီပွဲစဉ်မှာ ဘယ် ညာ အထောင် တိုက်စစ်တွေကို လှည့်လည် ကစားသွားခဲ့ပြီး အထူးသဖြင့် full back တွေ ဖြစ်တဲ့ တားဂတ် နဲ့ ခရက်ဖ် တို့အတွက်တော့ အိမ်မက်ဆိုး ဖြစ်ခဲ့ပါတယ်။\n\n ဒီယက်ဟာ နည်းစနစ်နဲ့ အရည်အသွေးပိုင်း မြင့်မားလှသူ ဖြစ်တာကြောင့် နောက်ပိုင်းမှာ သူ့ရဲ့ သွင်းဂိုးတွေကိုလည်း မြင်တွေ့လာရမှာ သေချာပါတယ်။ ဒီပွဲမှာ ဂိုးမသွင်းနိုင်ခဲ့ပေမယ့်လည်း ဒီယက်ဟာ နယူးကာဆယ် ခံစစ်ကို အလုပ်များစေခဲ့ပြီး ဘောလုံးရှိချိန်ကော မရှိချိန်မှာပါ ပြသနာတွေ ပေးခဲ့ပါတယ်။\n\n SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220430_211203.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220430_210554-300x173.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220430_211037-300x191.jpg"
 },
           {"ndate":"May 1, 2022",
"htext":"ပွဲကျပ် ဧပြီလ ကို လှလှပပ နဲ့ ဖြတ်သန်းပြသွားတဲ့ ယာဂန် ကလော့ပ်",
"btext1":"ပရိသတ်တွေ အကြားမှာ အင်္ဂလန် ရဲ့ ပွဲကျပ် ကာလ ကို ဒီဇင်ဘာ လောက်ပဲ အဓိက သတ်မှတ်ထားကြတာ ဖြစ်ပါတယ်။ ဒါက ပရီးမီးယားလိဂ် မှာ ရှိတဲ့ အသင်း 20 တိုင်းက ပွဲဆက်တွေ ဆက်တိုက် ကစားရတာ ဖြစ်လို့ ပွဲကျပ် ကာလ တစ်ခုလို့ သမုတ်ထားတာပါ။\n\n လီဗာပူး ပရိသတ်တွေ အတွက်တော့ လက်ရှိ ဧပြီလ ကလဲ ဒီဇင်ဘာလ နဲ့ အတူတူပါပဲ။ ဘောလုံးရာသီ တစ်ခုရဲ့ ဇာတ်သိမ်းပိုင်း ကို ချဉ်းနင်း ဝင်ရောက်နေပြီ ဖြစ်သည့်တိုင်အောင် လီဗာပူး ကစားသမားတွေ ကတော့ 3 ရက် ကို တစ်ပွဲနှုန်း နဲ့ ဆက်လက် ကစားနေရဆဲ ဖြစ်ပါတယ်။\n\n ဧပြီ လ အတွင်းမှာ ဆိုရင် သူတို့ အသင်းဟာ ဖလား ပြိုင်ပွဲ 3 ခုမှာ တစ်ပြိုင်နက် စစ်မျက်နှာ ဖွင့်ရင်း စုစုပေါင်း 9 ပွဲ အထိ ကစားခဲ့ရပါတယ်။ ထူးခြားတာ က အဲဒီလို ကစားခဲ့တဲ့ 9 ပွဲမှာ အနီးကပ် မဟာပြိုင်ဘက်ကြီး မန်စီးတီး နဲ့ 2 ပွဲ ၊ သမိုင်းကြောင်း ဆိုင်ရာ ပြိုင်ဆိုင်မှု အစဉ်အလာကြီးမားတဲ့ ယူနိုက်တက် ၊ မားဆေး ဆိုဒ် ဒါဘီ အဲဗာတန် ၊ လက်ရှိ ပုံစံကောင်းတွေ ဆက်တိုက် ပြသနေတဲ့ နယူးကာဆယ် လို အသင်းတွေ နဲ့ ရင်ဆိုင်ခဲ့ရသည့်တိုင်အောင် ကလော့ပ် ဟာ ရှုံးပွဲ လုံး၀ မရှိ မှတ်တမ်း နဲ့ ဖြတ်ကျော် ပြသွားခဲ့ ပါတယ်။",
"btext2":"အက်ဖ်အေ ဖလား ပြိုင်ပွဲမှာ ဆိုရင် မန်စီးတီး ကို နောက်ကောက်ချကာ ဗိုလ်လုပွဲ အထိ တက်ရောက်ပြခဲ့သလို ၊ လက်ရှိ ချန်ပီယံလိဂ် မှာလဲ ဗီလာ ရီးရဲ အသင်းကို အကြို ဗိုလ်လုပွဲ ပထမ အကျော့ အနိုင်ယူပြထားလို့ ပဲရစ် ကို ခြေတစ်လှမ်းက စတင် ဦးတည်လျှက် ရှိနေပါတယ်။\n\n ပရိသတ် အများစုက ယူနိုက်တက် ၊ အဲဗာတန် ၊ နယူးကာဆယ် တို့နဲ့ ရင်ဆိုင် ကစားရမယ့် လီဗာပူး ရဲ့ လက်ကျန် ပွဲစဉ် အနေအထား က မန်စီးတီး ထက် ပိုပြီး ကျပ်တယ်လို့ သုံးသပ်ခဲ့ပေမယ့် ၊ ကလော့ပ် ကတော့ အဲဒီ သုံးသပ်ချက်တွေ ရဲ့ ဆန့်ကျင်ဘက် စွမ်းဆောင်ရည်တွေ ကို ပြသရင်း သက်တောင့် သက်သာ နဲ့ ကို ကျော်ဖြတ်ပြခဲ့တာပါ။\n\n ပိုပြီး ထူးခြားတာ က လီဗာပူးဟာ စစ်မျက်နှာ ပေါင်းစုံကို တပြိုက်နက် ဖွင့်ထားရသည့်တိုင်အောင် ဒဏ်ရာပြသနာ မနှိပ်စက်ဖို့ စီမံ ခန့်ခွဲပြသွားတာ ဖြစ်ပါတယ်။ ဖာမီနို ခြေချောင်း ဒဏ်ရာ ရှိနေတာ က လွဲရင် ကျန်တဲ့ ကစားသမားတွေ အားလုံးဟာ ကြံ့ခိုင်မှု ကောင်းကောင်း ၊ စိတ်ဓါတ်ကောင်းကောင်း နဲ့ ပွဲတိုင်းကို ဖြတ်ကျော်ပြခဲ့ ပါတယ်။\n\n ဒါဟာ ကလော့ပ်ရဲ့ Man Management ကောင်းလွန်းလို့ ဖြစ်သလို ၊ အရန်ခုံ က ကစားသမားတွေ ကလဲ လိုအပ်တဲ့ အချိန် အသင်းအတွက် ပေးဆပ်ကစားပြတဲ့ အခြေနေတွေကြောင့်လဲ ဖြစ်ပါတယ်။ အဲဗာတန် နဲ့ ကစားခဲ့တဲ့ ပွဲတုန်းက အိုရီဂီ ရဲ့ ခြေစွမ်းက အဓိက ကျခဲ့သလို ၊ ဒီည နယူးကာဆယ် ကို အနိုင်ရတဲ့ ပွဲမှာ ဆိုရင် နာဘီ ကီတာ ရဲ့ ခြေစွမ်းက အရေးပါခဲ့ပါတယ်။\n\n လက်ရှိ အချိန်မှာတော့ ကလော့ပ် ဖလား 4 လုံး လမ်းကြောင်းပေါ်မှာ အကောင်းဆုံး ပဲ့ကိုင် မောင်းနှင်လျှက် ရှိနေပါပြီ။ အင်္ဂလန် ဘောလုံး သမိုင်းမှာ ဖလား 4 လုံး မျှော်လင့်နိုင်တဲ့ အသင်းမျိုးတွေ ရန်ဖန်ရံခါ ပေါ်ထွက်ခဲ့ပေမယ့် လီဗာပူး လောက်အထိ နီးစပ်မှု ရှိအောင် စွမ်းဆောင်ပြနိုင်စွမ်း မရှိသလို ၊ လက်ရှိ လီဗာပူး လိုလဲ မျှော်လင့်ချက်တွေ ဆွဲဆန့် နိုင်စွမ်း မရှိခဲ့ကြပါဘူး။\n\n ဒါကြောင့် လက်ရှိ ကလော့ပ် ရဲ့ အသင်းဟာ ပရီးမီးယားလိဂ် သမိုင်းထဲက အကောင်းဆုံး အသင်းတွေထဲက တစ်သင်းဆိုတာ မှတ်ကျောက်တင်ခံနေပါပြီ။ ရာသီ အကုန်မှာ ဘယ်လောက်အထိ သိမ်းပိုက်ပြမလဲ ဆိုတာ ဆက်ပြီး စောင့်ကြည့်ကြရအောင်ဗျာ",
"btext3": "ကလော့ပ် ရဲ့ ဧပြီလ စွမ်းဆောင်ရည် မှတ်တမ်း\n\n ————-\n\n လီဗာပူး 2-0 ဝက်ဖို့ဒ်\n\n ဘင်ဖီကာ 1-3 လီဗာပူး\n\n မန်စီးတီး 2-2 လီဗာပူး\n\n လီဗာပူး 3-3 ဘင်ဖီကာ\n\n မန်စီးတီး 2-3 လီဗာပူး\n\n လီဗာပူး 4-0 ယူနိုက်တက်\n\n လီဗာပူး 2-0 အဲဗာတန်\n\n လီဗာပူး 2-0 ဗီလာ ရီးရဲ\n\n နယူး 0-1 လီဗာပူး\n\n SPORTS MYANMAR ",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/received_1113111485920815-300x169.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220430_211203-300x164.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220430_081247-300x204.jpg"
 },
           {"ndate":"May 1, 2022",
"htext":"နယူးကာဆယ်နဲ့ပွဲရဲ့ Man of the Match ဂျိမ်းမီနာကို ရီးရဲယ်မက်ဒရစ် ဂန္တ၀င် ကွင်းလယ်လူနဲ့ နှိုင်းယှဉ်သွားခဲ့တဲ့ ယာဂန်ကလော့",
"btext1":"ယာဂန်ကလော့ဟာ မနေ့ညက နယူးကာဆယ်ကို အနိုင်ရရှိခဲ့တဲ့ ပွဲစဉ်မှာ လီဗာပူး အတွက် အထူး ခြေစွမ်းပြ ကစားသွားခဲ့တဲ့ ဂျိမ်းမီနာကို ချီးကျူးသွားခဲ့ပြီး သူ့ရဲ့ အသင်း အနေနဲ့ ဒုတိယအသင်းခေါင်းဆောင် မီနာ မရှိရင် ပြီးခဲ့တဲ့ ရာသီတွေက အောင်မြင်မှုတွေကို ရရှိနိုင်မှာ မဟုတ်ဘူးလို့ ၀န်ခံသွားခဲ့ပါတယ်။\n\n အသက် ၃၆ နှစ်အရွယ် မီနာဟာ လာမည့် နွေရာသီမှာ ကလပ်နဲ့ စာချုပ်ကုန်ဆုံးတော့မှာဖြစ်ပြီး စိန့်ဂျိမ်းပက်မှာ ပြီးခဲ့တဲ့ ဇန်နဝါရီ ၂ ရက်နေ့ နောက်ပိုင်း ပထမဦးဆုံး ပရီးမီးယားလိဂ် ပွဲထွက် ကစားခွင့် ရခဲ့တာ ဖြစ်ပြီး စိန့်ဂျိမ်းပက်မှာ ၁-၀ နဲ့ နိုင်ခဲ့တဲ့ပွဲမှာ Man of the Match ဆု ရခဲ့တဲ့ အထိ လီဗာပူး အတွက် ခြေစွမ်းပြ ကစားခဲ့ပါတယ်။\n\n ကလော့ဟာ ဒီရာသီမှာ ပွဲကစားခွင့်တွေ အကန့်အသတ် ဖြစ်နေခဲ့တဲ့ မီနာရဲ့ အရေးပါမှုကို ရှင်းပြရင်းနဲ့ ရီးရဲယ်မက်ဒရစ်ရဲ့ လူကာမိုဒရစ်နဲ့ နှိုင်းယှဉ်သွားခဲ့ပါတယ်။",
"btext2":"ကလော့က “ထူးချွန်စွာ ကစားသွားခဲ့ပါတယ်။ မီလီက မီလီ ပါပဲ။ သူဟာ ကျွန်တော်တို့ အတွက် အရမ်းကို အရေးပါလှတဲ့သူပါ။ အ၀တ်လဲခန်း အတွင်း သူ့ရဲ့ ဦးဆောင်မှုတွေဟာ တအားကို အရေးကြီးပါတယ်။ သူဟာ တအားကို အကူအညီ ဖြစ်စေပါတယ်။ အထူးသဖြင့် မန်နေဂျာက native speaker မဟုတ်တဲ့သူ ဖြစ်နေလို့ပါ။ ဒါပေမယ့် ကွင်းလယ်မှာလည်း သူဟာ အရေးပါလှပါတယ်။ သူဟာ ဒီနေ့မှာ စူပါဂိမ်းကို ကစားသွားခဲ့ပါတယ်။\n\n ကျွန်တော် သူ့အတွက် ချီးကျူးမှုတွေကို မပေါ့သွားစေချင်ပါဘူး။ ဒါပေမယ့် ကျွန်တော် နာဘီနဲ့ နံပါတ် ၆ နေရာမှာ ကစားသွားခဲ့တဲ့ ဟန်ဒိုတို့ရဲ့ စွမ်းဆောင်ရည်တွေကိုလည်း ကြိုက်ပါတယ်။ ဒီကောင်လေးတွေဟာ on fire ဖြစ်နေခဲ့တာပါ။ ကျွန်တော် ဒီပွဲက အသင်းရဲ့ ကစားဟန်ကို တကယ် ကြိုက်ပါတယ်။ ဂျိမ်းဟာ ဒီနေရာမှာ ကြီးမားတဲ့ အစိတ်အပိုင်း ကနေ ပါ၀င်ခဲ့ပါတယ်။” လို့ ချီးကျူးလိုက်ပါတယ်။\n\n ဒီအသက်အရွယ်နဲ့ မီနာထက် ပိုကောင်းတဲ့ ကစားသမား ရှိသလား ဆိုတဲ့ မေးခွန်းကို ကလော့က “လူကာမိုဒရစ်ကို ခင်ဗျားတို့ ကြည့်လိုက်မယ်ဆိုရင် ဒါဟာ စိတ်၀င်စားစရာ ကောင်းမှာ ဖြစ်ပါတယ်။ သူကလည်း အသက် ၃၆ နှစ်ပဲ မဟုတ်လား? သေချာတာကတော့ ဒါဟာ ကောင်းမွန်တဲ့ generation ဖြစ်ပါတယ်။ မီလီ ထက် ပိုပြီး ကြံ့ခိုင်မှု ပြည့်၀ဖို့ ကတော့ ခက်ခဲမှာပါ။ သူဟာ ဒီနေရာမှာ စံပြပုဂ္ဂိုလ် ဖြစ်ပါတယ်။",
"btext3": "ကျွန်တော် သူ့ကို ပြောခဲ့တာ ရှိပါတယ်။ ပြီးခဲ့တဲ့ ရာသီတွေက ကျွန်တော်တို့ ရရှိခဲ့တဲ့ အောင်မြင်မှုတွေဟာ ဂျိမ်းမီနာ ဆိုတဲ့သူ မရှိဘဲ မဖြစ်နိုင်ဘူးလို့ပါ။ ဒါဟာ တအားကို ရှင်းလင်းပါတယ်။ သူ ကွင်းထဲမှာ ကစားရသည် ဖြစ်စေ မကစားရသည် ဖြစ်စေ ဒီလိုပါပဲ။ သူဟာ လူတော်တော်များများ မထူးချွန်နိုင်တဲ့ ပုံစံမျိုးနဲ့ ထူးချွန်တဲ့သူ ဖြစ်ပါတယ်။ သူဟာ ကျွန်တော်တို့ အားလုံးကို educated ဖြစ်စေပါတယ်။” လို့ ဆိုလိုက်ပါတယ်။ ဆက်လက်ပြီး ယာဂန်ကလော့ဟာ ဒီနေ့ပွဲမှာ လူအပြောင်းအလဲ လုပ်ခဲ့တဲ့ ကစားသမား ၅ ဦးရဲ့ စွမ်းဆောင်ရည်ကိုလည်း ချီးကျူးခဲ့ပါတယ်။\n\n ကလော့က “အရန်ခုံမှာ ရှိတဲ့ ကစားသမားတွေရဲ့ သက်ရောက်မှုက တကယ့်ကို ကြီးမားပါတယ်။ ကျွန်တော်တို့ အများကြီး မျှော်လင့်ထားပါတယ်။ ဒါပေမယ့် ကောင်လေးတွေ အနေနဲ့ ကွင်းလယ်မှာ သက်ရောက်မှုကို ပေးရမှာ ဖြစ်ပါတယ်။ ဂျိုးဂိုးမက်ဇ်..တအားကို ကောင်းခဲ့တဲ့ပွဲပါ။ နာဘီကီတာ…တအားကို ကောင်းခဲ့ပါတယ်။\n\n …မီနာ…သူလည်း တအားကို ကောင်းခဲ့ပါတယ်။ ဒါဟာ လောလောဆယ် မှတ်မိနေတဲ့ ၃ ယောက်ပါ။ ဗီလာရီးရဲယ်နဲ့ပွဲမှာ မကစားခဲ့တဲ့သူ ရှေ့တန်းမှာ ရှိသေးလား? ဒီယေဂိုဂျိုတာ…ထူးချွန်စွာ ကစားခဲ့ပါတယ်။ ပြီးတော့ ဂျိုရယ်မာတစ် ကလည်း ဒီအတိုင်းပါပဲ။” လို့ ဆိုခဲ့ပါတယ်။\n\n လီဗာပူးဟာ နယူးကာဆယ်ကို အနိုင်ရခဲ့တာကြောင့် ဇယားထိပ်ကို ယာယီတက်လာခဲ့ပေမယ့်လည်း နောက်ကျပွဲမှာ မန်စီးတီးက လိဒ်ကို အဝေးကွင်းမှာ ၄-၀ နဲ့ နိုင်ခဲ့တာကြောင့် မန်စီးတီးက လီဗာပူးကို တစ်မှတ် ပြန်ဖြတ်ကာ ဇယားထိပ်ကို ပြန်ရောက်လာခဲ့ပါတယ်။\n\n SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/Screenshot_20220501-0558292-1080x450.png",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/JAMES-MILNER-scaled-e1651337124708-1024x681-1-300x200.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/received_1836820463183929-300x206.jpeg"
 },
           {"ndate":"April 30,2022",
"htext":"နွေရာသီမှာ လီဗာပူးတို့ အားဖြည့်သွားရမယ့် နေရာတစ်ခုကို ထောက်ပြသွားခဲ့တဲ့ ကာရေဂါ",
"btext1":"လီဗာပူး ဂန္တ၀င် ဂျေမီကာရေဂါက ယာဂန်ကလော့ အနေနဲ့ လာမည့် နွေရာသီ အပြောင်းအရွေ့ စျေးကွက်မှာ နောက်ထပ် ကွင်းလယ် ကစားသမား တစ်ဦးကို အင်အား ဖြည့်တင်းသွားဖို့ လိုအပ်တယ်လို့ ယုံကြည်နေပါတယ်။\n\n မာဆေးဆိုက်ကလပ်ဟာ အရမ်းကို ကောင်းမွန်တဲ့ ရာသီတစ်ခုကို ဖြတ်သန်းလျက် ရှိနေပြီး ကာရာဘောင်ဖလားကို ဆွတ်ခူးထားပြီး ဖြစ်သလို ပရီးမီးယားလိဂ် ၊ ချန်ပီယံလိဂ် နဲ့ အက်ဖ်အေဖလား တို့ကိုလည်း ဆွတ်ခူးနိုင်ရန် မျှော်လင့်ချက်တွေ ရှိနေပါတယ်။\n\n ကလော့ရဲ့ အသင်းဟာ ဒီရာသီ ဘယ်သူမှ မလုပ်ပြနိုင်တဲ့ ဖလားလေးလုံး အိမ်မက်ကို အကောင်အထည် ဖော်နိုင်ရန် နီးစပ်နေတဲ့ အနေအထားမှာ ရှိနေပြီး ကြားရက်က ဗီလာရီးရဲယ်ကို ၂-၀ နဲ့ အနိုင်ရခဲ့ပြီးနောက် ချန်ပီယံလိဂ်ဖိုင်နယ်ကို တက်ရောက်နိုင်ရန် နီးစပ်သွားခဲ့ပါတယ်။",
"btext2":"လီဗာပူးဟာ လာမည့်လမှာ ချဲလ်ဆီးနဲ့ အက်ဖ်အေဖလား ဖိုင်နယ်ကို ကစားသွားရမှာ ဖြစ်သလို ပရီးမီးယားလိဂ် title race မှာလည်း မန်စီးတီးနဲ့ အကြိတ်အနယ် ဖြစ်နေပါတယ်။ ဒီလိုမျိုး ရာသီကောင်းတစ်ခုကို ဖြတ်သန်းလျက် ရှိနေပေမယ့်လည်း ကာရေဂါက လီဗာပူး အတွက် တိုးတက်အောင် လုပ်နိုင်တဲ့ အပိုင်းက ရှိနေသေးတယ်လို့ ထောက်ပြသွား ခဲ့ပါတယ်။\n\n ကာရေဂါက “လာမည့် နွေရာသီမှာ လီဗာပူးတို့ အင်အားဖြည့်တင်းသွားရမယ့် တစ်နေရာဟာ ကွင်းလယ်ပိုင်းလို့ ကျွန်တော် ယူဆပါတယ်။ ခင်ဗျားတို့ အခု ကျွန်တော်တို့ရဲ့ ပထမဦးစားပေး ကွင်းလယ်လူတွေကို ကြည့်လိုက်ပါ။ ဟန်ဒါဆန် တီယာဂို နဲ့ ဖာဘင်ညို တို့ အားလုံးဟာ အသက် ၃၀ ပတ်၀န်းကျင် ကစားသမားတွေ ဖြစ်ကြပါတယ်။",
"btext3": "နာဘီကီတာဟာ မန်ချက်စတာစီးတီးကို အနိုင်ရရှိခဲ့တဲ့ အက်ဖ်အေဖလား ဆ်ီမီးဖိုင်နယ် ပွဲစဉ်မှာ အကောင်းဆုံး ကစားနိုင်ခဲ့ပါတယ်။ ဒါပေမယ့် သူဟာ ဒဏ်ရာ ပြသနာတွေနဲ့ မကင်းသူ ဖြစ်တာကြောင့် လီဗာပူးဟာ ဘယ်တော့မှာ သူ့ရဲ့ အလားအလာကောင်းကို မဖြည့်ဆည်း နိုင်ခဲ့ပါဘူး။ ပထမဦးစားပေး ကွင်းလယ်ပိုင်းက ပျမ်းမျှ အသက် ၃၀ ပတ်၀န်းကျင် ဖြစ်နေတဲ့ အချိန်မှာ မီနာ ကလည်း အခုဆိုရင် ပိုပြီး အသက်ကြီးသွားခဲ့ပါပြီ။\n\n ကျွန်တော်ကတော့ အောက်စလိတ်ချိန်ဘာလိန်ဟာ အသင်းကနေ ထွက်ခွာသွားမယ်လို့ ထင်ပါတယ်။ မီနာ အောက်စလိတ်ချိန်ဘာလိန် တို့ရဲ့ ကွက်လပ်တွေကိုတော့ ကာတစ်ဂျုံးက ဖြည့်ပေးနိုင်မှာပါ။ ဒါပေမယ့် ကျွန်တော် ကတော့ အသက် ၂၃ ဒါမှမဟုတ် ၂၄ နှစ် ပတ်၀န်းကျင်မှာ ရှိနေတဲ့ ကွင်းလယ်လူ နောက်တစ်ယောက်လောက် လီဗာပူးတို့ ခေါ်ယူသွားဖို့ လိုအပ်တယ်လို့ ထင်ပါတယ်။” လို့ ဆိုလိုက်ပါတယ်။\n\n မီနာရဲ့ စာချုပ်ဟာ ရာသီကုန်မှာ ကုန်ဆုံးတော့မှာ ဖြစ်ပြီး အောက်စလိတ်ချိန်လိန် ကတော့ ဇွန်လမှာ လီဗာပူးနဲ့ စာချုပ်သက်တမ်း နောက်ဆုံး ၁၂ လ ထဲကို ၀င်ရောက်လာတော့မှာ ဖြစ်ပါတယ်။ အာဆင်နယ် ကွင်းလယ်လူဟောင်းဟာ ဒီရာသီမှာ ရရှိခဲ့တဲ့ အခွင့်အရေးတွေကို ကောင်းစွာ အသုံးမချနိုင်ခဲ့တာကြောင့် အဓိက ကစားသမားတွေ ကြံံ့ခိုင်မှု ပြည်လည် ပြည့်၀လာချိန်မှာ ကစားခွင့် ရဖို့ ရုန်းကန်နေရပြီး လီဗာပူး အတွက် ဒီရာသီ ပရီးမီးယားလိဂ်မှာ ၉ ပွဲသာ ပွဲထွက်ခွင့် ရထားခဲ့ပြီး နွေရာသီမှာ အသင်းပြောင်းဖို့ များနေသူ ဖြစ်ပါတယ်။\n\n ပြီးခဲ့တဲ့ ရက်ပိုင်းတွေတုန်းကတော့ လီဗာပူးဟာ မိုနာကိုရဲ့ ပြင်သစ်ကြယ်ပွင့် ချူအာမန်နီကို နွေရာသီမှာ ခေါ်ယူနိုင်ရန် ရေပန်းစားနေတယ်လို့ သိရပြီး ကစားသမားရဲ့ စာချုပ်ဖျက်သိမ်းကြေးဟာ ပေါင် ၄၂ သန်း ဖြစ်ပါတယ်။\n\n SM",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_507591920845987-735x400.jpeg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/Screenshot_20220425-1750292-300x179.png",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_715420712819241-300x200.jpeg"
 },
           {"ndate":"April 29,2022",
"htext":"နယူးကာဆယ် v လီဗာပူး ပွဲအတွက် လော်ရိုးရဲ့ ပွဲကြို သုံးသပ်ချက်နဲ့ ခန့်မှန်းရလဒ်",
"btext1":"လီဗာပူးအသင်းဟာ ဒီအပတ်မှာတော့ နယူးကာဆယ်အသင်း အိမ်ကွင်းထံသွားပြီး ယှဉ်ပြိုင်ကစားရမှာ ဖြစ်ပါတယ်။ ဒီပွဲအတွက် ဘီဘီစီမှ ဝါရင့် သုံးသပ်သူ လော်ရိုးရဲ့ သုံးသပ် ခန့်မှန်းချက်ကို ဖော်ပြလိုက်ပါတယ်။\n\n နယူးကာဆယ် v လီဗာပူး\n ပရီးမီးယားလိဂ် ပွဲစဉ် (၃၄)\n ဧပြီ ၃ဝ ရက်၊ စနေနေ့။\n မြန်မာစံတော်ချိန် ညနေ ၆ နာရီ။",
"btext2":"လော်ရိုးရဲ့ သုံးသပ်ချက်။ ကြားရက်က ချန်ပီယံလိဂ်ပွဲမှာတော့ ပြိုင်ဘက် ဗီလာရီးရဲလ်အသင်းက လီဗာပူးအသင်းကို ပြဿနာတွေ များများစားစား မပေးနိုင်ခဲ့ပါဘူး။ ဒါပေမယ့် နယူးကာဆယ်ကတော့ လာလီဂါကလပ်ထက် တိုက်စစ်ပို ကစားပြီး လီဗာပူးအသင်းကို ခြိမ်းခြောက်မှု လုပ်မယ့် အသင်းဖြစ်ပါမယ်။\n\n ပြီးခဲ့တဲ့ အပတ်တွေရဲ့ ရလဒ်တွေအရ နယူးကာဆယ်ဟာ ဘာဖိအားမှ မရှိဘဲ ဒီပွဲကို ကစားရမှာ ဖြစ်ပါတယ်။ ဇန်နဝါရီတုန်းက သူတို့ လက်မှတ်ထိုးထားတဲ့ ကစားသမားတွေက ကောင်းမွန်နေကြတယ်။ ဂွီးမားရက်စ်က ခြေစွမ်းပြနေပြီး နယူးကာဆယ်က ရလဒ်ကောင်းတွေ ရယူနေပါတယ်။\n\n နည်းပြ အတ်ဒီဟောင်က ဂျိုလင်တန်ကို ကွင်းလယ်မှာ ထားတာမျိုးအပြင် လန်းဆန်းတဲ့ အပြောင်းအလဲတွေကို ဒီပွဲမှာ လုပ်လာပါလိမ့်မယ်။ နိုင်ပွဲတွေ ဆက်နေတာကြောင့် နယူးကာဆယ်က ယုံကြည်မှုတွေလည်း ရှိနေမှာပါ။ သူတို့တွေ တိုက်စစ်ဖွင့်ရင်တော့ ကလော့ပ်ရဲ့ အသင်းက သဘောကျနိုင်ပါတယ်။",
"btext3": "အတ်ဒီဟောင်ရဲ့ ပလန်ကတော့ သူတို့ကို အနိုင်ယူရ ခက်ခဲဖို့ရာ သေချာအောင် လုပ်ဖို့ဖြစ်တယ်။ ဒါပေမယ့် အိမ်ကွင်းပရိသတ်တွေက မိနစ် ၉၀ အတွင်းမှာ ၁၁ ယောက်လုံး ပိတ်ကစားပြီး သရေတစ်မှတ်အတွက် ကစားတာမျိုး မြင်လိုမှာ မဟုတ်ပါဘူး။\n\n ဒီပွဲအတွက် ပြဿနာက လီဗာပူးအသင်းက နယူးကာဆယ်တို့ အနိုင်ယူလာခဲ့တဲ့ နောဝစ်ချ်၊ ပဲလေစ့်၊ လက်စတာ၊ ဝုဗ်တို့နဲ့ မတူညီတဲ့ အဆင့်မှာ ရှိနေတဲ့ အသင်းဖြစ်ပါတယ်။ လီဗာပူးအသင်းက ဘယ်အသင်းကို ရင်ဆိုင်ရပါစေ သူတို့ လိုချင်တဲ့ ရလဒ်ရအောင် ကစားနိုင်တဲ့ အသင်းဖြစ်ပါတယ်။ သူတို့က အဲ့အနေအထားမှာ ရှိနေပါတယ်။\n\n လော်ရိုးရဲ့ ခန့်မှန်းရလဒ်။ ။ Newcastle United 0-2 Liverpool",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/new-vs-lfc-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/5424292022-1536x848.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/04/new-vs-lfc-678x381.jpg"
 },

 {"ndate":"April 29,2022",
"htext":"တချိန်က ဘွန်ဒက်လီဂါရဲ့ First Lady အခုတော့ လီဗာပူးမြို့သူ ဖြစ်လာတဲ့ အူလာ ဆန်ဒရော့",
"btext1":"မန်နေဂျာ ယာဂင်ကလော့ပ်က လီဗာပူးနဲ့ သက်တမ်းတိုး စာချုပ်သစ် ချုပ်ဖို့ သူ့ရဲ့ ဆုံးဖြတ်ချက်အတွက် အကြောင်းရင်း တစ်ခုအဖြစ် သူ့ဇနီးသည် အူလာ ဆန်ဒရော့ခ်ရဲ့ ဆန္ဒကို ထည့်သွင်းပြောဆိုခဲ့ပါတယ်။\n\n မာဆေးဆိုဒ် ဒေသမှာ ၆ နှစ်ခွဲ ကြာပြီးတဲ့နောက် ယာဂင်တို့ လင်မယားတွေ အခြေကျနေခဲ့ပြီး လီဗာပူး မြို့က ဘဝနဲ့ အသားကျလာခဲ့တာပါ။ ကလော့ပ်ဟာ လီဗာပူးကို ရောက်လာပြီးကတည်းက ကမ္ဘာ့ဘောလုံးလောကရဲ့ အကျော်ကြားဆုံး နည်းပြ တစ်ယောက် ဖြစ်လာခဲ့ပေမယ့် သူ့နောက်က ဇနီးသည်အကြောင်းကိုတော့ သိပ်မသိကြပါဘူး။\n\n အူလာ ဆန်ဒရော့ ဆိုတာ ဘယ်သူလဲ ?",
"btext2":"အူလာဟာ ယခင်က ဆရာမတစ်ယောက် အနေနဲ့ အလုပ်လုပ်ခဲ့ပေမယ့် အခုတော့ ဝတ္ထုရေး ဆရာမတစ်ယောက် ဖြစ်နေပါပြီ။ သူမဟာ သိပ်ထူးချွန်တဲ့ ဘောလုံးသမားတစ်ယောက်အဖြစ် ပြောင်းလဲသွားစေမယ့် ဘောလုံးမှော်အစွမ်းကို ရှာတွေ့ခဲ့တဲ့ ကောင်လေးတစ်ယောက် အကြောင်းကို ကလေးဖတ် စာအုပ်အဖြစ် ရေးသားထားပါသေးတယ်။ သူမဟာ အလှူအတန်း ရက်ရောတဲ့သူတစ်ယောက်ဆိုတဲ့ ဂုဏ်ပုဒ်လည်းရှိပြီး သူမရဲ့ ပရဟိတ အလုပ်နဲ့၊ ကလော့ပ်နဲ့ လက်ထပ် လိုက်တာတွေကြောင့် ‘ဘွန်ဒက်လီဂါရဲ့ First Lady’ အဖြစ် နာမည်ပြောင် ရရှိခဲ့ပါတယ်။ ကလော့ပ်ရဲ့ နာမည်ပြောင်းကတော့ ‘ဘွန်ဒက်လီဂါရဲ့ ဘုရင်ကြီး’ ပဲဖြစ်ပါတယ်။\n\n ကလော့ပ်နဲ့ အူလာတို့ ဘယ်လိုတွေ့ခဲ့ကြလဲ?\n\n ကလော့ပ်နဲ့ အူလာတို့ တွေ့ဆုံခဲ့တာကတော့ Oktoberfest ကာလအတွင်း မြူးနစ်က ဘားတစ်ခုမှာ အူလာက စားပွဲထိုးအဖြစ် လုပ်ခဲ့စဉ်မှာ ဖြစ်ပြီး ၂၀၀၅ ဒီဇင်ဘာမှာ လက်ထပ်ခဲ့ကြတာ ဖြစ်ပါတယ်။\n\n လီဗာပူးနဲ့ စာချုပ်သစ်မှာ အူလာက ဘယ်လို အရေးပါခဲ့သလဲ? ",
"btext3": "ကလော့ပ်ဟာ လီဗာပူးဟာ ၂၀၂၆ မတိုင်မီအထိ လီဗာပူးနဲ့ စာချုပ်သစ် ချုပ်ခဲ့တဲ့ ဆုံးဖြတ်ချက် နောက်ကွယ်က ပထမဆုံး အကြောင်းရင်း အဖြစ် ဇနီးသည်ကို ညွှန်းဆိုခဲ့ပါတယ်။ ကလပ်ရဲ့ တွစ်တာအကောင့်က တင်တဲ့ ဗီဒီယိုတစ်ခုမှာ ကလော့ပ်က ‘ကျွန်တော် နောက်နှစ်နှစ်လောက် ဆက်နေမယ်။ ဘာလို့လဲ။ ဒါက အခုသိချင်နေတဲ့ မေးခွန်းပေါ့။ ဘာလို့လဲဆိုတော့ အူလာက နေချင်တယ်တဲ့ဗျာ။ ခင်ပွန်းကောင်းတယောက် အနေနဲ့ မိန်းမက လီဗာပူးမှာ နေချင်တယ်ဆိုမှတော့ ဆက်နေရုံပေါ့။ ဒါပေမယ့် ဒါက သက်တမ်းတိုးဖြစ်တဲ့ အကြောင်းတွေထဲက တခုပါဗျာ ”လို့ ပြောဆိုခဲ့ပါတယ်။\n\n အူလာက လီဗာပူးပွဲတွေ လာကြည့်လေ့ရှိလား?\n\n အူလာဟာ ကလော့ပ်လက်အောက်က လီဗာပူးပွဲတွေကို လာကြည့်လေ့ရှိပါတယ်။ မကြာသေးမီက မန်စီးတီးနဲ့ ပရီးမီးယားလိဂ်ပွဲ အပြီးမှာ ကလော့ပ်ဟာ ပက်ဂွာဒီယိုလာကို သူ့မိန်းမဆီ ညွှန်ပြ မိတ်ဆက်ပေးနေတာကို မြင်တွေ့ခဲ့ရပါတယ်။ သူမဟာ မန်ချက်စတာ ယူနိုက်တက်နဲ့ ပွဲတစ်ပွဲအတွင်း တံတောင်နဲ့ တွတ်ခံခဲ့ရတာကြောင့် စီးတီးနဲ့ပွဲကို မလာဖို့ ပြောခဲ့တယ်လို့ ကလော့ပ်က ဂွာဒီယိုလာကို ပြောပြခဲ့တာပါ။ ဒါပေမယ့် သူမကတော့ ပွဲကို လာကြည့်ဖို့ ရွေးချယ်ခဲ့ပါတယ်။\n\n နောက်ပြီး အူလာဟာ လီဗာပူးပရိသတ်တစ်ယောက်ဆိုတဲ့ သံသယတွေလည်း ရှိပါတယ်။ ၂၀၁၉ တုန်းက အသင်းရဲ့ ဖလား အောင်ပွဲခံ ဘက်စ်ကားလာတာကို အူလာကိုယ်တိုင် ပျော်ရွှင် တက်ကြွစွာ ပရိသတ်တွေနဲ့အတူ အားပေးနေခဲ့တာကို လီဗာပူးပရိသတ်တွေ မြင်တွေ့ခဲ့ကြဖူးပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/nn2904-1-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/nn2904.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/04/nn2904-2.jpg"
 },
 {"ndate":"April 29,2022",
"htext":"ပြီးခဲ့တဲ့ပွဲစဉ်တွေမှာ ဆာလား ဂိုးမိုးခေါင်နေခဲ့တဲ့ နောက်ထပ်အကြောင်းရင်းတစ်ခုကို ပြောပြလိုက်တဲ့ ပေါလ်ရောဘင်ဆင်",
"btext1":"အင်္ဂလန် ဂိုးသမားဟောင်း ဖြစ်သူ ပေါလ်ရောဘင်ဆင်က မိုဟာမက်ဆာလားရဲ့ မကြာသေးမီက ပုံစံကောင်း ပျောက်ဆုံးနေမှုမှာ လီဗာပူး နဲ့ ကာလရှည် မပြီးမပြတ် ဖြစ်နေတဲ့ စာချုပ်သစ် ကိစ္စကလည်း အကြောင်းရင်း တစ်ခု အဖြစ် ပါဝင်နေတယ်လို့ ယုံကြည်နေပါတယ်။\n\n ဆာလားဟာ ဒီရာသီမှာ ကမ္ဘာ့အကောင်းဆုံး ကစားသမားတွေထဲက တစ်ဦးရဲ့ စွမ်းဆောင်ရည်ကို ပြသထားခဲ့ပြီး ဒီရာသီ လီဗာပူး အတွက် ပြိုင်ပွဲစုံ ၄၃ ပွဲမှာ ဂိုး ၃၀ သွင်းကာ ၁၄ ဂိုးထိ ဖန်တီးပေးထားခဲ့သူ ဖြစ်ပြီး the Reds တို့ကို မယုံနိုင်စရာ ဖလားလေးလုံး အိမ်မက်မက်နိုင်အောင် ကူညီလျက် ရှိနေပါတယ်။",
"btext2":"ဒါပေမယ့်လည်း ဆာလားဟာ ပြီးခဲ့တဲ့ ရက်သတ္တပတ်တွေတုန်းက open play ကနေ ၈ ပွဲဆက် ဂိုးမသွင်းနိုင်ခဲ့ဘဲ ဂိုးသွင်းပုံစံကောင်း ပျောက်ဆုံးနေခဲ့ကာ ပြီးခဲ့တဲ့တစ်ပတ် အင်္ဂါနေ့က မန်ယူနိုက်တက်ကို အန်ဖီးမှာ ၄-၀ နဲ့ နိုင်ခဲ့တဲ့ ပွဲမှာ ၂ ဂိုးသွင်းပြီး အဆုံးသတ်ခဲ့တာ ဖြစ်ပါတယ်။ လူတော်တော်များများ ကတော့ ဆာလား အနေနဲ့ ဒီလိုမျိုး ပုံစံကောင်း ပျောက်ဆုံးနေခဲ့ခြင်းဟာ အီဂျစ်နဲ့အတူ အာဖရိကဖလား ဖိုင်နယ်မှာ ရှုံးနိမ့်ခဲ့မှုနဲ့ ကမ္ဘာ့ဖလား ခြေစစ်ပွဲ မအောင်မြင်မှုတွေကြောင့် စိတ်ပန်း လူပန်း ဖြစ်ခဲ့တာကြောင့်လို့ ယူဆနေကြပါတယ်။\n\n ဒါပေမယ့်လည်း စပါး ဂိုးသမားဟောင်း ဖြစ်သူ ရောဘင်ဆင်က ဆာလား ပုံစံကောင်း ပျောက်ဆုံးနေခဲ့ခြင်းရဲ့ နောက်ထပ် အကြောင်းတစ်ခု ရှိနေသေးတယ်လို့ ယုံကြည်နေပါတယ်။ ရော်ဘင်ဆင်က “ရိုးရိုးသားသား ပြောရမယ်ဆိုရင် ဒီစာချုပ်သစ် ကိစ္စဟာ သူ့ကို အကူအညီ မဖြစ်စေဘူးလို့ ကျွန်တော် သေချာပေါက် ယူဆပါတယ်။ ဒါဟာ ကစားသမားတွေ အားလုံး အတွက် ရှည်လျားတဲ့ ရာသီတစ်ခုပါ။",
"btext3": "ဒါပေမယ့် ဆာလား အတွက်က ပိုပြီး ရှည်လျားနေပါတယ်။ သူဟာ အာဖရိကဖလား ပြိုင်ပွဲနဲ့ ကမ္ဘာ့ဖလား ခြေစစ်ပွဲတွေလည်း ကစားပေးခဲ့ရပါသေးတယ်။ ကစားသမား တစ်ဦး အနေနဲ့ တစ်နှစ်လုံး ပွဲတိုင်းမှာ အကောင်းဆုံး ပုံစံနဲ့ ကစားပေးနိုင်ဖို့ ဆိုတာ မဖြစ်နိုင်ပါဘူး။\n\n သူဟာ ရာသီအစပိုင်းက သူပြသခဲ့တဲ့ စွမ်းဆောင်ရည် level ကို ပြီးခဲ့တဲ့ အပတ်တွေက မပြသနိုင်ခဲ့တဲ့ အကြောင်းရင်းတွေ ရှိနေပါတယ်။ စာချုပ်သစ်ကိစ္စ အဆင်မပြေ ဖြစ်နေတာကလည်း တစိတ်တပိုင်း ပါဝင်နေပါတယ်။ သူဟာ ဆိုးဆိုးရွားရွား ကစားနေခဲ့တာလို့ ကျွန်တော် ဆိုလိုတာ မဟုတ်ပါဘူး။ သူဟာ ပထမရာသီဝက်မှာ ကမ္ဘာ့အကောင်းဆုံး ကစားသမား တစ်ဦး ဖြစ်ခဲ့တယ်ဆိုတာကို ထည့်တွက်ရမှာ ဖြစ်ပါတယ်။ သူဟာ တအားကို မြင့်မားတဲ့ အဆင့်အတန်းကို ချမှတ်ခဲ့ပါတယ်။ သူ့ရဲ့ တစ်ရာသီလုံး စွမ်းဆောင်ရည် ကတော့ တကယ့်ကို ကောင်းလှပါတယ်။” လို့ ဆိုသွားပါတယ်။\n\n ဆာလားနဲ့ လီဗာပူးရဲ့ လက်ရှိ စာချုပ်ဟာ လာမည့် ၂၀၂၃ ခုနှစ် နွေရာသီမှာ ကုန်ဆုံးတော့မှာ ဖြစ်ပြီး အသက် ၂၉ နှစ်အရွယ် ကစားသမားကို စာချုပ်သက်တမ်းတိုးဖို့ ကိစ္စကတော့ ဆက်လက် ဆွေးနွေးနေဆဲ ဖြစ်ပါတယ်။ ထွက်ပေါ်နေတဲ့ သတင်းများအရ အီဂျစ်စတားဟာ လီဗာပူးမှာ ဆက်ရှိချင်နေပေမယ့်လည်း လီဗာပူး တာဝန်ရှိသူတွေကို ကမ်းလှမ်းထားတဲ့ လစာနှုန်းထားအပေါ် ကျေနပ်မှု မရှိတာကြောင့် စာချုပ်သစ်ကိစ္စ ကြန့်ကြာတာလို့ သိရပါတယ်။\n\n SM",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_693569448518550-735x400.jpeg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_334952095291404-300x222.jpeg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_687195615923255-300x190.jpeg"
 },

           {"ndate":"April 29,2022",
"htext":"နယူးကာဆယ် v လီဗာပူး ပွဲအတွက် မိုက်ကယ်အိုဝင်ရဲ့ သုံးသပ်ချက်နဲ့ ခန့်မှန်းရလဒ်",
"btext1":"လီဗာပူးအသင်းဟာ ဒီအပတ်မှာတော့ နယူးကာဆယ်အသင်း အိမ်ကွင်းထံသွားပြီး ယှဉ်ပြိုင်ကစားရမှာ ဖြစ်ပါတယ်။\n\n ဒီပွဲမတိုင်ခင် ၂ ရက် အကျော်မှာ ဗီလာရီးရဲလ်နဲ့ ယှဉ်ပြိုင်ထားရတာဖြစ်ပြီး နယူးကာဆယ်က အပြည့်အဝ အနားရထားတာဖြစ်တယ်။ ဒီပွဲကို လီဗာပူးအသင်း အာရုံစိုက်ဖို့ လိုအပ်ပါတယ်။ ပွဲနဲ့ ပတ်သက်လို့ မိုက်ကယ်အိုဝင်ရဲ့ သုံးသပ် ခန့်မှန်းချက်ကို ဖော်ပြလိုက်ပါတယ်။\n\n နယူးကာဆယ် v လီဗာပူး\n ပရီးမီးယားလိဂ် ပွဲစဉ် (၃၄)\n ဧပြီ ၃ဝ ရက်၊ စနေနေ့။\n မြန်မာစံတော်ချိန် ညနေ ၆ နာရီ။",
"btext2":"မိုက်ကယ်အိုဝင် သုံးသပ်ချက်။ ဒီပွဲက လီဗာပူးအသင်း ရိုးရှင်းစွာ ကစားဖို့ လိုအပ်သလို အမှားတွေ မလုပ်ဖို့လည်း လိုအပ်ပါလိမ့်မယ်။ ဒီအပတ်ပြိုင်ဘက် နယူးကာဆယ်က ပြိုင်ပွဲစုံမှာ ၄ ပွဲဆက်တိုက် အနိုင်ရနေတဲ့ အသင်းတစ်သင်း ဖြစ်ပါတယ်။ သူတို့တွေက အဲ့ပွဲတွေအတွင်း ခံစစ်က ပေးဂိုး ၁ ဂိုးပဲ ရှိထားပါတယ်။ နောက်ဆုံး ယှဉ်ပြိုင်ထားတဲ့ နောဝစ်ချ်နဲ့ပွဲကို အနိုင်ရမှုနဲ့အတူ ယုံကြည်မှုတွေ အားကောင်းနေပါတယ်။\n\n ဗီလာရီးရဲလ်နဲ့ပွဲမှာ လီဗာပူးက သွင်းဂိုးတွေ အများကြီး ရနိုင်တဲ့ အခြေအနေမှာ ရှိခဲ့ပါတယ်။ ဒါပေမယ့် ၂-၀ နဲ့ အေးအေးဆေးဆေး အနိုင်ရခဲ့တာပါ။ လီဗာပူးရဲ့ နောက်ဆုံး ပြိုင်ဘက် ၂ သင်းကို ကြည့်မယ်ဆိုရင် ခံစစ်ကို ကျစ်ကျစ်လစ်လစ် ကစားပြီး သူတို့ကို စိတ်ပျက်စေမယ့် အသင်းမျိုးပဲ ဖြစ်ပါတယ်။ ဒီပွဲကို အနိုင်ရရင် ကောင်းမွန်ပါလိမ့်မယ်။",
"btext3": "လီဗာပူးက အကောင်းဆုံး ပုံစံတွေ ရနေသလို ဒါက လွယ်ကူတဲ့ ကိစ္စ မဟုတ်ပါဘူး။ နယူးကာဆယ်ကလည်း ပုံစံကောင်းတွေ ရှိနေတယ်ဆိုပေမယ့် ဒီပွဲကို လီဗာပူးကပဲ အနိုင်ရပါလိမ့်မယ်။\n\nမိုက်ကယ် အိုဝင်ရဲ့ ခန့်မှန်းရလဒ်။ ။ Newcastle United 1-2 Liverpool",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/5454292022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/5424292022-1536x848.jpg",
"imgurl3":"https://www.thisisanfield.com/wp-content/uploads/2020-12-30-125-Newcastle_Liverpool.jpg"
 },

           {"ndate":"April 29,2022",
"htext":"လီဗာပူးစတားဟာ မန်ယူနိုက်တက်ကို ပြောင်းရွေ့လာချင်ခဲ့တယ်လို့ ထုတ်ဖော်လိုက်တဲ့ ဖာဒီနန်",
"btext1":"ရီယိုဖာဒီနန်က လီဗာပူး ကွင်းလယ်လူ တီယာဂိုအယ်ကန်တာရာဟာ အန်ဖီးကို မပြောင်းရွေ့မီ မန်ချက်စတာယူနိုက်တက် အသင်းကို ပြောင်းရွေ့လာချင်ခဲ့တယ်လို့ ဆိုလိုက်ပါတယ်။ တီယာဂိုဟာ လက်ရှိမှာ လီဗာပူးရဲ့ ကွင်းလယ်ပိုင်းကနေ အကောင်းဆုံး ကစားပေးလျက် ရှိနေပြီး လီဗာပူးရဲ့ တစ်ရာသီအတွင်း ဖလားလေးလုံး အိမ်မက်မှာ အဓိက အခန်းကဏ္ဍ ကနေ ပါဝင်ပေးလျက် ရှိနေပါတယ်။\n\n လီဗာပူးဟာ လွန်ခဲ့တဲ့ ၂၀၂၀ နွေရာသီက တီယာဂိုကို ဘိုင်ယန်မြူးနစ် အသင်းထံကနေ ပေါင် ၂၅ သန်းနဲ့ ခေါ်ယူခဲ့တာ ဖြစ်ပြီး ယူနိုက်တက် နောက်ခံလူဟောင်း ဖာဒီနန်က သူဟာ စပိန် လက်ရွေးစင်ကို သူ့ရဲ့ အသင်းကို ပြောင်းရွေ့လာရန် စည်းရုံးဖို့ ကြိုးစား ခဲ့သေးတယ်လို့ ပြောသွားခဲ့ပါတယ်။\n\n ဖာဒီနန်က “တီယာဂိုဟာ ပြီးခဲ့တဲ့ ရက်သတ္တပတ်တွေ ပြီးခဲ့တဲ့လပိုုင်းတွေမှာ လီဗာပူးရဲ့ ကွင်းလယ်ကနေ ထူးချွန်စွာ ကစားပေးနေခဲ့သူ ဖြစ်ပါတယ်။ သူဟာ တကယ့်ကို ထိပ်တန်း စွမ်းရည်ကို ပြသလျက် ရှိနေပါတယ်။",
"btext2":"သူ့ရဲ့ စွမ်းဆောင်ရည် အချက်အလက်တွေကို ခင်ဗျားကြည့်လိုက်ပါ။ အဲဗာတန် နဲ့ မန်ချက်စတာယူနိုက်တက် တို့နဲ့ ပွဲစဉ်တွေမှာ သူ့ရဲ့ pass accuracy ကို ကြည့်လိုက်ပါ။ အဲဗာတန် နဲ့ ပွဲမှာ ၉၈.၄% ရှိခဲ့ပြီး ယူနိုက်တက်နဲ့ ပွဲမှာ ၉၅.၆% ရှိခဲ့ပါတယ်။ ဒါဟာ တကယ့်ကို မယုံနိုင်စရာ ပါပဲ။\n\n လီဗာပူးကို မပြောင်းလာခင်တုန်းက ကျွန်တော် သူနဲ့ စကားပြောခဲ့ပါတယ်။ သူဟာ အင်္ဂလိပ် စကားကို ကောင်းကောင်း ပြောနိုင်ပါတယ်။ သူဟာ အရမ်းကို ကောင်းမွန်တဲ့ လူတစ်ဦး ဖြစ်ပြီး ယူနိုက်တက်ကို ပြောင်းရွေ့လာချင်ခဲ့ပါတယ်။ ဒါပေမယ့် အခု ခင်ဗျားတို့ သူ့ကို ကြည့်လိုက်ပါ။ သူ့အတွက် ဒီထက် ပျော်စရာကောင်းတဲ့ အသင်း မရှိနိုင်ပါဘူး။ တီယာဂိုနဲ့ ပက်သက်ပြီး ကျွန်တော် ပြောသွားချင်တာ ရှိပါတယ်။\n\n ပြီးခဲ့တဲ့ ရာသီက သူဟာ လီဗာပူးမှာ ဒဏ်ရာ ပြသနာတွေ နဲ့ အတူ အထိုင်ကျဖို့ ရုန်းကန် ခဲ့ရပါတယ်။ ပြီးခဲ့တဲ့ရာသီ အပြီးမှာ လီဗာပူးဘက်က သူဟာ အသင်းအတွက် လုံလောက်အောင် ကောင်းမွန်မှု မရှိဘူး။ သူဟာ ဘွန်ဒက်လီဂါမှာတုန်းကလို ကစားသမားမျိုး မဟုတ်တော့ဘူး။ သူဟာ အသင်းရဲ့ ကစားကွက်ကို နှေးကွေးစေတယ်။ သူ့ကို ပြန်ရောင်းပစ်ရအောင် ဆိုပြီး ပြောသွားလို့ ရပါတယ်။",
"btext3": "ပြီးတော့ ကစားသမားဟောင်းတွေ ကလည်း တီယာဂိုဟာ ဘောလုံးကို ဘေးကိုသာ ပေးနေပြီး ဘောလုံးကို တိုက်စစ်ပိုင်းကို မပို့ပေးနိုင်ဘူး။ သူဟာ ဒီလိဂ် အတွက် အဆင်သင့် ဖြစ်တဲ့ ကစားသမား မဟုတ်ဘူးလို့ ပြောနေကြတာကို ကျွန်တော် ကြားနေခဲ့ရပါတယ်။ ကစားသမားတွေဟာ အချိန် လိုအပ်ပါတယ်။\n\n မန်ယူနို်က်တက်ကို ဦးတည်ပြီး ပြောရမယ် ဆိုရင်တော့ သူတို့ အနေနဲ့ မန်နေဂျာတွေ ကစားသမားတွေကို အချိန်ပေးသွားဖို့ စိတ်ရှည်ဖို့ လိုအပ်ပါတယ်။ ကလပ် နဲ့ ပရိတ်သတ်တွေ အနေနဲ့ အခြားလိဂ်ကနေ ပြောင်းလာခဲ့တဲ့ သူတွေကို အချိန်ပေးသွားဖို့ လိုအပ်ပါတယ်။ အထူးသဖြင့် စိတ်ရှည်မှု ဖြစ်ပါတယ်။\n\n ဆန်ချိုဟာ နောက်ထပ် ဥပမာ တစ်ခုပါ။ လာမည့် ရာသီမှာ ကျွန်တော်တို့ဟာ ပိုကောင်းတဲ့ ဆန်ချိုကို မြင်တွေ့ရလိမ့်မယ်ဆိုတာ ကျွန်တော် လောင်းရဲပါတယ်။” လို့ ဆိုသွားပါတယ်။\n\n SM",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_3277591865809444-735x400.jpeg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_604644987410593-300x201.jpeg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/comp-1651003207-300x169.png"
 },
           {"ndate":"April 29,2022",
"htext":"Exclusive: လီဗာပူးအသင်းနဲ့ စာချုပ်သစ်မှာ ကလော့ပ်က FSG ကို ဘာတွေ တောင်းဆိုခဲ့သလဲ",
"btext1":" မန်နေဂျာကလော့ပ်ဟာ လီဗာပူးအသင်းမှာ ၂၀၂၆ ခုနှစ်ထိ ဆက်ရှိနေမယ်ဆိုတဲ့ စာချုပ်သစ်ကို ပြင်ဆင် ချုပ်ဆိုခဲ့ပြီဖြစ်ပါတယ်။ သူ့ရဲ့ ယခင် စာချုပ်ဟောင်းက ၂၀၂၄ ခုနှစ် ဘောလုံးရာသီ အကုန်ထိပဲ ရှိထားတာဖြစ်ပါတယ်။\n\n လီဗာပူးအသင်းဟာ ဒီရာသီမှာ ဆုဖလား ၄ လုံးအတွက် ပြိုင်ဆိုင်နေရပြီး ပြင်းထန်တဲ့ ပွဲစဉ်ဇယားကို ပိုင်ဆိုင်ထားပါတယ်။ ဒီအခြေအနေကို ကျော်ဖြတ်ဖို့ ပြင်ဆင်လာရင်း အကောင်းဆုံး အားထုတ်နိုင်တဲ့ အခြေအနေကို ကလော့ပ်က အတော်လေး နှစ်သက်ခဲ့ပါတယ်။ ဒါကြောင့်ပဲ လီဗာပူးဘက်က သက်တမ်းတိုးလိုရင် စာချုပ်သစ်ချုပ်မယ်လို့ ကလော့ပ်ဘက်က လမ်းဖွင့်ခဲ့တာဖြစ်ပါတယ်။\n\n ဗီလာရီးရဲလ်ကို အနိုင်ရအပြီးမှာတော့ လီဗာပူးအသင်းပိုင်ရှင် FSG ရဲ့ ဥက္ကဋ္ဌဖြစ်တဲ့ မိုက်ဂေါ်ဒန်က ကလော့ပ်ရဲ့ အေးဂျင့်နဲ့ စကားပြောမှု လုပ်ခဲ့ကြရာကနေ စာချုပ်သစ်ကိစ္စ ခပ်မြန်မြန်လေး ညိနှိုင်းနိုင်ခဲ့တာဖြစ်ပါတယ်။ FSG ဘက်ကလည်း ကလော့ပ်ရဲ့ စံနှုန်းတွေဟာ ၂၁ ရာစုရဲ့ အကောင်းဆုံး မန်နေဂျာဆိုတာကို ညွှန်းပြနေကြောင်း နားလည်ပါတယ်။ ကလော့ပ်ကို ဆက်ထိန်းနိုင်မယ့် အခွင့်အရေးကို သူတို့ လက်လွတ် မခံပါဘူး။\n\n ကလော့ပ်ဟာ လီဗာပူးအသင်းမှာ သူ့ရဲ့ ပရော်ဂျက်တွေက မပြီးပြတ်သေးဘူးလို့ ခံယူပါတယ်။ သူ့ကောင်လေးတွေ၊ သူ့အသင်း၊ သူ့ကလပ်နဲ့ ပရိသတ်တွေကြား ဆက်နွယ်မှုတွေအရ အန်ဖီးကနေ စွန့်ခွာချိန် မတန်ဘူးလို့ ခံစားနေရတယ်။ လီဗာပူးအသင်းသမိုင်းမှာ အကောင်းဆုံး အသင်းတစ်သင်းကို တည်ဆောက်ထားနိုင်ခြင်းကလည်း အသင်းမှာ ဆက်နေဖို့ ကလော့ပ် ရွေးချယ်ခဲ့တဲ့ နောက်ထပ် အကြောင်းပြချက်ပါပဲ။",
"btext2":"ကလော့ပ်က သူ့ရဲ့ ဒုတိယမျိုးဆက်ကို စတင် တည်ဆောက်ထားနိုင်ပါပြီ။ ဂျိုတာ၊ ကိုနတေး၊ ဒီယက်စ်တို့က အဲ့မျိုးဆက်ရဲ့ ဦးဆောင်သူတွေထဲ ပါဝင်ပါမယ်။ ဒါ့အပြင် ကလော့ပ်မှာက home grown ဒါမှမဟုတ် home-developed လိုခေါ်တဲ့ အကယ်ဒမီထွက်နဲ့ လူငယ်မျိုးဆက်သစ်တွေလည်း ရှိနေပါတယ်။ ဒါတွေကို ပေါင်းစပ်ပြီး အနာဂတ်အတွက် တည်ဆောက်ဖို့ သူ ရည်မှန်းနေပါတယ်။\n\n ကလော့ပ်က သူခေါ်ယူခဲ့တဲ့ ဝန်ထမ်းတွေအတွက်လည်း အနာဂတ်ကောင်းစေဖို့ အသင်းမှာ ကာလတစ်ခု ဆက်နေလိုပါတယ်။ နောက်ထပ် အရေးပါတဲ့ အချက်က သူ့ရဲ့ တည်ဆောက်မှုတွေမှာ FSG ထံက ပံ့ပိုးမှုတွေကို ကလော့ပ်က သဘောကျပါတယ်။ အခုစာချုပ်ကိစ္စအတွက် ညိနှိုင်းချိန်မှာ ဆာလာ၊ မာနေးတို့ရဲ့ စာချုပ်ကိစ္စ ဖြေရှင်းပေးဖို့ တောင်းဆိုခဲ့ပါတယ်။\n\n ဖာမင်နို၊ ကိတ်တာတို့ကိုလည်း စာချုပ်သစ်ပေးဖို့ မီလ်နာကိုလည်း တစ်နှစ် ထပ်တိုးပေးဖို့ ကလော့ပ်က တောင်းဆိုထားပါတယ်။ ဒါကတော့ နောက်ပိုင်းမှာ ကလပ်နဲ့ ကစားသမား အေးဂျင့်တွေ ဆက်ရှင်းပါလိမ့်မယ်။ အန်ဖီးမှာ ရှိတဲ့ ကာလတစ်လျှောက်မှာ လီဗာပူးအသင်းပိုင်ရှင်တွေက ကလော့ပ်ကို အမြဲတမ်း လေးစားမှု ပေးခဲ့ပါတယ်။ ဒီအချက်ဟာ စာချုပ်သစ် သက်တမ်းတိုးဖို့ ကလော့ပ် ထည့်သွင်း စဉ်းစားတဲ့ အဓိက အချက်ဖြစ်လာပါတယ်။\n\n ကလော့ပ်က အသင်းလူစာရင်းအတွက် ဆက်ပြီး ထောက်ပံ့ပေးဖို့ FSG ကို တောင်းဆိုထားတယ်။ ဘယ်လင်ဟမ်နဲ့ ချူအာမီနီလို အလားအလာရှိ ကစားသမားတွေ အသင်းထံ ရောက်လာရေး အသင်းဘက်က ကြိုးစားမှာဖြစ်ပါတယ်။ အစစအရာရာ ပြည့်စုံနေပြီး အသင်းအခြေအနေတွေကလည်း သိပ်ကောင်းပါတယ်။ ဒါပေမယ့် လီဗာပူးပိုင်ရှင်တွေဟာ တိုင်းပြည်တစ်ခု ပိုင်ဆိုင်သူတွေ၊ ရေနံသူဌေးတွေ မဟုတ်ဘူးဆိုတဲ့ အချက်ကို ကလော့ပ်က နားလည်ပါတယ်။",
"btext3": "လီဗာပူးသတင်းထောက် David Maddock က လီဗာပူးအသိုင်းအဝိုင်းနဲ့ ကလော့ပ်တို့ရဲ့ အသင်းပိုင်ရှင်တွေအပေါ် နားလည်ထားတဲ့ ပုံစံကို အခုလို မှတ်ချက်ပေးပါတယ်။\n\n FSG ဟာ အားကစားပိုင်းမှာ ရင်းနှီးမြုပ်နှံပြီး ဖြစ်နိုင်သလောက် ငွေများများရှာတဲ့ အဖွဲ့အစည်းတစ်ခု ဖြစ်ပါတယ်။ သူတို့တွေဟာ အသုံးစရိတ်နည်းပေမယ့် ကွင်းတွင်း အောင်မြင်ရေးဆိုတဲ့ ခက်ခဲတဲ့ လုပ်ငန်းစဉ်တွေကို ဦးဆောင်နေပြီး အားကစားပိုင်းတွေမှာ ကိုယ်ပိုင်ငွေကို အများကြီး ထုတ်မသုံးကြပေမယ့် ပျော့ပျောင်းတဲ့ စီးပွားရေးသမားတွေဖြစ်တယ်။ သူတို့က လောဘကြီးတဲ့ ပိုင်ရှင်မျိုးတွေ မဟုတ်ကြဘူး။\n\n ကလော့ပ် ကိုယ်တိုင်ကတော့ လူတွေကို ယုံကြည်တယ်။ လူထုအား၊ ပရိသတ်အားကို ယုံကြည်တယ်။ လူတွေရဲ့ ကောင်းမှုကို ယုံကြည်တယ်။ အဲ့တာတွေကပဲ သူကို မန်နေဂျာကောင်း ဖြစ်စေခဲ့တယ်လို့ ယုံကြည်ပြီး ဒါကြောင့်ပဲ လီဗာပူးနဲ့ စာချုပ်သက်တမ်းတိုးခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/klopp-contract-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/Klopp-FSG-1536x846.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/04/klopp-lfc-contract-1536x911.jpg"
 },
           {"ndate":"April 29,2022",
"htext":"စကော်တလန်လိဂ်ရဲ့ အကောင်းဆုံး လူငယ်ကစားသမားကို ခေါ်ယူဖို့ ကြိုးစားနေတဲ့ လီဗာပူ",
"btext1":"လီဗာပူးအသင်းဟာ လူငယ် မျိုးဆက်သစ်တွေကို ခေါ်ယူဖို့ ကြိုးစားနေပြီး Brexit အပြီးမှာတော့ ပြည်တွင်း လူငယ်တွေကို အသင်းအတွက် လက်မှတ်ထိုးနိုင်ဖို့ အာရုံစိုက်နေပါတယ်။ ဒီနွေမှာ ကာဗယ်ဟို အသင်းထံ ပြောင်းလာမှာ ဖြစ်သလို ဂေါ်ဒန်နဲ့ အယ်လီးယော့တို့ကို ပိုင်ဆိုင်ထားတဲ့ လီဗာပူးဟာ စိတ်လှုပ်ရှားဖွယ် လူငယ်မျိုးဆက်ကို အသင်းအတွက် စုဆောင်းနေတာပါ။ လီဗာပူးရဲ့ နောက်ထပ် ပစ်မှတ်ထဲမှာတော့ ညာအစွန်နေရာအတွက် ပါဝင်လာပါတယ်။\n\n The Times သတင်းထောက် Paul Joyce ရဲ့ ဖော်ပြမှုအရ စကော်တလန်လိဂ် အက်ဘာဒင်ကလပ်မှ အသက် ၁၈ နှစ်အရွယ် ညာအစွန်လူ ကယ်ဗင် ရမ်ဆေးကို လီဗာပူးအသင်း စိတ်ဝင်စားနေတယ်လို့ သိရတယ်။ သူ့ကို ခေါ်ယူရေးမှာ လီဗာပူးအသင်းနဲ့ လိဒ်တို့က ဦးဆောင်နေတဲ့ အခြေအနေ ဖြစ်ပါတယ်။",
"btext2":"၁၆ နှစ်သား အရွယ်မှာတည်းက စီနီယာ ပွဲဦးထွက်ခဲ့တဲ့ ရမ်ဆေးဟာ စကော်တလန် ဘောလုံးသတင်းထောက်တွေ မဲပေး ရွေးချယ်တဲ့ စကော့လိဂ် တစ်နှစ်တာ အကောင်းဆုံး ကစားသမားဆုကို ရရှိထားသူဖြစ်တယ်။ သူဟာ ဒီရာသီမှာ စကော်တလန် ကလပ်အတွက် ပွဲပေါင်း ၃၂ ပွဲ ကစားပြီး ဂိုးထောက်ပံ့မှု ၉ ကြိမ် လုပ်ပြထားနိုင်ပါတယ်။ ဒါ့အပြင် သွင်းဂိုး ၁ ဂိုးလည်း ရယူထားတာဖြစ်တယ်။\n\n စကော့လိဂ်ရဲ့ အရည်အသွေးမြင့် ကြယ်ပွင့်လေးဟာ လီဗာပူး ညာအစွန်လူ ထရန့်ကို စံထားသူ တစ်ဦးလည်းဖြစ်တယ်။ သူကပဲ “ ကျနော် အဖေ ဂရေဟမ်က ထရန့်နဲ့ ဝေါ်ကာတို့လို ကစားသမားဖြစ်လာဖို့ အများကြီး ကူညီပေးပါတယ်။ သူတို့ရဲ့ ဗီဒီယိုတွေကို ကြည့်ပြီး ပွဲတွေမှာ သူတို့လို ကြိုးစား ကစားကြည့်ပါတယ်။ အစွန်လူတစ်ယောက်အဖြစ် ကျနော်က ထရန့်ရဲ့ ဖြတ်တင်ဘောတွေနဲ့ သူ့ရဲ့ နည်းစနစ် အားသာချက်တွေကို အမြဲ လေ့လာပါတယ်။",
"btext3": "အကယ်လို့ ထရန့်လို အဆင့်အတန်းကို ရောက်နိုင်ခဲ့မယ်ဆိုရင် အဲ့တာက ဆုလာဘ်ပါပဲ။ ကျနော် စိတ်ထဲမှာတော့ ထရန့်က နည်းစနစ်ပိုင်း သိပ်ကောင်းတ့သူပါ။ သူက ညာအစွန်ကနေ ရွေ့လျား ကစားပြီး တိုက်စစ်လိုက်ပုံ ကောင်းမွန်သလို ခံစစ်ကာကွယ်ပုံလည်း ကောင်းမွန်ပါတယ်။ သူ့တဝက်လောက် ကောင်းရင်ကို ကျနော်တော့ ပျော်နေမိပါလိမ့်မယ် ” လို့ ဝန်ခံထားတာဖြစ်တယ်။\n\n လီဗာပူးအသင်းဟာ ထရန့်နေရာမှာ ဂိုးမက်စ်ကို အရန်အဖြစ် သုံးနေတာဖြစ်တယ်။ ယခင်က ထရန့်ရဲ့ အရန်ဖြစ်သူ နီကိုးကတော့ ချန်ပီယံရှစ်ကလပ် ဖူလ်ဟမ်ကို အငှားထွက်ပြီး အောင်မြင်ခဲ့တာကြောင့် ဒီနွေမှာ အသင်းကို ပြန်ရောက်လာရင် အပြီးသတ်နဲ့ ထွက်ခွာဖို့ ကြိုးစားဖွယ် ရှိနေတာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/11184292022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/lfc-ramsey-1536x851.jpg",
"imgurl3":"https://www.scotsman.com/webimg/b25lY21zOjAwMTVjZDIwLWE5NTYtNDMzZi04ZTNiLWQ3ZWU0NDk3NzQxZDo1NTE5NTlkZS02Y2IxLTQ2NDUtODBhYy0yNDQzODIyYTg0OWI=.jpg?width=2048&enable=upscale"
 },
           {"ndate":"April 29,2022",
"htext":"#BreakingNews : 2026 ခုနှစ် အထိ သက်တမ်းတိုးလိုက်ပြီ ဖြစ်တဲ့ ယာဂန် ကလော့ပ်",
"btext1":"လီဗာပူး အသင်းရဲ့ နည်းပြကြီး ယာဂန် ကလော့ပ် ဟာ ဒီကနေ့မှာပဲ 2026 ခုနှစ် အထိ သက်တမ်း ရှိတဲ့ စာချုပ်သစ် တစ်ရပ် ကို လက်မှတ် ရေးထိုးလိုက်ပြီ ဖြစ်တဲ့ အကြောင်း The Athletic က နာမည်ကြီး သတင်းထောက် ဒေးဗစ် အော်စတိန်း က အခိုင်အမာ ရေးသား လိုက်ပါတယ်။\n\n ညနေပိုင်း ကတင် The Times သတင်းစာရဲ့ လီဗာပူး အခြေစိုက် သတင်းထောက် ပေါလ် ဂျွိုက်စ် က လီဗာပူး ဟာ ကလော့ပ်ကို စာချုပ် သက်တမ်းတိုးဖို့ အတွက် ၊ တရားဝင် ဆွေးနွေးမှုတွေ စတင်ဖို့ ပြင်ဆင်နေပြီလို့ ထုတ်ဖော် ရေးသားပြီး နောက်ပိုင်း ၊ The Athletic က ဒီကနေ့မှာ လက်မှတ် ရေးထိုးလိုက်တဲ့ အကြောင်း ဆက်လက် ဖော်ပြလာခဲ့တာပါ။\n\n ဒီသတင်းဟာ လီဗာပူး ပရိသတ်တွေ အကြားမှာရော ၊ လီဗာပူး ကစားသမားဟောင်းတွေ အကြားမှာတော့ အရှိန်အဟုန်ကောင်းကောင်း နဲ့ ရိုတ်ခတ်လျှက် ရှိနေပါတယ်။",
"btext2":"ကလော့ပ် ရဲ့ မူလ စာချုပ် က 2024 ခုနှစ်မှာ သက်တမ်း ကုန်ဆုံးမှာ ဖြစ်ပါတယ်။ သူဟာ 2015 ခုနှစ်က လီဗာပူး ကို တာဝန်ယူ ကိုင်တွယ်ပြီးနောက်ပိုင်း စာချုပ်သက်တမ်း 2 တိုး ချုပ်ဆိုခဲ့ကာ ၊ ဒီတစ်ကြိမ် နဲ့ ဆိုရင် 3 ကြိမ်မြောက် သက်တမ်းတိုးမှု ဖြစ်လာတော့မှာပါ။\n\n ဒါ့အပြင် 2026 ခုနှစ် အထိသာ အန်ဖီးလ်မှာ ဆက်ရှိသွားမယ် ဆိုပါက သူ့ရဲ့ ကလပ် မန်နေဂျာ ဘ၀ တစ်လျှောက် အသင်းတစ်သင်းကို အရှည်ကြာဆုံး ကိုင်တွယ်တဲ့ မှတ်တမ်းမျိုးကိုလဲ ပိုင်ဆိုင်သွားမှာ ဖြစ်ပါတယ်။",
"btext3": "လီဗာပူး ဟာ 1970s , 1980s ဝန်းကျင် ကာလတွေ က အင်္ဂလန် နဲ့ ဥရောပ ဘောလုံး လောကကို ဆက်တိုက် စိုးမိုးထားခဲ့ဖူးပြီး ၊ ကလော့ပ် ရဲ့ လက်ထက်မှာ အလားတူ အောင်မြင်မှုတွေ ကို နောက်တစ်ကြိမ် ပြန်လည် ဖန်တီးပြနေတာ ဖြစ်ပါတယ်။\n\n လက်ရှိ အနေအထား အရဆိုရင် ကာရာဘောင် ဖလားကို သိမ်းပိုက်ထားပြီး ၊ အက်ဖ်အေ ဖလား ဗိုလ်လုပွဲ ၊ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲ လမ်းခူးလတ် နဲ့ ပရီးမီးယားလိဂ် ဖလားကိုပါ မျှော်လင့်နိုင်ဆဲ ဖြစ်လို့ ၊ အင်္ဂလန် ဘောလုံး သမိုင်းမှာ ဖလား 4 လုံး အောင်မြင်မှု မှတ်တမ်းကို အရှည်ကြာဆုံး အိမ်မက် မက်ခွင့်ရှိတဲ့ ပထမဆုံး ဘောလုံး ကလပ်အဖြစ် ရပ်တည်လျှက် ရှိနေသလို ၊ တကယ်လို့များ အဲဒီ ဖလားတွေ အားလုံးကို သိမ်းပိုက် ပြမယ် ဆိုရင် ဘောလုံး သမိုင်းကြောင်း တစ်ခုလုံးမှာ ဘယ်ကလပ်မှာ ရယူနိုင်ခြင်း မရှိဘူးသေးတဲ့ ပထမဆုံး ဖလား 4 လုံး သိမ်းပိုက်နိုင်တဲ့ အသင်းအဖြစ် မှတ်တမ်း ရေးထိုးမှာ ဖြစ်ပါတယ်။\n\n ဒါ့အပြင် လက်ရှိ ကစားသမား စာရင်း စုဖွဲ့မှု ကလဲ ကလော့ပ် စိတ်ကြိုက် ဖန်တီး တည်ဆောက်ခွင့် ရထားတာ ဖြစ်လို့ ၊ စာချုပ်သက်တမ်း တိုးဖို့ အတွက် အကောင်းဆုံး စည်းရုံးနိုင်ခဲ့တာလို့ နားလည်ရပါတယ်။ ကလော့ပ် ကို စာချုပ်သက်တမ်း တိုးဖို့ အတွက် ဦးဆောင် လှုပ်ရှားနေသူက အားကစား ဒါရိုတ်တာ ဂျူလီယံ ဝါ့ဒ် မဟုတ်ပဲ ၊ FSG ဥက္ကဌ မိုက် ဂေါ်ဒွန် ကိုယ်တိုင် ဖြစ်လို့ အချိန်တို အတွင်း အခုလို မြန်မြန် လှုပ်ရှားပြသွားတာ အထူးအဆန်းတော့ မဟုတ်ပါဘူး။\n\n The Athletic ရဲ့ အဆိုအရ လီဗာပူး ဟာ ကလော့ပ် အပြင် သူ့ရဲ့ နည်းပြအဖွဲ့ဝင်တွေကိုပါ 2026 ခုနှစ် အထိ ဆက်လက် ထိန်းထားနိုင်ဖို့ ဆက်လက် လုပ်ဆောင်သွားမယ် လို့ ဆိုပါတယ်။ ဒါကြောင့် ဗစ်တာ မားတို့စ် ၊ ပက်လင်ဒါ ၊ ပီတာ ခရာဝီယက်ဇ် တို့ဟာ အန်ဖီးလ် ရဲ့ အောင်မြင်တဲ့ နေ့ရက်တွေ ကို ပုံဖော်ဖို့ အကောင်းဆုံး ဇာတ်ပို့တွေ အဖြစ် တာဝန်ကျေစွာ ဆက်လက် ထမ်းဆောင်ခွင့် ရရှိဦးမှာပါ။\n\n SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220428_205848-719x450.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220428_210659-300x159.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220428_211309-300x295.jpg"
 },

           {"ndate":"April 28,2022",
"htext":"#breakingnews ယာဂင်ကလောပ့် ဟာ ၂၀၂၆ ခုနှစ်ထိ သက်တမ်းရှိနေမယ့် စာချုပ်သစ်ကို ဒီကနေ့မှာ လက်မှတ်ထိုးခဲ့တယ် လို့ နာမည်ကြီး သတင်းထောက် David Ornstein မှဖော်််ပြ",
"btext1":"#breakingnews ယာဂင်ကလောပ့် ဟာ ၂၀၂၆ ခုနှစ်ထိ သက်တမ်းရှိနေမယ့် စာချုပ်သစ်ကို ဒီကနေ့မှာ လက်မှတ်ထိုးခဲ့တယ် လို့ The Athletic သတင်းဌာနရဲ့ နာမည်ကြီး သတင်းထောက် David Ornstein ကဖော်ပြထားပါ တယ်။ အစောပိုင်းနာရီတွေမှာ FSG ဟာ ကလောပ့်ရဲ့ စာချုပ်သစ်ကိစ္စ ဆွေးနွေးမှု့တွေရှိနေတယ်လို့ The Times က ဖော်ပြထားခဲ့တာဖြစ်ပါတယ်။ ဆွေးနွေးမှု့အတွက် လမ်းဖွင့်ထားကြောင်းဖော်ပြခဲ့ပြီး ယာဂင် သာ သဘောတူ မယ်ဆိုရင် ငွေကြေးဟာ ပြသနာမဟုတ်ကြောင်းလည်း The Telegraph ကဖော်ပြထားပါတယ်။\n\n အဆိုပါဆွေးနွေးမှု့ကို စတင်ဖို့ FSG ဥက္ကဌ ဂေါ်ဒန် ဟာ ယမန်နေ့ည ဗီလာရီးပွဲနဲ့ ပွဲစဉ်ကို အမေရိကကနေ UK ကို လာရောက်ကြည့်ရှု့ခဲ့တယ်လို့သိရပြီး ယာဂင်ကလောပ့် ရဲ့ အေးဂျင့်နဲ့ အတူ ပွဲကိုအားပေးခဲ့တာပါ။ လက်ရှိအချိန်ထိတော့ David Ornstein ရဲ့ အတည်ပြုချက် တစ်ခုထဲ ပဲရှိနေပါသေးတယ်။ #LPD #villence",
"btext2":"အံ့အားသင့်စရာ အကြောင်းမရှိ \n\n *****************\n\n ဒီညနေ 3 နာရီလောက်က The Times က လီဗာပူး အခြေစိုက် သတင်းထောက် ပေါလ် ဂျွိုက်စ် က လီဗာပူး ဟာ ကလော့ပ်ကို စာချုပ်သစ် ကိစ္စဆွေးနွေးဖို့ ပြင်ဆင်မှုတွေ စတင်နေပြီ လို့ ရေးလိုက်တော့ လီဗာပူး အသိုင်းအဝိုင်း တစ်ခုလုံး အုံးအုံးကြွက်ကြွက်တွေ ဖြစ်သွားတယ်။ သူ ရေးထားတဲ့ အကြောင်းအရာတွေ ထဲမှာလဲ ဒီကိစ္စ FSG ရဲ့ President မိုက် ဂေါ်ဒွန် ကိုယ်တိုင် ဦးဆောင်နေတယ် ၊ ဗီလာ ရီးရဲ နဲ့ ပွဲမှာ ကလော့ပ် ရဲ့ အေးဂျင့် နဲ့ အတူတူ အနီးကပ် ကြည့်နေတယ် ဆိုတာကို ထည့်သွင်း ရေးသားသွားတယ်။ အခု ည 8 နာရီလောက် ရောက်တော့ The Athletic က နည်ကြီး သတင်းထောက် ဒေးဗစ် အော်စတင်း က ဒီကနေ့မှာပဲ 2026 ခုနှစ် အထိ သက်တမ်းရှိတဲ့ စာချုပ်သစ် တစ်ရပ်ကို ချုပ်ဆိုလိုက်ပြီ ဆိုပြီး ရေးလိုက်တယ်။ \n\n ပရိသတ်တွေ ရဲ့ အမြင်မှာ ဒီလောက် အထိ မြန်ဆန်လှချည်လားပေါ့။ ပုံမှန် အားဖြင့်တော့ ကစားသမား တစ်ယောက်ကိုပဲ ဖြစ်ဖြစ် ၊ နည်းပြကိုပဲ ဖြစ်ဖြစ် စာချုပ်သက်တမ်း တိုးတဲ့ ကိစ္စမျိုးကို အားကစား ဒါရိုတ်တာ ကပဲ တာဝန်ယူလေ့ရှိတယ်။ လီဗာပူး အနေနဲ့ ပြောရရင် ကလော့ပ် ကို စာချုပ် သက်တမ်းတိုးဖို့ ဂျူလီယံ ဝါ့ဒ်ပဲ လုပ်ဆောင်ရမှာပါ။ ဒါက Procedure အရ ပြောကြည့်တာ။ ဒါပေမယ့် တကယ့် လက်တွေ့မှာ Decision Maker ဖြစ်တဲ့ မိုက် ဂေါ်ဒွန် ကိုယ်တိုင် ဦးဆောင် စကားပြောနေတယ် ဆိုကတည်းက လီဗာပူး က ကလော့ပ်ကို ဘယ်လောက်အထိ ဆက်ထိန်းချင်လဲ ၊ ဘယ်လောက် အထိ တန်ဖိုးထားလဲ ဆိုတာ သိသာလွန်းနေပြီ။ ",
"btext3": "Decision လုပ်နိုင်တဲ့သူတွေ မျက်နှာချင်းဆိုင် စကားပြောကြတော့ အပြီးသတ်နိုင်တာ ပိုမြန်သွားတယ်လို့ ကောက်ချက်ချလို့ ရတယ်။ ပြီးတော့ မိုက် ဂေါ်ဒွန် တို့ဆိုတာ လီဗာပူး မှာ အမြဲတမ်း ရှိနေတာ မဟုတ်ဘူး။ အမေရိကား ကနေ အကြောင်းကိစ္စ တစ်ခုခုရှိမှ ရောက်လာတတ်တဲ့ လူမျိုးတွေ။ ကလော့ပ် ကို နည်းပြ ခန့်ဖို့လဲ သူကိုယ်တိုင် ရွေးချယ်ခဲ့တာ။ သူတို့ နှစ်ယောက် အကြားက ဆက်ဆံရေး က အရမ်းကို နီးကပ်လွန်းတာ။ ဒါကြောင့် ဒီလို အနေအထား ၊ ဒီလို အခိုက်အတန့်မျိုးမှာ သူရှိတုန်း ဒီ စာချုပ်သစ် ကိစ္စကို အပြီးသတ် လုပ်သွားတာလဲ ဖြစ်ကောင်း ဖြစ်နိုင်တယ်။ \n\n အဲဒီတော့ ကလော့ပ် စာချုပ်သစ် ကိစ္စ အလျှင်အမြန်ကြီး အပြောင်းအလဲ ဖြစ်သွားတာ အထူးအဆန်း မဟုတ်ပါဘူး။ လီဗာပူး ပရိသတ်တွေ အတွက်တော့ ကလော့ပ် စာချုပ်သစ် သတင်းဟာ ဖလား 4 လုံး လမ်းကြောင်းပေါ် မဟုတ်ပဲ ၊ ဖလား 25 လုံး လမ်းကြောင်းပေါ် ရောက်သွားတဲ့ သတင်းမျိုး ဖြစ်ပါတယ်။ ဒီအချိန်က ကျနော်တို့ အမှန်အကန် ဝန်းရံ အောင်ပွဲ ခံရမှာပါ။ \n\n ထပ်ပြောရရင် အင်္ဂလန် သမိုင်းမှာ ဖလား 4 လုံး အိပ်မက် မက်ခွင့်ရတဲ့ အသင်းတွေ အခါအားလျော်စွာ ပေါ်ပေါက်ခဲ့ဖူးပါတယ်။ သို့သော် လီဗာပူးလောက် နီးနီးစပ်စပ် ဖြစ်တာမျိုး ၊ လီဗာပူး လဲ ဒီအိပ်မက် ကို အချိန်တွေ အကြာကြီး ဆွဲထားနိုင်တာမျိုး တစ်သင်းမှ မပေါ်ပေါက်သေးပါဘူး။ လက်ရှိ အခြေအနေမျိုး အထိ လုပ်ပြနိုင်တဲ့ အဂ်လန် ကလပ်က လီဗာပူး တစ်သင်းပဲ ရှိပါတယ်။ ဒါကြောင့် ယုံကြည်မှုတွေ မြင့်တင်ထားကြပါ။ ယုံကြည်မှု အားကောင်းခြင်းဟာ ယုံကြည်မှု အားနည်းသူတွေကို အသာစီး ရယူနိုင်ပါလိမ့်မယ်။ စာချုပ်သစ် ကိစ္စ တရားဝင် ကြေငြာချက် ထွက်လာမယ့် အချိန်ကိုလဲ ဖလား 4 လုံး အိပ်မက် နဲ့ အတူ စောင့်မျှော်လိုက်ကြရအောင်ဗျာ......",
"imgurl1":"https://www.prolificnorth.co.uk/sites/default/files/styles/lightbox_large/public/images/news/ornstein.jpg?itok=-GffRsCS",
"imgurl2":"https://scontent-lhr8-2.xx.fbcdn.net/v/t39.30808-6/279489115_378970527576946_912176629136744241_n.jpg?_nc_cat=101&ccb=1-5&_nc_sid=8bfeb9&_nc_ohc=t451v00BvR0AX8d3rrx&_nc_ht=scontent-lhr8-2.xx&oh=00_AT8DrsXhWWUGZVjT60vNxLe2QkwbxjldnKxeqB4Tb-phUw&oe=626FF9A0",
"imgurl3":"https://scontent-lhr8-1.xx.fbcdn.net/v/t39.30808-6/279421190_547449666792844_3739116908856633819_n.png?_nc_cat=110&ccb=1-5&_nc_sid=730e14&_nc_ohc=baUx2a8hPF8AX8VvWWF&_nc_ht=scontent-lhr8-1.xx&oh=00_AT_L7wXDDEdr3ViqXCkzaUP88u3ibCJXOIOjlQ7W15YykA&oe=62708FA4"
 },
           {"ndate":"April 28,2022",
"htext":"ဗီလာ ရီးရဲ ကွင်းထဲကို ခံစစ် ကစားဖို့ သွားမှာ မဟုတ်ပါဘူး ၊ ကိုယ် ဦးဆောင်ထားတဲ့ ရလာဒ်ကို ကာကွယ်ဖို့ သွားမှာပါ #ဗန်ဒိုက်",
"btext1":"ဗီလာ ရီးရဲ အသင်းကို 2-0 နဲ့ အနိုင်ယူပြ အပြီးမှာတော့ မာနေး ဟာ ဒီရာသီမှာ စုစုပေါင်း သွင်းဂိုး 20 ပြည့်မြောက်တဲ့ တတိယမြောက် ကစားသမား ဖြစ်လာခဲ့သလို ၊ ဆာလာ ၊ ဂျော်တာ တို့ နည်းတူ အရေးပါတဲ့ သွင်းဂိုးတွေ ဆက်တိုက် ရယူပေးနိုင်တဲ့ အကြောင်း နောက်တစ်ကြိမ် ပြသ သွားခဲ့ပြန်ပါပြီ။ ပြီးခဲ့တဲ့ မာဆေး ဆိုဒ် ဒါဘီ ပွဲစဉ်မှာ ဒီယက်ဇ် ၊ အိုရီဂီ တို့ရဲ့ သွင်းဂိုးတွေ နဲ့ အနိုင်ယူပြခဲ့ သလိုပဲ ၊ ဒီတစ်ကြိမ်မှာလဲ မို ဆာလာ ရဲ့ သွင်းဂိုး ဖန်တီးမှုတွေ ကို နောက်တစ်ကြိမ် မြင်တွေ့ခဲ့ရပြီး ၊ ဖလား 4 လုံး မျှော်လင့်ချက်တွေ ကို ဆက်လက် ရှင်သန်ခွင့် ရရှိခဲ့ ပါတယ်။\n\n “ သူတို့ က ကျနော်တို့ အတွက် လက်ရှိ အခိုက်အတန့်မှာ အရမ်းကို အရေးပါတဲ့ သူတွေပါ။ ကျနော် ကိုယ်တိုင်တောင် ကိုယ့်ရဲ့ တိုက်စစ်မှုးတွေ နဲ့ ပြန်ပြီး ရင်ဆိုင် မကစားချင်ပါဘူး။ ဒါက မျှမျှတတ ကြည့်ပြီး ပြောတာ ဖြစ်ပါတယ်။\n\n ဒီယိုဂို က အရန်ထိုင်ခုံ ကနေ ဝင်လာတယ် ၊ ဒီယက်ဇ် ၊ ဆာဒီယို တို့က မယုံကြည်နိုင်စရာ ကောင်းအောင် စွမ်းဆောင်ပြနေတယ်လေ။ အိုရီဂီ ဆိုရင်လဲ ပြီးခဲ့တဲ့ ပွဲက အမိုက်စားပါပဲ။ လတ်တလော အခိုက်အတန့်မှာတော့ ကျနော်တို့ ဟာ တစ်ယောက် နဲ့ တစ်ယောက် အပြန်အလှန် တွန်းအားပေးနေကြတာမို့ ၊ အဲဒီ ပုံစံအတိုင်း ရှေ့ဆက်နိုင်ဖို့ ကြိုးစားသွားပါမယ်။ လက်ရှိ ကစားသမားတွေ အားထုတ် ကြိုးစားနေတဲ့ ပုံစံတွေက လုံး၀ ကို မယုံကြည်နိုင်စရာပါ” လို့ ခံစစ်မှုးကြီး ဗန်ဒိုက် က မှတ်ချက် ပေးလာခဲ့ပါတယ်။\n\n လီဗာပူး ဟာ ဗီလာ ရီးရဲ ခံစစ်ကြောင်းကို ဖြိုခွဲဖို့ အတွက် စိတ်ရှည်ရှည် နဲ့ ကစားပြီး ဂိုးပေါက်တွေ ရှာဖွေ လိုက်ရပါတယ်။ လက်ရှိမှာတော့ နောက်ဆုံး ကစားခဲ့တဲ့ 5 နှစ် အတွင်း ချန်ပီယံလိဂ် ဗိုလ်လုပွဲကြီးဆီ တတိယ အကြိမ်မြောက် တက်ရောက် နိုင်ဖို့ အခြေနေကောင်းတွေ ပိုင်ဆိုင် ထားခဲ့ပါပြီ။\n\n လီဗာပူး အတွက် သွင်းဂိုးတွေ ကို ဒုတိယပိုင်း ပြန်အစမှာ ဗီလာရီးရဲ နောက်ခံလူ Pervis Estupinan က ကိုယ့်ဂိုးကို သွင်းမိခဲ့တာ ဖြစ်ပြီး ၊ မာနေး က ဒုတိယ ဂိုးကို သပ်သပ်ရပ်ရပ် ရယူပေးနိုင်ခဲ့ပါတယ်။",
"btext2":"“ ဗီလာ ရီးရဲ ကွင်းထဲကို ခံစစ် ကစားဖို့ ကျနော်တို့ က သွားမှာ မဟုတ်ပါဘူး။ ကိုယ့်ရဲ့ ဦးဆောင်ထားတဲ့ ရလာဒ်ကို ကာကွယ်ဖို့ သွားမှာပါ။ အဲဒီမှာ ကစားတဲ့ အချိန်ကျရင် ကိုယ့်ရဲ့ ရင့်ကျက်မှုတွေကို ပြသနိုင်ရမယ် ဆိုတာ သဘောပေါက်ထားပါတယ်။ ပြီးတော့ ခက်ခဲပြီး ၊ အပြည့်အ၀ ဝန်းရံကြမယ့် အိမ်ရှင် ပရိသတ်တွေ နဲ့လဲ ရင်ဆိုင်ရဦးမှာပါ။ ဒါပေမယ့် ဒီလို အခြေအနေမျိုးမှာ ကျနော်တို့လဲ ပရိသတ် ဝန်းရံတာ ကို ကျေနပ်တယ် ဆိုတာမျိုး ပြသနိုင်ရပါမယ်။\n\n ဗိုလ်လုပွဲ ကို ဘယ်တုန်းကမှ လွယ်လွယ်ကူကူ နဲ့တော့ ရောက်မှာ မဟုတ်ပါဘူး။ ချန်ပီယံလိဂ် ဒီလို အဆင့်မျိုးမှာ ဒါတွေက ပြောနေစရာကို မလိုတာပါ။ ပြိုင်ဘက်ကောင်းတွေနဲ့ချည်းပဲ ရင်ဆိုင် ကစားရမှာ ဖြစ်ပါတယ်။ ဒါကြောင့်မို့ ပွဲတွေ က အမြဲတမ်း ခက်ခဲနေမှာ ဖြစ်ပြီး ၊ ကျနော်တို့ အတွက်တော့ ကိုယ့်ကိုယ်ကို ယုံကြည်မှု ရှိရှိ နဲ့ 95 မီးနစ် အပြည့် အလုပ်တွေ ကြိုးစားနေရမှာပါ။\n\n သူတို့ ကွင်းထဲမှာ ကိုယ့်တာဝန်ကျေအောင် လုပ်ပြနိုင်ဖို့လဲ မျှော်လင့်ထားပါတယ်” လို့ ကမ္ဘာ့အကောင်းဆုံး ခံစစ်မှုးကြီး က ထုတ်ဖော် ပြောဆိုသွားခဲ့ ပါတယ်။",
"btext3": "လီဗာပူး ဟာ နွေရာသီ အပြောင်းအရွှေ့ ကာလတုန်းက လိုက်ပ်ဇစ် အသင်းက ခံစစ်မှုး ကိုနာတေး တစ်ယောက်ထဲကို ခေါ်ယူ အားဖြည့်ခဲ့တာ ဖြစ်ပြီး ၊ ပြင်သစ် လူငယ် ချာတိတ်ဟာ ဒီရာသီမှာ ပြိုင်ပွဲပေါင်းစုံ 23 ပွဲ အထိ ပါဝင် ကစားပေးထားသည့်တိုင်အောင် တစ်ပွဲမှ ရှုံးပွဲ မကြုံရသေးပါဘူး။ ကိုနာတေး ရဲ့ ခြေစွမ်း နဲ့ ပတ်သက်လို့ ဗန်ဒိုက် ကတော့ အခုလိုပဲ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။\n\n “ ကစားသမားကောင်း တစ်ယောက်ပါ။ ဒီအသက်အရွယ်လေးနဲ့ ဒီလို ခြေစွမ်းပြနိုင်တာ ကျနော့် အမြင်မှာတော့ အထူးအဆန်းကြီးလိုပါပဲ။ သူ့မှာ သင်ယူစရာတွေ အများကြီး ရှိသေးတာလဲ သေချာပါတယ် ၊ ဗဟို ခံစစ်မှုး တစ်ယောက် အနေနဲ့ အတွေ့အကြုံတွေ ၊ ရင်ဆိုင်ဖူးတဲ့ အခြေအနေတွေ နဲ့ အမှားတွေ ကနေ တဆင့် သင်ယူရင်း ပိုကောင်းအောင် ကြိုးစားရတာပါပဲ။\n\n ဒါပေမယ့် သူဟာ ထိပ်တန်း အဆင့် စွမ်းဆောင်ရည်တွေကို ပြသထားတဲ့ အပြင် ၊ တည်ငြိမ်တဲ့ ခြေစွမ်းကိုပါ ထိန်းထားနိုင်တာပါ။ အဲဒီတော့ သူလို ကစားဖော်မျိုး ဘေးမှာ ရှိနေတာ တကယ်ကောင်းပါတယ်။ ဂျိုရယ် ဆိုရင်လဲ ဒီရာသီမှာ အကောင်းဆုံး ကစားပြနေတာလေ။ တစ်ယောက်နဲ့ တစ်ယောက် ပိုကောင်းအောင် တွန်းအားပေးနေကြတာ ဖြစ်လို့ ၊ လက်ရှိ အတိုင်း ကြိုးစားပြီး ကစားကြရအောင်ပါ” လို့ ပြောဆိုသွားခဲ့ ပါတယ်။\n\n SPORTS MYANMAR",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220428_204610-719x450.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220428_204930-300x160.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220428_205049-300x247.jpg"
 },
           {"ndate":"April 28,2022",
"htext":"လီဗာပူး ဟာ အင်္ဂလန် ဘောလုံးသမိုင်းကြောင်း တစ်ခုလုံးရဲ့ ထာဝရ အကောင်းဆုံး အသင်း ဖြစ်ဖို့ အခွင့်အရေး ရှိနေပြီလို့ ချီးကျူး လိုက်တဲ့ ရီယို ဖာဒီနန်",
"btext1":"ဗီလာ ရီးရဲ ကို ပထမ အကျော့ 2-0 နဲ့ အနိုင်ယူပြလိုက်ချိန်မှာတော့ လီဗာပူး ရဲ့ ဖလား 4 လုံး အိပ်မက်တွေ ဟာ နီးစပ်သထက် ပိုပြီး နီးစပ်လာခဲ့ပါပြီ။\n\n ဧည့်သည် ဗီလာ ရီးရဲ ဟာ ပထမပိုင်း တစ်ခုလုံး ပုံစံမျိုးစုံ နဲ့ ထိုးဖောက်နေတဲ့ လီဗာပူး တိုက်စစ်ကို တောင့်ခံနိုင်ခဲ့ပေမယ့် ၊ ဒုတိယပိုင်း ပြန်စလို့ 10 မီးနစ် အတွင်းမှာပဲ 2 ဂိုး ဆက်တိုက် ပေးလိုက်ရကာ အရှုံးပေးလိုက်ရတာ ဖြစ်ပါတယ်။ လီဗာပူး ဟာ ပရီးမီးယားလိဂ် မှာလဲ ကစားဖို့ ပွဲတွေ ကျန်နေဆဲ ဖြစ်တဲ့ အတွက် 2 ဂိုး ရပြီး ကတည်းက တိုက်စစ်ကို အားထည့် ကစားခြင်း မရှိပဲ ဘောလုံး ပိုင်ဆိုင်မှု ကိုသာ အဓိကထား ကစားသွားခဲ့ ပါတယ်။\n\n ယူဗင်တပ် ၊ ဘိုင်ယန် မြူးနစ် တို့ကို နောက်ကောက်ချပြခဲ့တဲ့ ဗီလာ ရီးရဲ ဟာ ဒီညမှာတော့ လီဗာပူး ဂိုးပေါက် ကို တစ်ကြိမ် တစ်ခါမှ တည့်မတ်အောင် ကန်သွင်းနိုင်ခြင်း မရှိပဲ နဲ့ကို အရှုံးပေးသွားရတာ ဖြစ်ပါတယ်။ ဥရောပ ဘောလုံး သမိုင်းမှာတော့ ယူနိုက်တက် ၊ ဘာစီလိုနာ ၊ အင်တာ မီလန် ၊ ဘိုင်ယန် မြူးနစ် ၊ ဆဲလ်တစ် ၊ အိုင်းယက်စ် အသင်းတွေဟာ ချန်ပီယံလိဂ် ဖလား အပါအဝင် ဖလား 3 လုံး တစ်ပြိုင်နက် ဆွတ်ခူးနိုင်တဲ့ ဘောလုံးရာသီမျိုးတွေ ပိုင်ဆိုင်ခဲ့ဖူးပါတယ်။ သို့သော် လက်ရှိ လီဗာပူး ဟာ ကာရာဘောင် ဖလားကို သိမ်းပိုက် ထားပြီးပြီ ဖြစ်လို့ ၊ ဖလား 4 လုံး အထိ မျှော်လင့်ချက် ရှိနေတာပါ။",
"btext2":"အက်ဖ်အေ ဖလားမှာ ဗိုလ်လုပွဲ တက်ရောက်ထားနိုင်ပြီ ဖြစ်သလို ၊ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲ တက်ရောက်ဖို့လဲ အခြေနေကောင်းတွေ ပိုင်ဆိုင်သွားခဲ့ပါပြီ။ ဒါ့အပြင် ပရီးမီးယားလိဂ် မှာလဲ မန်စီးတီး နဲ့ အကြိတ်အနယ် နွှဲနေကြဆဲ ဖြစ်ပါတယ်။ ယူနိုက်တက် ကစားသမားဟောင်း ရီယို ဖာဒီနန် ကတော့ ကလော့ပ် ရဲ့ အသင်းသာ ဖလားတွေ အားလုံး သိမ်းပိုက် သွားမယ် ဆိုရင် အင်္ဂလန် ရဲ့ ထာဝရ အကောင်းဆုံး ဘောလုံး အသင်းဆိုတဲ့ ဂုဏ်ပုဒ်ကို အငြင်းပွားဖွယ်ရာ မရှိ ပိုင်ဆိုင်သွားပြီလို့ အခုလို မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။\n\n “ သူတို့မှာ ရည်မှန်းချက် က အကြီးကြီး ရှိနေပါပြီ။ ဒါကို စွမ်းဆောင်ပြနိုင်မယ် ဆိုရင် ထာဝရ အကောင်းဆုံး အသင်း ဖြစ်သွားပါပြီ။ သူတို့ဟာ ဒီနိုင်ငံ အတွင်း ထွက်ပေါ်ခဲ့တဲ့ အအောင်မြင်ဆုံး အသင်းတွေ အားလုံး ရဲ့ အထက်မှာ ရပ်တည်သွားတော့မှာပါ။ တကယ်ပဲ ရအောင် စွမ်းဆောင်ပြမလား ဆိုတာတော့ စောင့်ကြည့်ရမှာ ဖြစ်ပါတယ်။ ဒါပေမယ့် သူတို့ဟာ ပဟေဋိတွေ ကို တစ်ခုချင်း ဖြေချပြနေသလိုပါပဲ” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။",
"btext3": "လီဗာပူး နောက်ခံလူဟောင်း ဖြစ်သူ အင်းနရစ် ကတော့ “ လီဗာပူး ဟာ ဖလား 4 လုံး စလုံးကို သိမ်းပိုက်ပြနိုင်မှာပါ။ လုံး၀ မဖြစ်နိုင်ဘူးဆိုပေမယ့် ၊ အခု သူတို့ဘက်မှာ ဖြစ်နိုင်တဲ့ 1% က ရှိထားနှင့်ပြီလေ။ သူတို့ ကစားတဲ့ တစ်ပွဲချင်းစီကို သေချာ ကြည့်လိုက်ရုံနဲ့တင် ကျနော်ကတော့ လုပ်ပြနိုင်မယ် ဆိုတာ ယုံကြည်တယ်ဗျာ။ လက်ရှိ လီဗာပူး လို အသင်းမျိုးကို တစ်ခါမှ မမြင်ဖူးပါဘူး။ ကစားသမားတွေ ကိုယ်တိုင်က ယုံကြည်မှု အပြည့်နဲ့ လုပ်ပြမယ် ဆိုတဲ့ ပုံစံတွေ ကစားနေကြတာပါ” လို့ ချီးကျူးသွားခဲ့ ပါတယ်။\n\n တစ်ချိန်တည်းမှာ လီဗာပူး တိုက်စစ်မှုးဟောင်း မိုက်ကယ် အိုဝင်ကလဲ “ ဖလား 4 လုံး ဆွတ်ခူးဖို့ မဖြစ်နိုင်ဘူး လို့ တွေးထားကြတာမို့လား ၊ အခုတော့ အားလုံးက ဖြစ်နိုင်ချေတွေ ရှိနေပြီ ပြောနေကြပါပြီ” လို့ ထောက်ပြသွားခဲ့ ပါတယ်။ လီဗာပူး နည်းပြ ကလော့ပ် ကတော့ ဒီပွဲမှာ သူ့ ကစားသမားတွေ စွမ်းဆောင်ပြသွားတဲ့ အပေါ် “ အရမ်း ကောင်းမွန်တဲ့ ပွဲတစ်ပွဲ ပါပဲ။ ပထမပိုင်း ကို ပိုကြိုက်ပါတယ်။ ဂိုး မသွင်းတာလေးပဲ အပြစ်ရှာစရာ ရှိတာပါ။\n\n ဒုတိယပိုင်းမှာတော့ ပွဲကို စောစောစီးစီး အသာစီး ယူပြလိုက်တယ်လေ။ နှစ်ဂိုး စလုံးက အလန်းတွေချည်းပါပဲ။ တတိယဂိုး သွင်းချင်ပေမယ့် ၊ လက်ရှိ အနေအထား အရ ပွဲကို ထိန်းချုပ်ထားတာ က ပိုပြီး အဓိပ္ပါယ်ရှိတာမို့ အဲဒီ အတိုင်း လုပ်ဆောင်ခဲ့တာပါ။ ပြိုင်ဘက်ကို လေးစားမှု အပြည့် ပြသထားတယ် ၊ ဒါကြောင့် ခံစစ်ကို ကိုယ် ကစားနေကြ ပုံစံအတိုင်းပဲ ကစားခဲ့တာပါ” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။\n\n SPORTS MYANMAR",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/Screenshot_20220428-0658292-1032x450.png",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/0_JS264634648-300x168.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/Liverpool-news-Sadio-Mane-Jurgen-Klopp-Villarreal-1602217-300x178.jpg"
 },
           {"ndate":"April 28,2022",
"htext":"ဆီမီးဖိုင်နယ်ပကျော့မှာ ပြိုင်ဘက်ကို အပြတ်သတ်အသာစီး ကစားကာ ဖိုင်နယ်အတွက် အခြေအနေကောင်းသွားခဲ့တဲ့..လီဗာပူး ၂-၀ ဗီလာရီးရဲယ် ပွဲစဉ်မှ ထူးထူးခြားခြား ပြောစရာများ",
"btext1":"ဂျော်ဒန်ဟန်ဒါဆန်ရဲ့ သွင်းဂိုး လူထိကာ ဂိုး၀င်သွားခဲ့မှု နဲ့ မာနေး တို့ရဲ့ သွင်းဂိုး တို့ဟာ ဗီလာရီးရဲယ်နဲ့ ကစားခဲ့တဲ့ ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ် ပထမအကျော့မှာ လီဗာပူးကို ဖိုင်နယ် တက်ရောက်နိုင်အောင် အခြေအနေကောင်း တစ်ခုကို ရရှိသွားစေခဲ့ပါတယ်။\n\n ပထမပိုင်းဟာ လီဗာပူး ပရိတ်သတ်တွေ အတွက်ကတော့ စိတ်ပျက်စရာ ဖြစ်ခဲ့ပြီး မာနေးရဲ့ လွဲချော်မှု ၊ တီယာဂိုရဲ့ ကန်ချက် တိုင်ထိထွက်ခဲ့မှုတွေ အပြင် အခြား အခွင့်အရေးတွေကို အသုံးမချနိုင်မှုကြောင့် ၀-၀ ဖြစ်ခဲ့ပါတယ်။\n\n ဒုတိယပိုင်းမှာတော့ ခြားနားတဲ့ ပုံပြင်ဖြစ်သွားခဲ့ပြီး ဖာဘင်ညိုရဲ့ သွင်းဂိုး လူကျွံနေတာကြောင့် ပယ်ဖျက်ခံခဲ့ရပေမယ့်လည်း ဟန်ဒါဆန်ရဲ့ ဖျက်ထုတ်ဘောဟာ အက်စတူပယ်နီယန်နဲ့ထိကာ လမ်းကြောင်းပြောင်းကာ ၀င်သွားခဲ့တာကြောင့် လီဗာပူးတို့ အဖွင့်ဂိုး ရခဲ့ပါတယ်။\n\n အဲဒီနောက် ၂ မိနစ် အကြာမှာ မာနေးဟာ ဆာလားရဲ့ ဖန်တီးမှုကနေ ခြေဦးနဲ့ထိုးကာ ဂိုးသွင်းယူခဲ့ပြီး လက်ကျန်ပွဲချိန်တွေမှာ လီဗာပူးဟာ အနိုင်ရလဒ်ကို ထိန်းချုပ် ကစားသွားခဲ့ပြီး ပထမအကျော့မှာ ရလဒ်ကောင်းကို ရယူသွားခဲ့ပါတယ်။\n\n ဒီပွဲစဉ်မှ ထူးထူးခြားခြား ပြောစရာတွေကတော့\n\n\n ၁~လျှင်မြန်တဲ့ အဆုံးအဖြတ် သွင်းဂိုး ၂ ဂိုး\n\n လီဗာပူး အနေနဲ့ ဗီလာရီးရဲယ် ခံစစ်ကြောင်းကို ပွင့်သွားအောင် လုပ်ရန် အချိန်ယူခဲ့ရပြီး အဖွင့်ဂိုးဟာ ကံကောင်းမှုကနေ တဆင့် ရသွားခဲ့တာ ဖြစ်ကာ ဟန်ဒါဆန်ရဲ့ ဖြတ်တင်ဘောဟာ အက်စတူပယ်နီယန်နဲ့ ထိကာ ဂိုးထဲတန်း၀င်သွားခဲ့တာပါ။ ၂ မိနစ် အကြာမှာပဲ မာနေးဟာ ဆာလားရဲ့ pass ကို ခြေဦးနဲ့ထိုးကာ နောက်တစ်ဂိုး ထပ်သွင်းခဲ့တာ ဖြစ်ပါတယ်။\n\n လွန်ခဲ့တဲ့ ၄ ရက်က အဲဗာတန်လိုပဲ လီဗာပူးဟာ ခံစစ်ကို အထိုင်ကျကာ ပိတ်ကစားတဲ့ အသင်းနဲ့ ရင်ဆိုင်ခဲ့ရပေမယ့် တည်ငြိမ်မှု ပျက်ခဲ့ခြင်း မရှိခဲ့ကာ သူတို့ရဲ့ ကစားဟန် နဲ့ system ကို ယုံကြည်မှု အပြည့်နဲ့ ကစားသွားခဲ့ပါတယ်။ ဒါဟာ ရင့်ကျက်မှု အရည်အသွေး နဲ့ ကိုယ့်ကိုကိုယ် ယုံကြည်မှု တို့ကြောင့် ဖြစ်ပြီး ဒါဟာ ပြိုင်ဘက်ကို ကျော်ဖြတ်ရာမှာ အရမ်းကို အရေးပါခဲ့ပါတယ်။\n\n ၂~အန်ဖီးမှာ ပျောက်ဆုံးခဲ့တဲ့ အမ်မရီရဲ့ magic\n\n အမ်မရီဟာ ဆီဗီလာ နည်းပြဘ၀ ရှုံးထွက်အဆင့် ၁၂ ကြိမ်စလုံးကို အနိုင်ရထားခဲ့တဲ့ အပြင် အာဆင်နယ်မှာ သူ့ရဲ့ ရှုံးထွက်အဆင့် ၄ ကြိမ်စလုံးလည်း အနိုင်ရထားခဲ့သူပါ။ ဒ့ါအပြင် ပြီးခဲ့တဲ့ ရာသီက ဗီလာရီးရဲယ်တို့ ယူရိုပါလိဂ် ချန်ပီယံ ဖြစ်ခဲ့ရာမှာလည်း ရှုံးထွက်အဆင့် ၄ ခု စလုံးကို နိုင်ခဲ့ပါသေးတယ်။\n\n ဒါပေမယ့် ဒီ ties တွေဟာ ယူရိုပါလိဂ် ပြိုင်ပွဲမှာသာ ဖြစ်ပြီး ပီအက်ဂျီမှာ အမ်မရီရဲ့ ပြီးခဲ့တဲ့ ချန်ပီယံလိဂ် အတွေ့အကြုံတွေကတော့ သိပ်ပြီး မကောင်းလှပါဘူး။ ဒီရာသီမှာ စပိန်နည်းပြဟာ ဗီလာရီးရဲယ်ကို ၁၆ သင်းအဆင့်မှာ ဂျူဗင်တပ် ၊ ကွာတားမှာ ဘိုင်ယန် တို့ကို ကျော်ဖြတ်နိုင်အောင် လုပ်ပေးခဲ့သူ ဖြစ်ပြီး ပဲရစ်မှာတုန်းက ဟာတွေကို ဖယ်ထုတ်လိုက်မယ် ဆိုရင် အမ်မရီဟာ အခုဆိုရင် ဆီဗီလာ အာဆင်နယ် နဲ့ ဗီလာရီးရဲယ် တို့နဲ့ ရှုံးထွက်အဆင့် တွေမှာ ၂၂ ကြိမ်တောင် နိုင်ထားခဲ့ပြီး ဖြစ်ပါတယ်။\n\n ဒါပေမယ့်လည်း ဒီတစ်ခါမှာတော့ အမ်မရီရဲ့ အသင်းဟာ အန်ဖီးမှာ လီဗာပူးရဲ့ အပြတ်အသတ် လွှမ်းမိုးကစားခြင်းကို ခံခဲ့ရတဲ့ အပြင် ပြိုင်ဘက်ရဲ့ ၂ ဂိုးအသာနဲ့ ဦးဆောင်မှုကိုလည်း ချေဖျက်ရမှာ ဖြစ်တာကြောင့် ဒုတိယအကျော့မှာ သိပ်ပြီးတော့ လွယ်ကူမှာတော့ မဟုတ်ပါဘူး။ အမ်မရီရဲ့ ရှုံးထွက်အဆင့် မှတ်တမ်းကောင်းဟာ ဆက်လက် တည်ရှိနေဦးမလားဆိုတာ နောက်တစ်ပတ်မှာ မြင်တွေ့ရတော့မှာ ဖြစ်ပါတယ်။",
"btext2":"၃~ပြန်လာခဲ့တဲ့ အန်ဖီး ခံတပ်\n\n အန်ဖီးရဲ့ ဥရောပညတွေဟာ ဘယ်ပြိုင်ဘက် အသင်းကို မဆို အခက်ခဲဆုံး အရာတွေကို ပေးစွမ်းနိုင်တဲ့ နေရာမှာ နာမည်ကြီးလှပြီး ယခုမှ မဟုတ်ပါဘူး။ ဒီအသင်းကို လုံး၀ မမှီတဲ့ အရင် လီဗာပူး အသင်းတွေကတောင် အန်ဖီးမှာ ဒီလို လုပ်နိုင်ခဲ့တာပါ။\n\n လွန်ခဲ့တဲ့ ၂၀၁၉ ခုနှစ်က ဘာစီလိုနာကို ၄-၀ နဲ့ အနိုင်ယူကာ အကြီးကြယ်ဆုံး comeback လုပ်နိုင်ခဲ့တာကို မှတ်မိကြအုံးမှာ ဖြစ်ပါတယ်။ နောက်တစ်နှစ်မှာတော့ လီဗာပူးဟာ အက်သလက်တီကိုရဲ့ ထုတ်ပယ်ခြင်းကို ခံခဲ့ရပြီး နောက်တစ်နှစ်မှာတော့ လိုက်ပ်ဇစ်ကို ဒီအဆင့်မှာ နိုင်ခဲ့ပါတယ်။\n\n ကွာတားမှာတော့ လီဗာပူးဟာ ရီးရဲယ်နဲ့အန်ဖီးမှာ ဂိုးမရှိသရေကျခဲ့ပြီး ဒီအဆင့် ကနေ နှုတ်ဆက်ခဲ့ရပါတယ်။ ဒီရာသီမှာတော့ အင်တာဟာ ၁၆ သင်း အဆင့်မှာ လီဗာပူးကို နိုင်ခဲ့ပြီး ကွာတားဖိုင်နယ်မှာ ဘင်ဖီကာ ကလည်း ၃-၃ သရေ ကစားခဲ့ပါတယ်။ ဒီနိုင်ပွဲဟာ အံ့အားသင့်စရာ ကောင်းလောက်အောင်ကိုပဲ အန်ဖီးပရိတ်သတ်တွေ ကာလရှည် စောင့်ခဲ့ရတဲ့ ရလဒ် ဖြစ်ခဲ့ပါတယ်။\n\n\n ၄~အဲဗာတန်ရဲ့ အကူအညီ\n\n လီဗာပူးဟာ ပြီးခဲ့တဲ့ တနင်္ဂနွေနေ့က မာဆေးဆိုက်ဒါဘီမှာ အဲဗာတန်ကို နိုင်ခဲ့ပေမယ့်လည်း ပြိုင်ဘက်ရဲ့ ပိတ်ဆို့ကစားတဲ့ ဗျူဟာကို ဖြိုခွင်းနိုင်ရန် အချိန် ၁ နာရီကျော် ယူခဲ့ရပါတယ်။ ရောဘတ်ဆန်ရဲ့ ဂိုးမတိုင်မီ လီဗာပူးဟာ အခွင့်အရေးတွေ ဖန်တီးနိုင်ဖို့ ရုန်းကန်ခဲ့ရပါတယ်။\n\n တစ်ချိန်တည်းမှာပဲ အမ်မရီရဲ့ အသင်းဟာ ဂျူဗင်တပ် ဘိုင်ယန်မြူးနစ် တို့နဲ့ ပွဲတွေမှာ ခံစစ်ကို အထိုင်ကျကာ တန်ပြန်တိုက်စစ်ဆင် ကစားခဲ့ပြီး ဒီပွဲစဉ် မတိုင်မီကတည်းက ဒီလိုပုံစံအတိုင်းပဲ ကစားသွားမယ်ဆိုတာ ကြိုသိပြီးသား ဖြစ်ပါတယ်။\n\n အဲဗာတန်နဲ့ ရင်ဆိုင်ခဲ့ရပြီး ဖြစ်တဲ့ လီဗာပူးဟာ ဒီပွဲစဉ်မှာ low block ကစားတဲ့ အသင်းကို ဘယ်လို ရင်ဆိုင်ရမလဲဆိုတာ ကောင်းကောင်း သိသွားဟန် ရှိနေပြီး ပထမပိုင်းမှာ ဗီလာရီးရဲယ်ဘက်ကို အခွင့်အရေး များစွာ ဖန်တီးနိုင်ခဲ့ပြီး မာနေးရဲ့ အပိုင်အခွင့်အရေး လွဲချော်မှု နဲ့ တီယာဂိုရဲ့ ကန်ချက် တိုင်ထိထွက်ခဲ့မှုတွေကြောင့်သာ ဂိုးမရခဲ့တာပါ။\n\n ဒုတိယပိုင်းမှာတော့ လီဗာပူးရဲ့ ကစားအား တင်လာမှုအောက်မှာ ဗီလာရီးရဲယ်တို့ ဆက်လက် တောင့်မခံနိုင်တော့ဘဲ ၅၃ ၅၅ မိနစ်တွေမှာ ဂိုးတွေ ဆက်တိုက် ပေးရခဲ့ရပါတယ်။ အဲဒီနောက်ပိုင်းမှာလည်း လီဗာပူးပဲ ပွဲကို ဆက်လက် လွှမ်းမိုး ကစားသွားခဲ့ပြီး ဒုတိယအကျော့ မတိုင်မီ ၂ ဂိုးအသာ ရလဒ်ကို ရယူသွားခဲ့ပါတယ်။",
"btext3": "၅~ကွင်းလယ်ဗိုလ်ချုပ် တီယာဂို\n\n တီယာဂိုဟာ အန်ဖီးပရိတ်သတ်တွေကို အကောင်းဆုံး သွင်းဂိုးနဲ့ ဖျော်ဖြေပေးနိုင်ဖို့ အတော်လေး နီးစပ်ခဲ့ပြီး ပထမပိုင်းမှာ ၎င်းရဲ့ အဝေးကန်ချက်ဟာ တိုင်ထိထွက်သွားခဲ့တာပါ။ တီယာဂိုဟာ ပေါ်တိုနဲ့ ချန်ပီယံလိဂ် အုပ်စု ပွဲစဉ်မှာတုန်းက လှပတဲ့ အဝေးကန်ချက်နဲ့ ဂိုးသွင်းယူခဲ့တာ ဖြစ်ပြီး ဒီတစ်ကြိမ်မှာတော့ အနည်းငယ် ကံမကောင်းခဲ့ပါဘူး။\n\n တစ်ချိန်တည်းမှာပဲ တီယာဂိုရဲ့ passing စွမ်းရည်တွေကတော့ တကယ့်ကို ကောင်းလွန်းခဲ့ပါတယ်။ တီယာဂိုရဲ့ အကွက်မြင်လှတဲ့ အဝေးပေး အနီးပေးနဲ့ ထိုးထွင်းပေးတဲ့ pass တွေဟာ ပြိုင်ဘက်တွေ အတွက် တားဆီးရ ခက်ခဲစေခဲ့ပါတယ်။\n\n လူတော်တော်များများက ပွဲတွေ ဆက်တိုက် ကစားထားခဲ့ရတဲ့ တီယာဂိုကို ဒီပွဲမှာ အနားပေးမယ်လို့ ထင်ခဲ့ကြပေမယ့်လည်း ဒီအချိန်မှာ တီယာဂိုဟာ ခြေချော်လို့ လုံး၀မရတဲ့ လီဗာပူး အတွက် ချန်လှပ်ဖို့ မဖြစ်နိုင်တဲ့ ကစားသမား ဖြစ်နေပါတယ်။\n\nSM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/received_350406946944307-748x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/SEI101008951-300x215.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/P2022-04-27-Liverpool_Villarreal-14-600x400-1-300x200.jpg"
 },
           {"ndate":"April 28,2022",
"htext":"အန်ဖီးမှာ ခမ်းခမ်းနားနား ကစားပြပြီး ဗီလာရီးရဲလ်ကို သက်သက်သာသာ အနိုင်ယူတဲ့ လီဗာပူး",
"btext1":"လီဗာပူးအသင်းဟာ ချန်ပီယံလိဂ်ပြိုင်ပွဲ ဆီမီးဖိုင်နယ် ပထမအကျော့အဖြစ် ဗီလာရီးရဲလ်ကို အန်ဖီးကွင်းမှာ ဧည့်ခံကစားပြီး ဟန်ဒါဆန်၊ မာနေးတို့ရဲ့ ဒုတိယပိုင်း သွင်းဂိုးတွေနဲ့အတူ ၂-၀ ဆိုတဲ့ ရလဒ်နဲ့ အနိုင်ရခဲ့တာဖြစ်ပါတယ်။\n\n ဒီနေ့ပွဲမှာတော့ မျှော်လင့်ထားတဲ့အတိုင်း ခံစစ်မှာ ကိုနတေး၊ ကွင်းလယ်မှာ သီယေဂို၊ ဖာဘင်ညို၊ ဟန်ဒါဆန်အတွဲတို့ကို ထုတ်သုံးခဲ့တယ်။ တိုက်စစ်မှာတော့ ဆာလာနဲ့ မာနေးကို ဒီယက်စ်နဲ့ တွဲပေးပြီး မြန်နှုန်းမြင့် တိုက်စစ်ပုံစံကို အရှိန်ပြင်းပြင်း ကစားစေခဲ့တာဖြစ်တယ်။ ဒီပွဲမှာ ပွဲထွက်လာတဲ့ ကစားသမား အားလုံး ကြံ့ခိုင်မှု ကောင်းနေတာက ကျေနပ်စရာပါပဲ။\n\n ပွဲစကတည်းက လီဗာပူးအသင်းဟာ ဘောလုံးပိုင်ဆိုင်မှု ရယူခဲ့ပြီး မြန်မြန်ဆန်ဆန် ထိုးဖောက် ကစားမှုနဲ့အတူ ပွဲကို ထိန်းချုပ်ထားခဲ့ပါတယ်။ ဗီလာရီးရဲလ်အသင်းကတော့ စုဖွဲ့မှုကောင်းကောင်းနဲ့ ဧရိယာတဝိုက် မာမာထန်ထန် တုန့်ပြန်ခြင်းနဲ့အတူ လီဗာပူးကို ရင်ဆိုင်ခဲ့တယ်။ လာလီဂါကလပ်ဟာ မကြာခဏ လဲကျမှုတွေနဲ့အတူ အချိန်ဆွဲတဲ့ အပြုအမှုတွေလည်း ပြုလုပ်ခဲ့တာကို မြင်ရပါတယ်။\n\n ပထမပိုင်းမှာတော့ လီဗာပူးရဲ့ ကစားဟန်ဟာ ကြွတက်နေခဲ့ပြီး မြန်နှုန်းမြင့်မြင့် ကစားနိုင်တာက အားရဖို့ ကောင်းပါတယ်။ အသင်းရဲ့ အရှိန်က အရမ်းမြင့်ပေမယ့် တိုက်စစ်ပိုင်းမှာ အဆုံးသတ်ပိုင်း အနည်းငယ် လိုအပ်ချက်တွေ ရှိနေလို့ သွင်းဂိုးတွေရေရေး ရုန်းကန်ခဲ့ရတာဖြစ်တယ်။ အစွန်တွေကို အသုံးချမှုကော ဧရိယာထဲ ဝင်ရောက်ပုံတွေပါ အတော်လေး ကောင်းခဲ့ပါတယ်။",
"btext2":"အခွင့်အရေးကြီးတွေအကြောင်း ပြောရရင် မာနေး အပိုင် ခေါင်းတိုက်ခွင့်ရခဲ့ပေမယ့် ခေါင်းမချိုးခင် ဘောလုံးနဲ့ သွားထိခဲ့တာက ဂိုးပေါက်နဲ့ လွဲသွားစေခဲ့ပါတယ်။ ဒီယက်စ်ရဲ့ ကန်ချက် ၂ ကြိမ်လောက်က အတော်လေး ကောင်းခဲ့ပြီး ပြင်းထန် အားပါတာကြောင့် ဗီလာရီးရဲလ်ဂိုးသမား ပုပ်ထုတ်တာကလွဲလို့ အခြား ရွေးချယ်စရာ မရှိပါဘူး။ ဆာလာ အခွင့်အရေး ၂ ကြိမ်ထက်မနည်း ရပေမယ့် ဂိုးဘာတွေ ကျော်နေခဲ့ပါတယ်။ သီယေဂိုရဲ့ ကန်ချက်က တိုင်ထိခဲ့ပါတယ်။\n\n ဒုတိယပိုင်းမှာလည်း လီဗာပူးက တူညီတဲ့ ပုံစံနဲ့ပဲ ပွဲထွက်လာပြီး ညာခြမ်းကို သိသိသာသာ အားပြုလာခဲ့တယ်။ ထရန့်ရဲ့ ပေးချက်တွေက မှော်ဆန်လွန်းပြီး အတော်လေး အထောက်အကူ ဖြစ်ပေမယ့် သူကနေ တစ်ဆင့် သွင်းဂိုးတွေ မရခဲ့ပါဘူး။ ရမယ့်ရတော့ ညာခြမ်းကနေ ဟန်ဒိုရဲ့ ဖြတ်တင်ဘောက ဂိုးသမား ပုပ်ပေမယ့် ဂိုးထဲ ဝင်သွားခဲ့တယ်။\n\n မိနစ်ပိုင်းအကြာ ထရန့်၊ ဆာလာတို့ရဲ့ တွဲဘက်မှုကနေ ဆာလာ ဖန်တီးပေးမှုကို မာနေးက အကောင်းဆုံး ပိတ်သွင်းပြီး ဒုတိယ ဦးဆောင်ဂိုး ရယူပါတယ်။ ဒီပွဲမှာ ထူးခြားချက်က သွင်းဂိုး ၂ ဂိုးရသွားချိန်ထိ အယ်လီဆန်ကို သိပ်မတွေ့ရခြင်းပါပဲ။ ဘောလုံးက လီဗာပူး ဂိုးပေါက်နားကို မရောက်ခဲ့ပါဘူး။",
"btext3": "ဒီနေ့မှာ ကွင်းလယ်အတွဲဖြစ်တဲ့ ဖာဘင်ညို၊ သီယေဂို၊ ဟန်ဒါဆန်တို့ဟာ ဒီပွဲအတွက် ပြည့်စုံလှပြီး ဟန်ဒါဆန်ရဲ့ ဖိအားပေးမှု၊ သီယေဂိုရဲ့ ဘောလုံးဖြန့်ဝေမှုနဲ့ ဖာဘင်ညိုရဲ့ ပြိုင်ဘက် ကစားကွက် တည်ဆောက်မှုတွေကို ဖျက်ဆီးမှုတွေက ဟန်ချက်ညီခဲ့တယ်။ အထူးသဖြင့် သီယေဂိုရဲ့ ဘောလုံးပေးချက်တွေက အတော်လေး သပ်ရပ်ခဲ့ပါတယ်။\n\n ဦးဆောင်ဂိုးတွေ ရအပြီးမှာ လီဗာပူးက ကစားအားချပြီး ပွဲထိန်းခဲ့ပါတယ်။ ၃ ရက်မပြည့်ခင်မှာ ပရီးမီးယားလိဂ် အဝေးကွင်းပွဲ ကစားရမှာမို့ ကစားသမားတွေကို ကြံ့ခိုင်မှု ထိန်းသိမ်းရေး လူစားလဲမှုတွေကိုပါ ဆက်တိုက် လုပ်ခဲ့တယ်။ မာနေးနဲ့ ဟန်ဒါဆန်နေရာ ဂျိုတာနဲ့ ကိတ်တာ လူစားဝင်ပြီး ထပ်ပြီး ထရန့်နဲ့ ဒီယက်စ်နေရာ ဂိုးမက်စ်နဲ့ အိုရီဂီတို့ အစားဝင်ပါတယ်။\n\n နောက်ပိုင်း မိနစ်တွေမှာ လီဗာပူးက သီယေဂိုကို ဗဟိုပြုပြီး ပွဲကို ထိန်းချုပ်ကစားရင်း အန်ဖီးကွင်းမှာ ၂-၀ ဆိုတဲ့ ရလဒ်ကို ရယူခဲ့တာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/3314282022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/salah-mane-diaz.jpg",
"imgurl3":"https://www.thisisanfield.com/wp-content/uploads/Liverpool-v-Villarreal-Semi-Final-Leg-One-UEFA-Champions-League-2.jpeg"
 },
           {"ndate":"April 28,2022",
"htext":"ဗီလာရီးရဲလ်ပွဲမှ သူ့သွင်းဂိုးကို own goal အဖြစ် သတ်မှတ်ခံရခြင်းအတွက် ဟန်ဒါဆန် တုန့်ပြန်",
"btext1":"ဗီလာရီးရဲလ်ကို အနိုင်ရတဲ့ပွဲမှာ ဟန်ဒါဆန် သွင်းယူခဲ့တဲ့ သွင်းဂိုးဟာ ဗီလာရီးရဲလ် ခံစစ်သမား ပါဗစ်ရဲ့ own goal အဖြစ် သတ်မှတ်ခံခဲ့ရပါတယ်။ လီဗာပူးအသင်းခေါင်းဆောင်က သွင်းဂိုးမှာ သူ့ရဲ့ နာမည် ပယ်ဖျက်ခံလိုက်ရတာကို သိလိုက်ရတော့ အနည်းငယ် စိတ်ပျက်ခဲ့ပြီး ဟန်ဒိုရဲ့ မျက်နှာထားကြောင့် ဘေးမှာ အင်တာဗျူး အတူဖြေနေတဲ့ ရိုဘိုက ရယ်မောနေခဲ့ပါသေးတယ်။\n\n BT Sport သတင်းထောက် Des Kelly က ဘောလုံးက လူထိပြီး လမ်းကြောင်းပြောင်းသွားခဲ့တာလို့ ပြောချိန်မှာ ဟန်ဒါဆန်က ” ငါက တိုက်ရိုက်ဝင်သွားတယ် ထင်ခဲ့တာ” လို့ ရယ်မောပြီး ပြန်ဖြေခဲ့တယ်။ သူ့မျက်နှာကို ကြည့်ပြီး ရယ်မောနေတဲ့ ရိုဘိုကြောင့်လည်း ဟန်ဒါဆန်က ခံရခက်နေပါသေးတယ်။",
"btext2":"ပွဲနဲ့ပတ်သက်လို့ ဟန်ဒါဆန်က ” သူတို့က အတော်လေးကို စုဖွဲ့မှုကောင်းတဲ့ အသင်းပါ။ ခက်ခဲအောင် ဘယ်လိုလုပ်ရမယ်ဆိုတာကို သူတို့ သိထားတယ်။ ဆက်ပြီး ကြိုးစားရင်း သူတို့ကို ချိုးဖျက်နိုင်မယ်ဆိုတာ ဆက်ပြီး ယုံကြည်နေဖို့ အရေးကြီးခဲ့ပါတယ်။ ကျနော်တို့ သွင်းဂိုး ၂ ဂိုးနဲ့ အကောင်းဆုံး လုပ်နိုင်ခဲ့တယ်။\n\n ပထမဂိုးက နည်းနည်း ကံကောင်းပါတယ်။ ကစားကွက် တည်ဆောက်ပုံ ကောင်းမွန်ပြီး ကံကောင်းတာလည်း ပါခဲ့တယ်။ ခံစစ်သမားတွေနဲ့ ဂိုးသမားက ရှေ့ဆက်နေတယ်လို့ ထင်ခဲ့တယ်။ ဒီဂိုးက ပရိသတ်တွေကို မတင်ပေးခဲ့ပါတယ်။\n\n ပွဲထဲမှာတော့ ကောင်တာ-ဖိအားပေး ကစားပုံက ကောင်းမွန်ခဲ့တယ်။ သူတို့ကို ခက်ခဲအောင် လုပ်နိုင်ခဲ့တယ်။ ဒါပေမယ့် ပွဲက အသက်ဝင်နေဆဲပါ ဗီလာရီးရဲလ်မှာ သွားကစားရတာက ခက်ခဲပါလိမ့်မယ် ” လို့ ဆိုခဲ့တာဖြစ်တယ်။",
"btext3": "လီဗာပူးအသင်းဟာ ပွဲကြပ်တွေ ဆက်တိုက် ကစားရမှာဖြစ်ပြီး စနေနေ့ အစောဆုံး ပွဲစဉ်အဖြစ် နယူးကာဆယ်နဲ့ ယှဉ်ပြိုင်ရဖို့ ရှိနေပါသေးတယ်။ ဒါပေမယ့် ဒီလို ပွဲကောင်းတွေ ရှိနေတာအတွက် ကြိုးစားရမှာဖြစ်တယ်လို့ ရိုဘိုက ပြောဆိုခဲ့တယ်။\n\n ဘယ်အစွန်လူက ” ဒါက ချန်ပီယံလိဂ်ရဲ့ ဆီမီးဖိုင်နယ်ပါ။ ဒီလိုပွဲမှ မိနစ် ၉၀ အတွင်း အလှည့်အပြောင်း မလုပ်နိုင်ရင် ဘယ်အချိန်မှာ သွားလုပ်မှာလဲ။ ကုန်ခဲ့တဲ့ ပွဲတွေတည်းက ကျနော်တို့ရဲ့ အားထုတ်မှုက သိပ်ကောင်းပါတယ်။ ကျနော်တို့မှာ သိပ်ပြင်းထန်တဲ့ ပွဲစဉ်ဇယား ရှိပေမယ့် ပျော်ရွှင်ပါတယ်။ အလုပ်လုပ်ရမှာတွေ ရှိနေသေးပေမယ့် ကျနော်တို့ ပျော်နေပါတယ် ” လို့ ဆိုသွားခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/robbo-hendo-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/hendo-ucl.jpg",
"imgurl3":"https://i2-prod.liverpool.com/incoming/article23806655.ece/ALTERNATES/s615/0_ManecelebrationVilarreal.jpg"
 },
          {"ndate":"April 27,2022",
"htext":"လီဗာပူးရဲ့ အကောင်းဆုံး ဗားရှင်းကိုမှ အနိုင်ယူချင်တာ လို့ ပွဲကြိုစိန်ခေါ်တဲ့ ဗီလာရီးရဲလ် နည်းပြ အမ်မရီ",
"btext1":"ဗီလာရီးရဲလ် အသင်း မန်နေဂျာ အူနိုင်း အမ်မရီကတော့ ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ် အဆင့်မှာ တွေ့ဆုံနေတဲ့ ကလော့ပ်ရဲ့ လီဗာပူးအသင်း ကို ကျော်ဖြတ်နိုင်ဖို့ သူ့ကို လှုံ့ဆော်နိုင်တဲ့ အားတစ်ခု ရှိနေကြောင်း ပွဲကြိုမှာ ထုတ်ဖော် ပြောဆိုခဲ့ပါတယ်။ ဒါ့အပြင် သူ့အသင်းဟာ ဒီအဆင့်မှာ ရောက်နေဖို့လည်း ထိုက်တန်တယ်လို့ ဆိုခဲ့ပါတယ်။\n\n အာဆင်နယ် နည်းပြဟောင်းလည်း ဖြစ်တဲ့ အမ်မရီဟာ အင်္ဂလန်မြေမှာ ထိုစဉ်က မအောင်မြင်နိုင်ခဲ့ပေမယ့် ဗီလာရီးရဲလ်နဲ့ အတူ ဒီရာသီမှာ အသင်းကြီးတွေကို မထင်မှတ်စွာ ကျော်ဖြတ်ကာ ဆီမီးဖိုင်နယ် အဆင့ိ ရောက်လာခဲ့တာပါ။\n\n အမ်မရီက လက်ရှိ လီဗာပူးအသင်းဟာ ကလပ်အသင်းသမိုင်းမှာ အကောင်းဆုံး ဗားရှင်း၊ အကောင်းတကာ့ အကောင်းဆုံး အနေအထားကို ရောက်နေတယ် လို့ ဆိုလိုက်ပြီး ဒီလို အသင်းကိုမှ သူက အနိုင်ယူချင်စိတ် ပို ရှိလာမိကြောင်း ဆိုလာတာပါ။",
"btext2":"” အန်းဖီးမှာ လီဗာပူးကို ရင်ဆိုင်ရတာ ဘယ်လောက် စိန်ခေါ်မှုကြီးလဲ ဆိုတာ ကျနော့် အတွေ့အကြုံတွေ အရ သိထားပြီးသားပါ။ သူတို့ လုပ်ဆောင်ထားတာတွေကို ကျနော် သတိထားမိသလို ကလော့ပ် တည်ဆောက်ထားတဲ့ အသင်း ကိုယ်ပိုင်ဟန် ကိုလည်း သဘောကျမိတယ်။\n\n ဒါတွေက ကျနော့်အတွက် စိတ်ကို ပို လှုံ့ဆော်နိုင်တဲ့ ကိစ္စတွေ ဖြစ်လာတယ်။ အကောင်းတကာ့ အကောင်းဆုံး ဖြစ်နေတဲ့ လီဗာပူး ဗားရှင်းကိုမှ ကျနော်တို့ အနိုင်ယူဖို့ ကြိုးစားမှာပါ။ ကျနော်တို့ကလည်း ကိုယ့် အကောင်းဆုံး ပုံစံကို ထုတ်ပြမှာ။ ” လို့ အမ်မရီက ပြောဆိုခဲ့တာ ဖြစ်ပါတယ်။",
"btext3": "အူနိုင်း အမ်မရီဟာ အာဆင်နယ် နည်းပြဘဝ ပွဲဦးထွက် ရာသီမှာ ကလော့ပ်နဲ့ ၂ကြိမ် ထိပ်တိုက် ယှဉ်ပြိုင်ရဖူးပြီး အမ်းမရိတ် မှာ ၁-၁ သရေ၊ အန်းဖီးမှာတော့ ၅-၁ နဲ့ ဂိုးပြတ် ရှုံးနိမ့်ခဲ့ဖူးပါတယ်။\n\n ဒီရာသီ ဗီလာရီးရဲလ်နဲ့ အတူ ချန်ပီယံလိဂ်မှာတော့ အမ်မရီရဲ့ အဝါရောင် ရေငုတ်သင်္ဘောကြီးဟာ ချန်ပီယံလိဂ် အုပ်စုပွဲ ၆ ပွဲမှာ ၁ဝ မှတ် ရယူနိုင်ခဲ့သလို ရှုံးထွက် အဆင့်မှာ ဂျူဗင်တပ်၊ ကွာတားဖိုင်နယ်မှာ ဘိုင်ယန်မြူးနစ် တို့ကို အနိုင်ယူ ကျော်ဖြတ်လာတဲ့ အသင်း ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/nn2504-6-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/6154262022-1536x857.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/04/8344272022-678x381.jpg"
 },
          {"ndate":"April 27,2022",
"htext":"ဗီလာရီးရဲလ်ပွဲမှာ ကလော့ပ် ထုတ်သုံးဖွယ်ရှိတဲ့ ပွဲထွက် ၁၁ ဦးစာရင်းကို ပွဲကြို ခန့်မှန်းခြင်း",
"btext1":"လီဗာပူးအသင်းဟာ အန်ဖီးကွင်းမှာ ဒီရာသီ နောက်ဆုံးသော ဥရောပညလေးကို အကောင်းဆုံး ကစားပြီး ချန်ပီယံလိဂ်ဗိုလ်လုပွဲကို တက်ရောက်နိုင်ရေး အားထုတ်ရတော့မှာဖြစ်ပါတယ်။\n\n လီဗာပူးအသင်းက အကောင်းဆုံး ပုံစံတွေမှာ ရှိနေပေမယ့်လို့ ဗီလာရီးရဲလ်က အထင်သေးလို့ရတဲ့ အသင်း မဟုတ်ပါဘူး။ သူတို့အသင်း မန်နေဂျာက ဥရောပဖလားပွဲတွေမှာ နာမည်ကြီးလှတဲ့ အူနိုင်း အမ်မရီဖြစ်ပါတယ်။ ဒါ့အပြင် လိဂ်မှာ အခြေအနေ မကောင်းတဲ့ ဗီလာရီးရဲလ်ဟာ ဥရောပပြိုင်ပွဲမှာ အားကုန်ထုတ်နေပြီး ဂျူဗင်တပ်နဲ့ ဘိုင်ယန်မြူးနစ်လို ထပ်သီးကလပ်တွေကို ဖြုတ်ချလာတဲ့ အသင်းဖြစ်ပါတယ်။\n\n ဒီပွဲမှာ လီဗာပူးက ပိုမို ရေပန်းစားတယ်ဆိုပေမယ့် ဒီလိုအဆင့်မှာ ကြောက်စရာ အကောင်းဆုံး စိတ်ပူစရာက အခုလိုမျိုး ရေပန်းစားလွန်းနေတဲ့ အချက်ပါပဲ။ ဘိုင်ယန်တို့ဟာ ပြိုင်ဘက်ကို အထင်သေးခြင်းကြောင့် ရှုံးနိမ့်ခဲ့တယ်ဆိုရင်လည်း မမှားပါဘူး။",
"btext2":"Team News\n\n ဒီပွဲမှာ ဖာမင်နို ပါဝင်နိုင်ချေ မရှိပါဘူး။\n ပွဲကြို လေ့ကျင့်ရေးမှာ ကိုစတက် မပါခဲ့ပါဘူး။\n အယ်လီးယော့ဟာ စီနီယာအသင်းအတွက် အဆင်သင့်ဖြစ်ဖို့ ယူ-၂၃ အသင်းမှာ ပွဲတွေ သွားကစားနေတာ ဖြစ်ပါတယ်။\n\n Liverpool XI vs. Villarreal\n\n ဒီပွဲမှာတော့ ဂိုးသမားအဖြစ် အယ်လီဆန်၊ ဘယ်အစွန်နဲ့ ညာအစွန်မှာ ရိုဘိုနဲ့ ထရန့်တို့ကိုပဲ ပွဲထုတ်လာဦးမှာဖြစ်ပါတယ်။ ဗဟိုခံစစ်မှာတော့ ဗန်ဒိုက်ကို ကိုနတေးနဲ့ တွဲပေးမယ်လို့ ယုံကြည်ရတယ်။ ကွာတားဖိုင်နယ် အဆင့်အဖြစ် ဘင်ဖီကာကို ရင်ဆိုင်တုန်းက ကိုနတေးဟာ နှစ်ပွဲလုံး ပွဲထွက်ခဲ့ရသလို ဂိုးတွေလည်း သွင်းယူခဲ့ပါတယ်။",
"btext3": "မာဆေးဆိုဒ်ဒါဘီမှာ အနားပေးထားတဲ့ ဟန်ဒါဆန်ဟာ ဒီပွဲမှာ ကိတ်တာနေရာက ပွဲထွက်လာဖို့ ရှိနေတယ်။ လာလီဂါကစားသမားဟောင်းတွေဖြစ်တဲ့ ဖာဘင်ညိုနဲ့ သီယေဂို အတွဲကို ဟန်ဒါဆန်နဲ့တွဲပြီး ပွဲထုတ်မှာဖြစ်ပါတယ်။\n\n တိုက်စစ်မှာတော့ အဲဗာတန်ပွဲမှာ မိနစ် ၆၀ နောက်ပိုင်း အတွဲညီခဲ့တဲ့ ဒီယက်စ်၊ ဆာလာကို မာနေးနဲ့ တွဲဘက်ပေးမယ်လို့ ယုံကြည်ရပါတယ်။ ဒီပွဲအပြီး စနေအစောဆုံးပွဲအဖြစ် နယူးကာဆယ်ကို သွားရောက် ရင်ဆိုင်ဦးမှာမို့ ချန်ပီယံလိဂ်မှာ လန်းဆန်းနေတဲ့ လူစာရင်းကို ကလော့ပ် ထုတ်သုံးမယ်လို့ ယုံကြည်ရတာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/8344272022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/9324272022.jpg",
"imgurl3":"https://cdn.mos.cms.futurecdn.net/GejvyaZuaWbt4vJW8D3tyP-320-80.jpg"
 },
          {"ndate":"April 27,2022",
"htext":"အူနိုင်း အမ်မရီ ရဲ့ ဗီလာ ရီးရဲ တည်ဆောက်ထားပုံ အကြောင်းကို ချီးကျူးသွားတဲ့ ယာဂန် ကလော့",
"btext1":"လီဗာပူး နည်းပြကြီး ယာဂန် ကလော့ပ် က အန်ဖီးလ်မှာ ဧည့်ခံ ကစားရတော့မယ့် ဗီလာ ရီးရဲ အသင်းကို ကြိုတင် လေ့လာ ဆန်းစစ်မှုတွေ လုပ်ဆောင်ထားပြီးပြီ ဖြစ်လို့ ၊ သူ တွေ့ရှိထားတဲ့ အချက်တွေထဲက တစ်ချို့ ကို ဆွဲထုတ်ရင်း နည်းပြကြီး အူနိုင် အမ်မရီ ကို ထုတ်ဖော် ချီးကျူး သွားခဲ့ပါတယ်။\n\n ဗီလာ ရီးရဲ ဟာ ရှုံးထွက် အဆင့်မှာတုန်း က အီတလီ က နာမည်ကြီး ယူဗင်တပ် အသင်းကို မထင်မှတ်ပဲ ဖြတ်ကျော် ပြခဲ့သလို ၊ ကွာတား ဖိုင်နယ် အဆင့်မှာလဲ ဘွန်ဒက် လီဂါ ချန်ပီယံ ဘိုင်ယန် မြူးနစ် ကို နောက်ကောက်ချကာ အကြို ဗိုလ်လုပွဲဆီ တက်ရောက်လာခဲ့တာ ဖြစ်ပါတယ်။\n\n “ လေ့လာ သုံးသပ်မှု တစ်ချို့ ကို ကျနော်လို့ လုပ်ပြီးပါပြီ။ အူနိုင်း အမ်မရီ နဲ့ ဗီလာရီးရဲ ကို အရင် ကတည်းက လေးစားမှု အများကြီး ထားခဲ့တာပါ ဘာလို့လဲ ဆိုတော့ ဘိုင်ယန် နဲ့ ကစားသွားတဲ့ သူတို့ ပွဲစဉ်ကို ကြည့်လိုက်ရတယ်လေ။ ဒါပေမယ့် အဲဒီ တစ်ပွဲပါပဲ။ ယူဗင်တပ် နဲ့ ပွဲတော့ နည်းနည်းပဲ ကြည့်နိုင်လိုက်ပါတယ်။\n\n ဒါပေမယ့် တစ်ချိန်တည်းမှာ သူတို့ ကစားပုံတွေကို လေ့လာ သုံးသပ်မှုတွေ လုပ်ထားပြီးပါပြီ။ WOW….အရမ်းကို အထင်ကြီးစရာ ကောင်းလွန်းတယ်ဗျာ။ သူ့ရဲ့ အသင်းကို အနီးကပ် ကြည့်လိုက်မယ် ဆိုရင် အမ်မရီ ဟာ မတူညီတဲ့ အခြေအနေ မျိုးစုံ အတွက် အသေးစိတ် တိတိကျကျ ပြင်ဆင်ထားတဲ့ မန်နေဂျာ တစ်ယောက် ဆိုတာ ပေါ်လွင်လာပါတယ်။ ဒါကို သူ့ ကစားသမားတွေ ကလဲ ပီပီပြင်ပြင် အကောင်ထည်ဖော် ကစားပြနေတာပါ။",
"btext2":"မတူညီတဲ့ Build-up တွေ ၊ Press လုပ်တဲ့ ပုံစံ နဲ့ တုန့်ပြန်ပုံ ကွဲပြားတဲ့ တည်ဆောက်မှုတွေ က တကယ်ကောင်းမွန်တာပါ။ အရမ်းကို အထင်ကြီးမိပါတယ်။ ပြီးတော့ အူနိုင်း ဟာ ကမ္ဘာ့အဆင့်မီ နည်းပြ ဖြစ်သလို ၊ ဗီလာ ရီးရဲ မှာလဲ အကောင်းဆုံး လုပ်ပြနေတာလေ။\n\n ကောင်းတဲ့ အချက်ကို ပြောရရင် အခု လေ့လာခဲ့တဲ့ ပွဲစဉ်တွေ ထဲမှာ ကျနော်တို့ နဲ့ ကစားထားတဲ့ ပွဲ မပါသေးပါဘူး။ ကျနော်တို့လဲ ကိုယ့် အိုက်ဒီယာ အတိုင်း ကစားပြဖို့ လိုသလို ၊ သူတို့ ကို အခက်ခဲတွေ တွေ့အောင် အတတ်နိုင်ဆုံး နှောက်ယှဉ်ပြရမှာပါ။ နှစ်ကျော့ စလုံးမှာ ကျနော်တို့က အဲဒီ အတိုင်းပဲ ကစားသွားပါမယ်” လို့ ထုတ်ဖော် ပြောဆိုသွားခဲ့ ပါတယ်။\n\n ဆက်လက်ပြီး ပွဲတိုင်း ကို ဗိုလ်လုပွဲ သဖွယ် ဘယ်အချိန် ကတည်းက ကစားနေခဲ့တယ် ဆိုတဲ့ အကြောင်းအရင်းကိုလဲ အခုလို ရှင်းပြသွားခဲ့ ပါတယ်။ “ ကျနော် ကိုဗစ် ကနေ ပြန်ပြီး နလန်ထလာတဲ့ အခိုက်အတန့်မှာ ချဲဆီး နဲ့ ပွဲကို ကြည့်ဖြစ်ခဲ့ပါတယ်။ နောက်ပွဲစဉ်က ဘရန်းဖို့ဒ် နဲ့ ပွဲ ထင်ပါတယ်။ အဲဒီ အချိန်တုန်းက ထိပ်ဆုံး က မန်စီးတီး နဲ့ လက်ကျန် 2 ပွဲ ကစားဖို့ ကျန်သေးပြီး ၊ 14 မှတ် အထိ ကွာဟနေပါပြီ။\n\n ရာသီ မစခင် အချိန်ကတော့ မျှော်လင့်ချက်တွေ အကြီးကြီး ထားခဲ့သလို ၊ အကောင်းဆုံး ကြိုးစားမယ်ဆိုပြီး စိတ်ထဲမှာ ကြိတ်ကြံစည်နေခဲ့တာပါ။ ဒါပေမယ့် အဲဒီ အခိုက်အတန့် အရောက်မှာတော့ ဒီပုံစံ အတိုင်းဆိုရင် မဟန်တော့ဘူး ဆိုတဲ့ အတွေးလေး ဝင်လာပါတယ်။",
"btext3": "နောက်ထပ် ပွဲတွေ ကစားဖို့တော့ အများကြီး ကျန်နေသေးတယ်လေ။ ကျနော်တို့ ရဲ့ ကနဦး ပစ်မှတ်က လာမယ့် ဘောလုံးရာသီ အတွက် ချန်ပီယံလိဂ် ဝင်ခွင့် ရဖို့ အတွက်ပါ။ အရိုးသားဆုံး ပြောရရင် ယူနိုက်တက် ကို အနိုင်ယူတဲ့ ပွဲအပြီးမှာတော့ ချန်ပီယံလိဂ် ဝင်ခွင့်က လုံး၀ သေချာသွားခဲ့ပြီ ဖြစ်ပါတယ်။ အခုန က ပြောတဲ့ အချိန်တုန်းက ဆိုရင် မန်စီးတီး တစ်သင်းပဲ ကျနော်တို့ အထက်မှာ ရပ်နေတာ မဟုတ်ပါဘူး ။ ချဲဆီးလဲ လီဗာပူး ထက် အမှတ်ပိုသာနေပါတယ်။\n\n အဲဒီ အချိန် ကတည်းက ကျနော်တို့ဟာ ပွဲစဉ်တိုင်းက ဗိုလ်လုပွဲလို ကစားခဲ့တာပါ။ ဒါ အမှန်တိုင်းပြောတာ ဖြစ်ပါတယ်။ တစ်ယောက်ယောက်က ရှေ့ဆက်ပြီး တိုက်ပွဲဝင်နေလဲ ဘာမှ ထူးလာတော့မှာ မဟုတ်တော့ဘူးလို့ ပြောလာတဲ့ အချိန်မျိုး အထိ ကျနော်တို့ရဲ့ ကြိုးစားမှုတွေ က ရပ်တန့်သွားမှာ မဟုတ်ပါဘူး။ ဆက်ပြီး တိုက်ပွဲဝင်သွားဦးမှာပါ” လို့ ပြောပြသွားခဲ့ ပါတယ်။\n\n SPORTS MYANMAR",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/emery-klopp-liverpool-735x400.png",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/GettyImages-1391110173-1-300x169.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/0_GettyImages-1393799956-300x158.jpg"
 },
           {"ndate":"April 27,2022",
"htext":"ဗီလာရီးရဲယ်နဲ့ တွေ့ဆုံရမယ့် ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ်ပွဲစဉ်နဲ့ ပက်သက်ပြီး လီဗာပူး ပရိတ်သတ်တွေကို ကတိတစ်ခုပေးလိုက်တဲ့ ကလော့",
"btext1":"ယာဂန်ကလော့က လီဗာပူး အသင်း အနေနဲ့ ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ်မှာ တွေ့ဆုံရမယ့် ဗီလာရီးရဲယ် နဲ့ သူတို့ရဲ့ နည်းပြဖြစ်သူ အူနိုင်းအမ်မရီ တို့ကို ဂျူဗင်တပ် ဘိုင်ယန်မြူးနစ် အသင်းတွေလို လုံး၀ အထင်သေးသွားမှာ မဟုတ်ဘူးလို့ ကတိပေးသွားခဲ့ပါတယ်။ လွန်ခဲ့တဲ့ ၆ နှစ်က ကလော့ရဲ့ လီဗာပူး နည်းပြဘ၀ ပထမဦးဆုံးရာသီမှာ မာဆေးဆိုက်ကလပ်ဟာ ယူရိုပါလိဂ်ဖိုင်နယ်မှာ အူနိုင်းအမ်မရီရဲ့ ဆီဗီလာကို ပထမပိုင်းမှာ ၁-၀ နဲ့ နိုင်ထားခဲ့ပေမယ့် ပွဲအပြီးမှာ ၃-၁ နဲ့ ရှုံးနိမ့်ခဲ့ဖူးပါတယ်။\n\n ဒါဟာ အမ်မရီ အတွက် ကလော့ကို အနိုင်ရခဲ့တဲ့ တစ်ခုတည်းသော ပွဲစဉ်ဖြစ်ပြီး အာဆင်နယ် နည်းပြဘ၀မှာတော့ ၄ ပွဲရှုံးကာ ၁ ပွဲသရေကျ ခဲ့ပါတယ်။ ပြီးခဲ့တဲ့ရာသီက ယူရိုပါလိဂ်မှာ ချန်ပီယံ ဖြစ်ခဲ့တဲ့ ဗီလာရီးရဲယ်ဟာ သမိုင်းတစ်လျှောက် ပထမဦးဆုံး အကြိမ် ချန်ပီယံလိဂ်ဖိုင်နယ် တက်ရောက်ဖို့ အတွက် အားခဲနေတဲ့ အသင်းဖြစ်ပြီး ကလော့ကတော့ လီဗာပူးဟာ ဗီလာရီးရဲယ်ရဲ့ အံ့အားသင့်ဖွယ် ကျော်ဖြတ်ခြင်းကို ခံခဲ့ရတဲ့ ဂျူဗင်တပ်နဲ့ ဘိုင်ယန်မြူးနစ် တို့လို တူညီတဲ့ အမှားတွေ လုပ်သွားမှာ မဟုတ်ဘူးလို့ ဆိုလိုက်ပါတယ်။",
"btext2":"လီဗာပူးနဲ့ အတူ ငါးနှစ်အတွင်း ချန်ပီယံလိဂ်ဖိုင်နယ်ကို ၃ ကြိမ် တက်ရောက်နိုင်ရန် အားခဲနေတဲ့ ကလော့က “ဒါဟာ ပွဲကြီးပွဲကောင်း ဖြစ်ပါတယ်။ နည်းပြ တော်တော်များများဟာ သူတို့ရဲ့ ဘ၀တစ်လျှောက်လုံး အပြင်းအထန် အလုပ်ကြိုးစားခဲ့ကြပေမယ့် ဒီပြိုင်ပွဲရဲ့ ဆီမီးဖိုင်နယ် အဆင့်နဲ့ နီးစပ်တဲ့ အနေအထားကို လုံး၀ မရောက်ခဲ့ကြပါဘူး။\n\n ဒါ့ကြောင့် ကျွန်တော်တို့ ဒီအခြေအနေကို enjoy ဖြစ်ရမှာပါ။ ပြီးခဲ့တဲ့အဆင့် ၂ ဆင့်မှာ သူတို့ဟာ အောက်အသင်း အဖြစ် အနည်းငယ် အသာရတဲ့ အနေအထားမှာ ရှိခဲ့ပါတယ်။ ဂျူဗီ or ဘိုင်ယန် တို့ဟာ သူတို့ကို အထင်သေးခဲ့လို့ ဖြစ်နိုင်ပါတယ်။ ဒါပေမယ့် ဒီလို ကိစ္စမျိုး ကျွန်တော်တို့ဆီမှာ ရှိလာမှာ မဟုတ်ပါဘူး။\n\n သူတို့ဟာ သမိုင်းတစ်ခုကို ဖန်တီးချင်နေတဲ့ တကယ်ကောင်းတဲ့ ဘောလုံးအသင်း ဖြစ်ပါတယ်။ ဒါဟာ သူတို့ရဲ့ သမိုင်းတစ်လျှောက် ဖိုင်နယ်ကို တက်ရောက်နိုင်မယ့် ပထမဦးဆုံး အခွင့်အရေးပါ။ ဒါဟာ ဗီလာရီးရဲယ် အတွက် အရမ်းကို ကြီးမားတဲ့ အခွင့်အရေး တစ်ခု ဖြစ်ပါတယ်။ ဒါပေမယ့် ကျွန်တော်တို့ အတွက်လည်း ဒီလိုမျိုး အရေးပါတာပါပဲ။” လို့ ဆိုသွားပါတယ်။",
"btext3": "ဆက်လက်ပြီးကလော့က “ကျွန်တော်တို့ ဗီလာရီးရဲယ်နဲ့ ပက်သက်ပြီး ကောင်းကောင်း အကဲဖြတ်မှုတွေ လုပ်ခဲ့ပါတယ်။ ကျွန်တော် အူနိုင်းအမ်မရီ နဲ့ ဗီလာရီးရဲယ်ကို အရင်ကတည်းက အများကြီး လေးစားခဲ့ပြီးသားပါ။ ဘိုင်ယန် ဂျူဗီ တို့နဲ့ ပွဲတွေမှာ သူတို့ရဲ့ ကစားပုံကို တွေ့ခဲ့လို့ ဖြစ်ပါတယ်။ ဒါပေမယ့် ဒီပွဲတွေကို သေသေချာချာ ပြန်ကြည့်လိုက်တဲ့ အခါမှာ တကယ့်ကို နှစ်သက်စရာပါပဲ။ အူနိုင်းဟာ အသေးစိတ်ကျပြီး ပွဲတွေကို ပုံစံ အမျိုးမျိုးနဲ့ ပြင်ဆင်တက်တဲ့ မန်နေဂျာ ဖြစ်ပါတယ်။\n\n သိတဲ့အတိုင်းပဲ အူနိုင်းဟာ ကမ္ဘာ့အဆင့် မန်နေဂျာလည်း ဖြစ်ပါတယ်။ သူတို့ဟာ အဲဒီမှာ အကောင်းဆုံး လုပ်ပြနေတဲ့သူပါ။ ဒီအကဲဖြတ်မှုတွေနဲ့ ပက်သက်ပြီး ကောင်းတဲ့အချက်ကတော့ ကျွန်တော်တို့ဟာ ဒီပွဲတွေမှာ မပါနေတာပါပဲ။ ကျွန်တော်တို့ရဲ့ အလုပ်ကတော့ သူတို့ကို တက်နိုင်သမျှ အခက်ခဲဆုံး ဖြစ်အောင် လုပ်သွားဖို့ ဖြစ်ပါတယ်။ ဒါကို ကျွန်တော်တို့ နှစ်ကျော့စလုံး လုပ်သွားရမှာ ဖြစ်ပါတယ်။” လို့ ဆိုလိုက်ပါတယ်။\n\n SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/received_1179351416157939-1-1120x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/received_294736609496246-1-300x169.jpeg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/received_1453017681779276-300x180.jpeg"
 },

           {"ndate":"April 26,2022",
"htext":"လီဗာပူးအသင်းနဲ့အတူ နောက်တစ်ကြိမ် ချန်ပီယံလိဂ်ဖလား အောင်မြင်လိုတဲ့ ဆာလာ",
"btext1":"မိုဆာလာက လီဗာပူးအသင်းနဲ့အတူ မယုံနိုင်လောက်အောင် ပျော်ရွှင်ရတဲ့ အတွေ့အကြုံကို နောက်တစ်ကြိမ် ခံစားနိုင်ဖို့အတွက် ဒီရာသီမှာ ချန်ပီယံလိဂ်ကို အောင်မြင်လိုတယ်လို့ ထုတ်ပြောခဲ့ပါတယ်။\n\n ၂၀၁၉ တုန်းက မက်ဒရစ်မြေမှာ စပါးအသင်းကို ၂-၀ နဲ့ အနိုင်ရကာ လီဗာပူးအသင်းနဲ့အတူ ချန်ပီယံလိဂ်ဖလား အောင်မြင်ခဲ့တဲ့ ဆာလာဟာ ဒီအပတ်မှာတော့ လာလီဂါကလပ် ဗီလာရီးရဲလ်ကို ယှဉ်ပြိုင်မယ့် အသင်းအတွက် အားထုတ်ရဦးမှာပါ။ ဒီအဆင့်ကို ကျော်ဖြတ်နိုင်ရင် ဗိုလ်လုပွဲမှာ မန်စီးတီး (သို့) ရီးရဲလ်မက်ဒရစ်နဲ့ ထိပ်တိုက်တွေ့ရမှာဖြစ်ပါတယ်။\n\n ဥရောပဖလားနဲ့ ပတ်သက်လို့ ဆာလာက ” ချန်ပီယံလိဂ်ဖလား အနိုင်ရတဲ့ ခံစားချက်ကို နောက်တစ်ကြိမ် ထပ်ရလိုတယ်။ ကျနော် အတွေးထဲမှာတော့ အဲ့တာက မယုံနိုင်လောက်တဲ့ ကိစ္စဖြစ်တာမို့ လီဗာပူးနဲ့အတူ ချန်ပီယံလိဂ်ဖလားကို နောက်တစ်ကြိမ် အနိုင်လိုပါတယ်။",
"btext2":"အောင်ပွဲခံ ဘက်စ်ကားနဲ့အတူ လီဗာပူးမြို့ထဲ လည့်ပတ်ခဲ့တုန်းက ရခဲ့တဲ့ ခံစားချက်က မယုံနိုင်စရာပါပဲ။ ပရီးမီးယားလိဂ်ကလည်း မတူညီတဲ့ ဆုဖလားဖြစ်ပါတယ်။ ဘာလို့လဲဆိုတော့ ကိုဗစ် ကန့်သတ်ချက်တွေကြောင့် အကောင်းဆုံး အဆုံးမသတ်ခဲ့ဘူး။\n\n ကျနော် ချန်ပီယံလိဂ်ဖလားကို ထပ်ပြီး အနိုင်ရချင်တယ်၊ ပရီးမီးယားလိဂ်ကိုလည်း အနိုင်ရချင်တယ်။ အခုချိန်မှာ အသင်းနဲ့အတူ ဒါကို လုပ်နိုင်ဖို့က ကျနော်ရဲ့ ပစ်မှတ်ပါပဲ ” လို့ ပြောဆိုခ့တာဖြစ်ပါတယ်။\n\n ဒီရာသီမှာ ပြိုင်ပွဲစုံ သွင်းဂိုး ၃၀ ရထားတဲ့ ဆာလာဟာ ဂိုးထောက်ပံ့မှုမှာလည်း ၁၃ ကြိမ် လုပ်ထားနိုင်ပါပြီ။ ဒါဟာ အသင်းဖော် ထရန့်ထက်တောင် ၁ ကြိမ် ပိုများသွားခဲ့ပြီဖြစ်ပါတယ်။ ဒီရာသီမှာ မနှစ်ကနဲ့စာရင် ဘယ်အပိုင်းကို တိုးတက်လာတယ် ခံစားရလားလို့ မေးခွန်း ထုတ်ခံရမှုကို အီဂျစ်သားက ပြန်ဖြေခဲ့ပါသေးတယ်။",
"btext3": "ဆာလာက ” ကျနော်ရဲ့ ပွဲတွေက တိုးတက်လာနေပါတယ်။ ဒါပေမယ့် မနှစ်တုန်းက သွင်းဂိုး ၁၉ ဂိုး သွင်းယူခဲ့သလို ဂိုးထောက်ပံ့မှု ၁၀ ကြိမ် လုပ်နိုင်ခဲ့တယ်။ ပထမဆုံး ရာသီတုန်းကလည်း ဂိုးထောက်ပံ့မှု ၁၀ ကြိမ် လုပ်နိုင်ခဲ့တာပါပဲ။ ဂိုးသွင်းဖို့ကော အသင်းဖော်တွေကို ထောက်ပံ့ ပေးဖို့ပါ အမြဲတမ်း ကြိုးစားနေပါတယ်။\n\n ဒါကြောင့်ပဲ ဒီရာသီမှာ ဘောလုံးနဲ့အတူ အများကြီး တိုးတက်လာတယ်လို့ ခံစားရတယ်။ ဒါပေမယ့် ပြောခဲ့တာကို ပြန်ဆက်ရမယ်ဆိုရင် အရေးကြီးဆုံးက အသင်း ဆုဖလားတွေ အောင်မြင်ရေး ကူညီပေးဖို့ပါပဲ။ အဲ့အတွက် အသင်းကို ကြိုးစားသွားမှာဖြစ်ပါတယ် ” လို့ ပြောဆိုသွားပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/salah-ucl-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/trent-thaigo-salah.jpg",
"imgurl3":"https://man.vogue.me/wp-content/uploads/2020/07/mo-salah-fb.jpg"
 }
]
