
    [
         {"ndate":"Jan  28 , 2024",
"htext":"လီဗာပူးရဲ့ ပစ်မှတ်စာရင်းမှာ အလွန်ဆိုနည်းတူ ထိပ်ဆုံးရောက်လာတဲ့ အာမိုရင်းဆိုတာ ဘယ်သူလဲ",
"btext1":"လီဗာပူးအသင်းဟာ ဇာဗီ အလွန်ဆို၊ ဒီဇာဘီတို့ကို ကလပ်ရဲ့ မန်နေဂျာသစ် ရာထူးအတွက် စောင့်ကြည့်နေသလို ဥရောပရဲ့ အလားအလာရှိ လူငယ်နည်းပြအဖြစ် တောက်ပလာတဲ့ အာမိုရင်းကိုလည်း စိတ်ဝင်စားနေတယ်လို့ သိရပါတယ်။ ရူဘန်အာမိုရင်းဟာ ပေါ်တူဂီကလပ် စပို့တင်းအသင်းရဲ့ နည်းပြဖြစ်ပြီး ၂၀၂၂ မှာ စတင် တာဝန်ယူခဲ့ခြင်း ဖြစ်ပါတယ်။ အသက် ၃၉ နှစ်ပဲ ရှိသေးကာ သူ့လက်ထက်မှာ စပို့တင်းရဲ့ တိုးတက်မှုဟာ အတော်လေး လူပြောများလာနေပါတယ်။ အာမိုရင်းဟာ မော်ရင်ညို နောက်ပိုင်း အကောင်းဆုံး ပေါ်တူဂီလူမျိုး နည်းပြဖြစ်လာမယ့်သူလို့ ညွှန်းဆိုခံနေရတယ်။ ပေါ်တူဂီသားဟာ သူ့ရဲ့ မိခင်ဘာသာ စကားအပြင် အင်္ဂလိပ်စကားပါ ကောင်းကောင်းကြီး ပြောဆိုနိုင်တာကလည်း အသင်း ပိုင်ဆိုင်ထားတဲ့ ဥရောပနဲ့ တောင်အမေရိက ကစားသမားတွေကို ကိုင်တွယ်ဖို့ရာ အရေးပါပါလိမ့်မယ်။ ",
"btext2":"အချို့သတင်းတွေအရ လီဗာပူးအသင်းဟာ ကလော့ပ်နေရာ အစားထိုးဖို့ အလွန်ဆိုကို ဦးစားပေးအဖြစ် ရွေးချယ်ထားပြီး ဒုတိယနေရာမှာတော့ ဘရိုက်တန်းနည်းပြ ဒီဇာဘီကို ကျော်ကာ အာမိုရင်းကို လျာထားတယ်လို့ သိရပါတယ်။ တိုက်စစ်အားသန်သလို စွဲမက်ဖို့ကောင်းပြီး လိုက်လျောညီထွေရှိတဲ့ ကစားဟန်ကို ကျင့်သုံးတဲ့ အာမိုရင်းဟာ ပိုင်ဆိုင်မှု အသားပေးတဲ့ စနစ်ကို အဓိက အသုံးပြုတယ်လို့ သုံးသပ်ခံထားရတယ်။ သူဟာ ၃-၄-၃ စနစ်ကို ကြိုက်နှစ်သက်ပြီး ကစားသမားတွေကို တိုးတက်လာအောင် လမ်းညွှန်ပေးနိုင်စွမ်းရှိပါတယ်။ ",
"btext3": "   လီဗာပူးအသင်း ဒီနှစ်တွေမှာ ကင်းထောက်လွှတ် စောင့်ကြည့်နေတဲ့ အန်နာဆီယိုဟာ အာမိုရင်း လက်အောက်မှာ ထူးချွန် ခံစစ်မှူးအဖြစ် တောက်ပလာသူဖြစ်ပါတယ်။ စပို့တင်းထံကနေ အာမိုရင်းကို ခေါ်ယူလိုရင် ယူရို သန်း ၂၀ လျော်ကြေး ပေးရပါလိမ့်မယ်။ လီဗာပူးအသင်းရဲ့ သုတေသန ဒါရိုက်တာ Will Spearman က လီဗာပူးဘောလုံးအသင်းရဲ့ ပုံစံကြမ်းနဲ့ ကိုက်ညီမှုရှိမယ့် မန်နေဂျာလောင်းလျာတွေကို ပြီးခဲ့တဲ့ နိုင်ဝင်ဘာလတည်းက စတင် ရှာဖွေနေခဲ့ပြီး ဖြစ်ပါတယ်။ မန်နေဂျာသစ် ရွေးချယ်မှုမှာ ကလော့ပ်ရဲ့ အကြံပေးမှု လုံးဝ ပါဝင်မှာ မဟုတ်ပါဘူး။ FSG ဥက္ကဋ္ဌ Mike Gordon ကတော့ မန်နေဂျာရှာဖွေရေးမှာ အစိတ်အပိုင်းအဖြစ် ပါဝင်သွားမှာ ဖြစ်ပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/amor-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/amor-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Jan  28 , 2024",
"htext":"ကလော့ပ် မကြိုက်ဆုံး လုပ်ရပ်ကို အကောင်အထည် ဖော်နေပြီဖြစ်တဲ့ လီဗာပူးအသင်း",
"btext1":" လီဗာပူးအသင်းဟာ ကလော့ပ်ရဲ့ နောက်ဆုံးလတွေကို မှတ်တမ်းရုပ်ရှင် ရိုက်ကူးပြီး ပရိသတ်တွေကို ချပြသွားတော့မှာ ဖြစ်ပါတယ်။ မကြာသေးခင်ကပဲ လီဗာပူးအသင်းဟာ ရုပ်သံကုမ္ပဏီတစ်ခု ရှာဖွေနေကြောင်း သတင်းကြားထားရပါတယ်။ Amazon ရဲ့ “All or Nothing” ကဲ့သို့သော ဘောလုံးပွဲနောက်ကွယ်က ဖြစ်ရပ်တွေကို မှတ်တမ်းရုပ်ရှင် စီးရီးအဖြစ် ရိုက်ကူးမှုတွေ ပြုလုပ်မှာဖြစ်ပါတယ်။ ၂၀၁၈ တုန်းက Amazon ကပဲ လီဗာပူးအသင်းကို မှတ်တမ်းရုပ်ရှင် ရိုက်ဖို့ ကမ်းလှမ်းခဲ့ပေမယ့် ကလော့ပ်က ပယ်ချစေခဲ့တာပါ။ အဆိုပါကိစ္စကို အတည်ပြုလာနိုင်ပြီဖြစ်ကာ ပြင်ပ ရုပ်သံဌာနနဲ့ ရိုက်ကူးမှာလား LFC TV က ရိုက်ကူးမှာလားတော့ မသိရသေးပါဘူး။",
"btext2":" အန်ဖီးကွင်းနဲ့ လေ့ကျင့်ရေးကွင်းတွေမှာ နောက်ကွယ်ကဖြစ်ရပ်တွေကို ကင်မရာတွေနဲ့ မှတ်တမ်းတင်ထားမှာ ဖြစ်ပါတယ်။ ကလော့ပ် လုံးဝ မကြိုက်တဲ့ အဝတ်လဲခန်းထဲ ဗီဒီယို ရိုက်ကူးမှုလည်း ပါဝင်လာနိုင်ပါတယ်။ လီဗာပူးနဲ့ နီးစပ်တဲ့ သတင်းရင်းမြစ်ကတော့ အရင်တုန်းက ပြင်းပြင်းထန်ထန် ငြင်းဆန်ခဲ့ပေမယ့် ဒီတစ်ကြိမ် မှတ်တမ်းရုပ်ရှင်ကိစ္စ ပြန်လည် စတင်ခြင်းကတော့ ရာသီု့န်ရင် ကလပ်နဲ့ လမ်းခွဲတော့မယ့် ကလော့ပ် ကိုယ်တိုင် ခွင့်ပြုပေးထားတယ်လို့ သိရပါတယ်။ နည်းပြကလော့ပ်ကို နှုတ်ဆက်မှုဟာ ကောင်းမွန်တဲ့ အမှတ်တရတွေ ဖြစ်လာဖို့ မျှော်လင့်ရသလို အသင်းသားတွေကလည်း ဆုဖလားဖြင့် ဂုဏ်ပြုပေးဖို့ စိတ်အားထက်သန်နေကြပါတယ်။",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/klopp-pep-all-or-nothing-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/klopp-pep-all-or-nothing-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Jan  28 , 2024",
"htext":"ဘာစီလိုနာနဲ့ မန်နေဂျာအပြိုင် ရှာဖွေရဖို့ရှိခြင်း၊ မှတ်တမ်းရုပ်ရှင် ရိုက်ဖို့ရှိခြင်း၊ ထရန့်ကို ဆွဲထားဖို့ ကြိုးစားနေခြင်းနဲ့ နံနက်ခင်း လီဗာပူး သတင်းတိုများ",
"btext1":"ဘာစီလိုနာအသင်းကနေ ရာသီကုန်ရင် ထွက်ခွာမယ်လို့ နည်းပြဖြစ်သူ ဇာဗီ ထုတ်ပြောလိုက်တာကြောင့် စပိန်ကလပ်နဲ့ လီဗာပူးတို့ဟာ မန်နေဂျာသစ်ကို အပြိုင် ရှာရဖွယ် ရှိနေပါတယ်။ ကလော့ပ်ရဲ့ အနားယူမယ့် ကိစ္စ ကြေညာအပြီး ပထမဆုံး ပွဲစဉ်အဖြစ် ဒီကနေ့ည အန်ဖီးမှာ အက်ဖ်အေပွဲ ယှဉ်ပြိုင်ရမှာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ကလော့ပ်ရဲ့ နောက်ဆုံးကာလကို မှတ်တမ်းရုပ်ရှင် ရိုက်ကူးသွားမှာဖြစ်ပြီး ရာသီကုန်ရင် အသင်းတွင်း အခြေအနေတွေကို ချပြသွားမှာပါ။ ",
"btext2":"The Athletic ရဲ့ ဖော်ထုတ်ချက်အရ လီဗာပူးအသင်းရဲ့ သုတေသန ဒါရိုက်တာ Will Spearman က လီဗာပူးဘောလုံးအသင်းရဲ့ ပုံစံကြမ်းနဲ့ ကိုက်ညီမှုရှိမယ့် မန်နေဂျာလောင်းလျာတွေကို နိုဝင်ဘာလတည်းက စတင် ရှာဖွေနေခဲ့ပြီး ဖြစ်ပါတယ်။ ကလော့ပ်နေရာ အစားထိုးဖို့ လီဗာပူးအသင်းဟာ အလွန်ဆိုကို ဦးတည် ကြိုးစားမယ့် အရိပ်အယောင်တွေ စတင်ထွက်ပေါ်နေပါတယ်။ အခုချိန်ထိတော့ သူနဲ့ ဒီဇာဘီတို့ ၂ ဦးက ရေပန်းစားမှု အမြင့်ဆုံး ဖြစ်ပါတယ်။ လေဗာကူဆင်နည်းပြ အလွန်ဆိုဟာ ရီးရဲလ်ကိုလည်း နည်းပြဖို့ စိတ်ဝင်စားပေမယ့် ပြီးခဲ့တဲ့လကပဲ အန်ဆယ်လော့တီ စာချုပ်သစ် ချုပ်ဆိုထားတာကြောင့် လက်ရှိမှာ လီဗာပူးက အခွင့်အရေး အသာဆုံး ဖြစ်နေပါတယ်။ ပေါ်တူဂီကလပ် စပို့တင်းနည်းပြ ရူဘန် အာမိုရမ်ကလည်း လီဗာပူးနည်းပြရာထူးအတွက် သတင်းတွေထွက်နေပြီး သူ့မှာ စာချုပ်ပါကြေး ပေါင် ၁၇ သန်း ပါဝင်ထားပါတယ်။ ",
"btext3": "  မန်နေဂျာကလော့ပ်အတွက် အကောင်းဆုံး အခိုက်အတန့် ပေးနိုင်အောင် ကြိုးစားကြရအောင်လို့ အသင်းခေါင်းဆောင် ဗန်ဒိုက်က အသင်းကို တိုက်တွန်းလိုက်ပါတယ်။ ထရန့်ကို ကာလရှည် စာချုပ်သစ်ပေးဖို့ကို လီဗာပူးအသင်းဘက်က ဦးစားပေးအဖြစ် ဆုံးဖြတ်ထားပြီး ကလပ်ရဲ့ ထိပ်တန်း လုပ်ခရှင် တစ်ဦးအဖြစ် ထိန်းသိမ်းသွားလိုနေပါတယ်။ ခံစစ်မှူး နက်ဖီးလစ်ဟာ ဘလက်ဘန်းအသင်းထံ ရာသီကုန်ထိ အငှားထွက်ကစားပြီ ဖြစ်ပါတယ်။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/8542812024-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/8542812024-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },


         {"ndate":"Jan  27 , 2024",
"htext":"လီဗာပူးမန်နေဂျာသစ် ရှာဖွေမှုကို ဘယ်သူ ဦးဆောင်မှာလဲ? ဒီလုပ်ငန်းစဉ် ဘယ်အခြေအနေ ရောက်နေပြီလဲ?",
"btext1":"နည်းပြကလော့ပ်ဟာ လီဗာပူးကနေ ထွက်ခွာတော့မယ်လို့ တရားဝင် ကြေညာလိုက်ပြီဖြစ်ကာ သူ့ရဲ့ ဆုံးဖြတ်ချက်ကို နိုဝင်ဘာလမှာတည်းက ကလပ်တာဝန်ရှိသူတွေ သိထားခဲ့ကြပြီး ဖြစ်ပါတယ်။ The Athletic ရဲ့ ဖော်ထုတ်ချက်အရ လီဗာပူးအသင်းရဲ့ သုတေသန ဒါရိုက်တာ Will Spearman က လီဗာပူးဘောလုံးအသင်းရဲ့ ပုံစံကြမ်းနဲ့ ကိုက်ညီမှုရှိမယ့် မန်နေဂျာလောင်းလျာတွေကို အဆိုပါကာလတည်းက စတင် ရှာဖွေနေခဲ့ပြီး ဖြစ်ပါတယ်။ ကလော့ပ်ဘက်က ကြေညာပေးခဲ့တာကြောင့် လီဗာပူးအသင်းရဲ့ လှုပ်ရှားမှုတွေက အရှိန်မြှင့်လာဖွယ် ရှိနေပါတယ်။ အခုချိန်ထိတော့ မန်နေဂျာလောင်းလျာ တစ်ဦးကိုမှ တရားဝင် ချဉ်းကပ် ချိတ်ဆက်ခြင်း မရှိသေးပါဘူး။ လေဗာကူဆင်မှ အလွန်ဆိုအပြင် ဘရိုက်တန်မှ ဒီဇာဘီ၊ စပါးအသင်းမှာ ပိုစတီကိုဂလူ၊ ဘရန့်ဖိုဒ့်မှ သောမက်စ် ဖရန့်တို့ကို အသင်းဘက်က စိစစ်မှုတွေ ပြုလုပ်နေပါတယ်။ ဒီလုပ်ငန်းစဉ်ကိုတော့ သုတေသနဒါရိုက်တာ Spearman က ဦးဆောင်သွားပါမယ်။ ",
"btext2":"ဟားဗက် ကျောင်းထွက်ဖြစ်တဲ့ Spearman ဟာ ၂၀၁၈ မှာ လီဗာပူးအသင်းကို ရောက်လာခဲ့ပြီး ယခင်ကတော့ data scientist ပိုင်းမှာ ခေါင်းဆောင်ဖြစ်ပါတယ်။ ၂၀၂၃ မှာ လက်ရှိ ရာထူးကို ခန့်အပ်ခြင်း ခံထားရသူ ဖြစ်ပါတယ်။ သူ့မတိုင်ခင် လီဗာပူးရဲ့ သုတေသနဒါရိုက်တာကတော့ Ian Graham ဖြစ်ပါတယ်။ မန်နေဂျာသစ် ရွေးချယ်မှုမှာ ကလော့ပ်ရဲ့ အကြံပေးမှု လုံးဝ ပါဝင်မှာ မဟုတ်ပါဘူး။ လီဗာပူးအသင်း စီအီးအို Billy Hogan ကပဲ FSG ဥက္ကဋ္ဌ Mike Gordon ကတော့ မန်နေဂျာရှာဖွေရေးမှာ အစိတ်အပိုင်းအဖြစ် ပါဝင်မယ်လို့ အတည်ပြုပါတယ်။ Mike Gordon ဟာ ဘော့စတွန်နဲ့ မာဆေးဆိုဒ်ကြားက အဓိက ချိတ်ဆက်သူအဖြစ် လူသိများသူ ဖြစ်ပါတယ်။ မန်နေဂျာသစ် မခန့်ခင်မှာ လီဗာပူးအသင်းဟာ အားကစားဒါရိုက်တာ ရာထူးကို အရင်ဆုံး အသစ် ခန့်မယ်လို့ သိရပါတယ်။ လက်ရှိ ဒါရိုက်တာ ဂျော့ရှမတ်ကီဟာ ဇန်နဝါရီ အကုန်မှာတင် လီဗာပူးကနေ ထွက်ခွာမှာပါ။ အားကစားဒါရိုက်တာဟာ အသစ်ရောက်လာမယ့် မန်နေဂျာရဲ့ လုပ်ငန်းစဉ်တွေအပေါ် လွှမ်းမိုးမှု ကြီးမားမှာ ဖြစ်ပါတယ်။ ",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/klopp-will--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/klopp-will--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

        {"ndate":"Jan  27 , 2024",
"htext":"FSG ကြောင့်လား၊ နည်းပြသစ်ရော ရွေးပေးမှာလား၊ ကလော့ပ် လီဗာပူးက ထွက်မယ် ဆိုတဲ့ ဆုံးဖြတ်ချက် နောက်ဆက်တွဲ သိထားရမယ့် အချက်များ",
"btext1":"ယာဂင်ကလော့ပ် က ဒီရာသီကုန်ရင် လီဗာပူးအသင်းကနေ ထွက်ခွာမယ် ဆိုတဲ့ ဆုံးဖြတ်ချက်ကို မနေ့က ရုတ်တရက် အသိပေး ကြေညာသွားပါတယ်။ ဒီသတင်း နောက်ဆက်တွဲမှာ ဘာကြောင့် ဘယ်လို ဖြစ်မယ် သို့လော သို့လော ဖြစ်မှုတွေ အများကြီး ရှိပြီး ဒီထဲက မီဒီယာတွေ့ဆုံမှုအတွင်း ကလော့ပ် ကိုယ်တိုင် ပြောထားတဲ့ အချက် တစ်ချိုကို စုစည်း ဖော်ပြပေးပါမယ်။ ၁) ဒီလို လီဗာပူး အသင်း မန်နေဂျာ ရာထူးကနေ အနားယူတဲ့ အဓိက အကြောင်းအရင်း တစ်ခုကတော့ ကလော့ပ်က သူ ပင်ပန်းနေပြီ ဖြစ်လို့ပါ လို့ ဆိုပါတယ်။ ",
"btext2":"၂) ကလော့ပ်က လီဗာပူး အပြင် အခြားသော အင်္ဂလိပ် ကလပ်အသင်း တစ်သင်းသင်းကို လုံးဝ နည်းပြတော့မှာ မဟုတ်ဘူးလို့ အပြတ် ပြောထားပါတယ်။ ဒါဟာ လီဗာပူးအသင်းနဲ့ ပရိသတ်တွေကို ချစ်ခင်လေးစားမှုကြောင့် ဖြစ်ပါတယ်။ ၃) ကလော့ပ် ထွက်ခွာသလို သူ့ရဲ့ လက်ထောက် နည်းပြ ပက်လင်ဒါးစ် အပါအဝင် နည်းပြ အဖွဲ့ဝင် အားလုံးလည်း နှုတ်ထွက်မှာပါ။ နွေကမှ ရောက်လာတဲ့ အားကစား ဒါရိုက်တာလည်း ပါဝင်ပါတယ်။ ၄) လီဗာပူး နည်းပြသစ် ဖြစ်လာဖို့ ရေပန်းစားလာတဲ့ နည်းပြ ၇ ဦးလောက်ထိ ရှိနေပြီး လီဗာပူး ကွင်းလယ်ဟောင်း လက်ရှိ ဘိုင်ယန်လီဗာကူဆင် နည်းပြ ဇာဗီ အလွန်ဆိုကတော့ ပရိသတ်တွေ အကြိုက်ဆုံး ဖြစ်နေပါတယ်။ ၅) အလွန်ဆိုရဲ့ လီဗာကူဆင်နဲ့ စာချုပ်မှာ စာချုပ်ဖျက်သိမ်းကြေးတွေ ဘာတွေ မပါဝင်ပါဘူး။ ဒါကြောင့် သူ့ရဲ့ လက်ရှိ ကလပ်က အလွန်ဆို ကို ဇွတ်ဆွဲထားလို့ ရမှာ မဟုတ်ဘဲ စပိန်သားရဲ့ သဘောထား အပေါ်ပဲ မူတည်ပါမယ်။ ၆) နောက်ထပ် ရေပန်းစားတဲ့ နည်းပြလောင်းက ဘရိုက်တန်မှ ဒီဇာဘီ ဖြစ်ပြီး ၎င်းကို မေးခွန်းထုတ်ကြရာမှာတော့ လက်ရှိကလပ် အပေါ်ပဲ အာရုံစိုက်ထားတယ် လို့ ဖြေပါတယ်။ ၇) ကလော့ပ်က လီဗာပူး နည်းပြသစ် ရွေးချယ်ရေး အတွက် FSG အား ဝင် အကြံပေးမှာ မဟုတ်ပါဘူး။ အသင်းကနေ ထွက်သွားတဲ့ လူအို တစ်ယောက်ဆီကနေ အကြံဉာဏ်လည်း မလိုအပ်ပါဘူး လို့ ကလော့ပ်က ခပ်ဘွင်းဘွင်းပဲ ပြောပါတယ်။ ",
"btext3": " ၈) ကလော့ပ်ကတော့ အသင်းကနေ ထွက်ခွာသွားရခြင်းဟာ FSG ကြောင့် မဟုတ်ပါဘူးလို့ ပြောပါတယ်။ ပရိသတ်တွေထံက ဘာအသံ ထွက်လာမယ် မျှော်လင့်မိထားတဲ့ ကလော့ပ် ကိုယ်တိုင်က ဒါကို အသေအချာ ထည့် ဖြေရှင်းထားပါတယ်။ သူကတော့ အသင်းပိုင်ရှင်တွေဟာ အသင်းကို အများကြီး ပံ့ပိုးပေးခဲ့ပါတယ် လို့ ဆိုပါတယ်။ ၉) ဘွန်ကီတွေရဲ့ အလေးပေးမှုမှာ အလွန်ဆို၊ ဒီဇာဘီနဲ့ စတီဗင် ဂျရတ် တို့က လီဗာပူး နည်းပြသစ် ဖြစ်လာဖို့ ရေပန်း အစားဆုံး ဖြစ်နေပါတယ်။ ၁ဝ) ကလော့ပ်ရဲ့ လီဗာပူး နည်းပြ ဘဝ နောက်ဆုံးပွဲကတော့ သိပ် မဝေးတော့ပါဘူး။ လာမယ့် မေလလောက် ကျရင် အသင်း ပရိသတ်တွေ ချုံးပွဲချ ငိုကြွေးရမယ့် နှုတ်ဆက်ပွဲ ရောက်လာတော့မှာပါ။ သတင်းကောင်းအဖြစ် ကလော့ပ်က လီဗာပူးအတွက် ဆုဖလား ၃ လုံးလောက် ယူပေးသွားနိုင်ပါသေးတယ်။     ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/klopp-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/klopp-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

        {"ndate":"Jan  26 , 2024",
"htext":"ကလော့ပ်ရဲ့ လီဗာပူးနည်းပြ နေရာ ဆက်ခံဖို့ ရေပန်းစားမှု ထိပ်ဆုံး ရောက်လာသူ",
"btext1":"ရာသီကုန်ရင် လီဗာပူးအသင်းကနေ ယာဂင်ကလော့ပ် ထွက်ခွာမယ့် သတင်းဟာ ဘောလုံးလောကကို ပျံ့နှံ့သွားခဲ့ပါပြီ။ အားလုံး မေးခွန်းထုတ်လာတဲ့ ကိစ္စကတော့ လီဗာပူးအသင်းရဲ့ နောက်ထပ် မန်နေဂျာသစ်က ဘယ်သူဖြစ်လာမလဲ? ပါပဲ။ နာမည်ကျော် မန်နေဂျာ အများအပြားကို သတင်းတွေက ဖော်ပြလာပေမယ့် လီဗာပူးပရိသတ်တွ သိကြတဲ့ နာမည်တစ်ခုကတော့ ရှေ့ကို ရောက်လာနေပါတယ်။ သူကတော့ အသင်းရဲ့ ကွင်းလယ်လူဟောင်း ဇာဗီ အလွန်ဆိုပဲ ဖြစ်ပါတယ်။ ",
"btext2":"၂၀၀၄ မှာ ရီးရဲလ်ဆိုစီဒက်ကနေ လီဗာပူးကို ရောက်လာခဲ့တဲ့ အလွန်ဆိုဟာ ၅ ရာသီကြာ ကစားခဲ့ပါတယ်။ လက်ရှိ ဘွန်ဒက်လီဂါကလပ် လေဗာကူဆင်ကို ကိုင်တွယ်နေပြီး ဘိုင်ယန်မြူးနစ်ကို ကျော်ဖြတ်ကာ ဇယားထိပ်မှာ ရှိနေတာပဲ ဖြစ်ပါတယ်။ အလွန်ဆိုနဲ့ လေဗာကူဆင်ကြားမှာ စာချုပ်ပါ သဘောတူညီမှု ရှိထားပြီး အသင်းဟောင်းတွေဖြစ်တဲ့ လီဗာပူးနဲ့ ရီးရဲလ်တို့က ခေါ်ယူလိုရင် ထွက်ခွင့်ပေးရမယ့် အချက်ဟာ ဒီနွေမှာ အသက်ဝင်မယ်လို့ သိရပါတယ်။ ဒါပေမယ့် ဒီအချက်ဟာ တရားဝင် စာရွက်ပေါ်မှာ ပါဝင်တာထက် ပုဂ္ဂိုလ်ရေးရာ သဘောတူညီမှု ယူထားတာလို့လည်း သိထားရတယ်။ အလွန်ဆိုရဲ့ ကိုင်တွယ်တဲ့ ပုံစံဟာ လီဗာပူးအသင်းမှာ FSG တည်ဆောက်ထားတာနဲ့ အံ့ဝင်ဖွယ်ရှိပြီး စပိန်သားဟာလည်း အားကစားဒါရိုက်တာ အဖွဲ့နဲ့အတူ လက်တွဲ လုပ်ဆောင်ရတာကို နှစ်သက်သူလို့ နားလည်ထားရပါတယ်။ အလွန်ဆိုနဲ့အပြိုင် ဘရိုက်တန်မှ ဒီဇာဘီကလည်း သတင်းထွက်နေပေမယ့် အခုချိန်ထိတော့ စပိန်သားကပဲ ရှေ့ပြေးနေတာ ဖြစ်ပါတယ်။ ",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/alonson-de-zerbi-klopp--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/alonson-de-zerbi-klopp--678x381.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2024/01/klopp-replace.jpg",
"video":"no"
 },


         {"ndate":"Jan  26 , 2024",
"htext":"မန်နေဂျာ ဘဝကနေပါ အနားယူဖွယ်ရှိကြောင်း ကလော့ပ် အရိပ်အမြွက် ပြောလာ",
"btext1":"လီဗာပူးအသင်းဘက်က မန်နေဂျာ ယာဂင်ကလော့ပ်နဲ့ လက်ထောက် နည်းပြ ၂ ဦးဖြစ်တဲ့ ပပ်လင်ဒါး၊ ပီတာတို့အပြင် တိုးတက်မှုဆိုင်ရာ နည်းပြ ဗစ်တာ မာတိုစ့်ပါ ရာသီကုန်ရင် ရာထူးက နှုတ်ထွက်မယ်လို့ ကြေညာလိုက်ပါတယ်။ စိတ်ဝင်စားစရာကတော့ ၂၀၂၆ ခုနှစ်ထိ လီဗာပူးနဲ့ စာချုပ်ရှိထားတဲ့ ကလော့ပ်ဟာ ခပ်စောစော ရာထူးက နှုတ်ထွက်ပေမယ့် အချိန်တစ်ခုယူပြီး နည်းပြလောကထဲ ပြန်ဝင်လာမလား မသိနိုင်သေးပါဘူး။ လီဗာပူးရဲ့ ပြည်တွင်းပြိုင်ဘက် တစ်သင်းထံတော့ လုံးဝ ပြောင်းမှာ မဟုတ်ကြောင်း ကလော့ပ်က အတည်ပြုပါတယ်။ ကလော့ပ်က ” မန်နေဂျာလောကထဲ ပြန်ဝင်လာဦးမလားဆိုရင်? အခုလောလောဆယ်တော့ နိုး လို့ပဲ ဖြေချင်ပါတယ်။ ဒါပေမယ့် ဘာဖြစ်လာမယ်ဆိုတာ မသိပါဘူး။ ခံစားချက်အပေါ် မူတည်ပါသေးတယ်။ ",
"btext2":"သေချာပေါက် ပြောနိုင်တာက လီဗာပူးရဲ့ အင်္ဂလန်ပြိုင်ဘက် ကလပ်အသင်း တစ်သင်းကို ကျနော် ဘယ်တော့မှ ကိုင်တွယ်မှာ မဟုတ်ပါဘူး။ ဒါတော့ ၁၀၀% သေချာပါတယ်။ လီဗာပူးကလပ်နဲ့ လီဗာပူးပရိသတ်တွေအပေါ် ကျနော်ရဲ့ မြတ်နိုးမှုက သိပ်ကြီးမားပါတယ်။ ပြိုင်ဘက်အသင်းထံ မသွားနိုင်ပါဘူး။ တစက္ကန့်လေးတောင် သွားဖို့ မစဉ်းစားပါဘူး ” လို့ ပြောပါတယ်။ ရာသီမကုန်ရင် အခုလို ကြေညာရတာကတော့ လီဗာပူးအသင်း ပြင်ဆင်ဖို့ရာ အချိန်ရအောင် ဖြစ်ပါတယ်။ ၈ နှစ်ခွဲကြာမှာ ကလပ်နဲ့ လမ်းခွဲမယ့် ကလော့ပ်နေရာ ဘယ်သူ့ကို အစားထိုးမလဲကတော့ အတော်လေး စိတ်ဝင်စားခံလာရပါတယ်။ “ ကျနော်ရဲ့ ဝန်ထမ်းတွေ ခပ်စောစော သိရဖို့ လိုပါတယ်။ အထူးသဖြင့် ကလပ်က ခပ်စောစောသိပြီး ခပ်စောစော ပြင်ဆင်ချိန်ရဖို့ လိုပါတယ်။ အခုလို တရားဝင် မကြေညာဘူးဆိုရင် အချို့ အရေးကြီးတဲ့ ကိစ္စတွေ လုပ်လို့ကိုင်လို့ မရနိုင်တာမျိုး ရှိပါတယ်။ ",
"btext3": "   ကလပ်က အချိန်လိုပါတယ်။ ကုန်ခဲ့တဲ့ နှစ်တွေမှာ အသင်းအပေါ် ကျနော်ရဲ့ ရာထူးက လွှမ်းမိုးမှု ရှိထားပါတယ်။ တမင်ရည်ရွယ်တာ မဟုတ်ပေမယ့် ဒါက ဖြစ်လာခဲ့ပါပြီ ” လို့ ရာထူးကနေ နှုတ်ထွက်ကြောင်း ကြေညာရမှုကို ကလော့ပ်က ရှင်းပြခဲ့ပါတယ်။ ရာသီကုန်ရင် လီဗာပူးအသင်းရဲ့ အရေးကြီး နည်းပြ ၄ ဦးအပြင် အားကစားဒါရိုက်တာ ရှမတ်ကီလည်း ထွက်ခွာမှာမို့ ကွင်းတွင်းရေးရာတွေအတွက် နည်းပြအဖွဲ့ အသစ် ထည့်တွင်းဖို့ လိုအပ်လာပြီ ဖြစ်ပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/9898377387445-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/9898377387445-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Jan  26 , 2024",
"htext":"BREAKING: သူ့မှာ ခွန်အားမရှိတော့လို့ လီဗာပူးကနေ ရာသီကုန် ထွက်မယ်လို့ ကလော့ပ် ကြေညာ",
"btext1":"လီဗာပူးအသင်းနဲ့ ၂၀၂၆ ခုနှစ်ထိ စာချုပ်ရှိထားတဲ့ ကလော့ပ်ဟာ မျှော်လင့်ထားတာထက် ပိုစောလျင်စွာပဲ ရာသီကုန်ရင် အသင်းကနေ ထွက်ခွာမယ်လို့ တရားဝင် ကြေညာလိုက်ပါတယ်။ ကလော့ပ်ကတော့ လီဗာပူးအသင်း နည်းပြတာဝန်ကို ဆက်လက် ရယူဖို့ရာ သူ့မှာ ခွန်အားမရှိတော့တာကြောင့် အခုလို ရာထူးကနေ နှုတ်ထွက်မှာဖြစ်တဲ့အကြောင်း အသင်းဝဘ်ဆိုဒ်ကနေ ထုတ်ဖော်ခဲ့တာပါ။ လက်ရှိကနေ ရာသီကုန်အထိတော့ အသင်းရဲ့ နည်းပြတာဝန်ကို ဆက်လက် ရယူပေးသွားဦးမှာ ဖြစ်ပါတယ်။ ",
"btext2":"ပရိသတ်တွေကို နည်းပြကလော့ပ်ကပဲ “ ဒီအချိန်မှာ လူအတော်များများက ဒီသတင်းအတွက် ထိတ်လန့်သွားကြမယ်ဆိုတာ ကျနော် နားလည်ပါတယ်။ ဒါကို ပထမဆုံးအကြိမ် အားလုံး ကြားသိရတာပါ။ ဒါပေမယ့် တတ်နိုင်သလောက် ကျနော် ရှင်းပြသွားပါမယ်။ ဒီအသင်းနဲ့ပတ်သက်ပြီး အရာအားလုံးကို ကျနော် မြတ်နိုးပါတယ်။ ဒီမြို့ကိုလည်း ကျနော် ချစ်ပါတယ်။ ကျနော်တို့ရဲ့ ပရိသတ်တွေ၊ အသင်းနဲ့ ဝန်ထမ်းတွေ အားလုံးကို ချစ်မြတ်နိုးပါတယ်။ ဒါပေမယ့် ဒီဆုံးဖြတ်ချက် လုပ်ရတော့မယ့် အချိန် ရောက်လာပြီလို့ ထင်ပါတယ်။ ကျနော် ခွန်အားကုန်ဆုံးသွားပြီလို့ ပြောရမလားပဲ။ အခုချိန်မှာတော့ ဘာပြဿနာမှ မရှိသေးပါဘူး။ တချိန်ချိန်ကျရင်တော့ ဒါကို ကြေညာရမယ်ဆိုတာကို ကျနော် သိပါတယ်။ အခု ဒီကိစ္စကို ထုတ်ပြောရတာပါ။ ",
"btext3": "   ဒီအလုပ်ကြီးပဲ ထပ်ဖန်တလဲလဲ ကျနော် ဆက်မလုပ်နိုင်ပါဘူး။ ကျနော်တို့တွေ အချိန်အတော်ကြာ အတူတူရှိခဲ့တယ်၊ အတူကျော်ဖြတ်ခဲ့ရတယ်။ အားလုံးကို ကျနော် လေးစားမှုတွေ ချစ်ခင်မှုတွေ တိုးလာပါတယ်။ ဒါကြောင့်ပဲ အမှန်တရားကို ပွင့်ပွင့်လင်းလင်း ချပြလာတာပါ ” လို့ ထုတ်ပြောခဲ့ပါတယ်။ ရာသီကုန်မှာတော့ ကလော့ပ် အပြင် လက်ထောက်နည်းပြ ပပ်လင်ဒါး၊ ပီတာနဲ့တကွ တိုးတက်မှုဆိုင်ရာနည်းပြ ဗစ်တာမာတိုစ့်တို့လည်း ရာထူးကနေ ထွက်ခွာကြမယ်လို့ သိရပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/lfc-klopp-out-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/lfc-klopp-out-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },


         {"ndate":"Jan  26 , 2024",
"htext":"ကလော့ပ်က လူစုံတော့မယ်လို့ အသိပေးလာ၊ သီယေဂိုနဲ့ ဘာ့ဂျ်ဆီတစ် အကြောင်းလည်း ပါဝင်",
"btext1":" နည်းပြကလော့ပ်ကတော့ ဖေဖော်ဝါရီလမှာ လီဗာပူးအသင်းဟာ လူစုံနည်းပါးဖြင့် ပြိုင်ပွဲတွေကို ယှဉ်ပြိုင်တော့မယ့်အကြောင်း ထုတ်ပြောလာပါတယ်။ ဒီတစ်ကြိမ် နည်းပြရဲ့ ပြောဆိုမှုမှာ လွန်ခဲ့တဲ့ မေလမှာ ဒဏ်ရာကြောင့် အနားယူနေခဲ့ရကတည်းက အသင်းလူစာရင်းမှာ မပါနိုင်ခဲ့တဲ့ သီယေဂိုအကြောင်း အကောင်းမြင်မှုလည်း ပါလာခဲ့ပါတယ်။ သီယေဂိုဟာ လီဗာပူးပွဲပေါင်း ၃၉ ပွဲထိကို လွဲချော်ထားသူပါ။ ကလော့ပ်က “ ကျနော်တို့ တကယ်ကိုပဲ အခြေအနေ ကောင်းနေပါပြီ။ ဒဏ်ရာတွေ ထပ်ဖြစ်စရာ မရှိတော့ပါဘူး။ များပြားတဲ့ပွဲတွေ ရောက်လာပါတော့မယ်။ တချိန်လုံး ကစားရတော့မှာမို့ ကစားသမား အားလုံး ပြန်လာနိုင်ဖို့ လိုနေပါပြီ။ သီယေဂိုနဲ့ စတီဖန်တို့ အနှေးနဲ့အမြန် ပြန်သက်သာလာဖို့ မျှော်လင့်ပါတယ်။ အဲ့တာက သိပ်ကောင်းပါလိမ့်မယ်။ ကိုစတက်ကလည်း ကြံ့ခိုင်မှုရဖို့ နီးစပ်နေပါပြီ။ သူ့အရိုး ပြန်ပြီး သန်မာလာဖို့ အချိန်ကို ကျနော်တို့ စောင့်နေတာပါ။",
"btext2":"အခုချိန်မှာ ဘယ်သူက အသင်းနဲ့အတူ ပြန်ပြီး ပါဝင်ဖို့ လုံလောက်ပြီလဲ ဆိုတာကို ကျနော်တို့ အဖြေရှာရတော့မယ်။ အဲ့လိုပဲ ပြောလိုပါတယ်။ ” လို့ ပြောဆိုခဲ့ပါတယ်။ နည်းပြကလော့ပ်ကတော့ နော်ဝစ်ချ်ပွဲမှာ ရိုဘို၊ ဒွန်နဲ့ ထရန့်တို့ ပါဝင်နိုင်ဖို့ အခွင့်အရေး ရှိနေတယ်လို့ အတည်ပြုသွားခဲ့ပါတယ်။ ",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/thaigo-kostas-bar-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/thaigo-kostas-bar-678x381.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2024/01/thaigo-back-lfc-traning.jpg",
"video":"no"
 },
         {"ndate":"Jan  26 , 2024",
"htext":"အပြောင်းအရွှေ့မှာ အသင်း စိတ်ဝင်စားမှု ပြသနေတဲ့ ကစားသမားများ၊ ပါလင်ညာရဲ့ ဂုဏ်ပြုစကားနဲ့ နံနက်ခင်း လီဗာပူး သတင်းတိုများ",
"btext1":" လီဗာပူးအသင်းက အသင်းကောင်းဖြစ်ပြီး ကာရာဘောင်းဖိုင်နယ်မှာ ဒီလို အသင်းနဲ့ ယှဉ်ပြိုင်ရမှာ ကျေနပ်မိတယ်လို့ ချယ်ဆီးနည်းပြ ပိုချက်တီနိုက ပြောပါတယ်။ တိုက်စစ်မှူး ဂက်ပိုက ပြိုင်ဘက်ကွင်းတွေထဲ ပြင်းပြတဲ့ ပရိသတ်အားပေးမှု အရှိဆုံး ကွင်းဆိုရင်တော့ စပါးကွင်းဖြစ်တယ်လို့ ပြောပါတယ်။ သူကပဲ ဘယ်တောင်ပံမှာ ကစားရတာကို အကြိုက်ဆုံးလို့ ဖွင့်ဟပါသေးတယ်။ ဖူလ်ဟမ်ကွင်းလယ်လူ ပါလင်ညာက သူတို့ကို ကျော်ဖြတ်ပြီး ဖိုင်နယ်တက်သွားတဲ့ လီဗာပူးအသင်းအား ဂုဏ်ပြုပါတယ်လို့ လူမှုကွန်ယက်ကနေ ဖော်ပြသွားပါတယ်။",
"btext2":" တံကောက်ကြော ဒဏ်ရာကနေ ပြန်သက်သာလာရေး ကုသမှု ခံယူဖို့အတွက် မိုဆာလာ အက်ဆာလေ့ကျင့်ရေးကို ပြန်ရောက်နေပါပြီ။ အမေရိကန် NFL အသင်း New Tennessee Titans ရဲ့ နည်းပြချုပ်ကတော့ ” လီဗာပူးအသင်းရဲ့ နည်းပြ ကလော့ပ်က အတူတကွ ကြိုးစားကြမယ်ဆိုရင် အရမ်းကောင်းတဲ့ တစ်ခုခု အောင်မြင်နိုင်မယ်လို့ ပြောခဲ့ပါတယ်။ ဒါကို ကျနော် ယုံကြည်ပါတယ်။ အသင်းမှာ ကျနော်လည်း အဲ့လို လုပ်မှာပါ ” လို့ ကလော့ပ်ရဲ့ နည်းပြမှုကို ကိုးကားခဲ့ပါတယ်။ တေလာမော်တန်က သူဟာ ငယ်စဉ်တည်းက အလွန်ဆိုကို အားကျပြီး လီဗာပူးကော အဲဗာတန်မှာပါ ခြေစမ်းမှုတွေ လုပ်ခဲ့ကြောင်းနဲ့ လီဗာပူးကတော့ ရင်ဘတ်ထဲက အသင်းပါလို့ ထုတ်ပြောပါတယ်။",
"btext3": "  ဘိုင်ယန်မြူးနစ်ကနေ ထွက်ခွာလိုတဲ့ ကမ်မစ်ကို နွေစျေးကွက်ကျရင် ခေါ်ယူလိုနေတဲ့ ကလပ်တွေထဲ လီဗာပူးအသင်းကလည်း မန်စီးတီးနည်းတူ ပါဝင်နေပါတယ်။ ဆိုစီဒက် အသင်းရဲ့ ဂျပန်လက်ရွေးစင် ကစားသမား ကူဘိုကို သဘောကျနေတဲ့ အသင်းတွေထဲ လီဗာပူးလည်း ပါဝင်နေပါတယ်။ လေဗာကူဆင် ခံစစ်မှူး Piero Hincapie ဟာ လီဗာပူးအသင်းရဲ့ ခံစစ် ပစ်မှတ် တွေထဲက တစ်ဦးဖြစ်ပြီး နွေမှာတော့ ဗဟိုခံစစ်ပိုင်း ခေါ်ယူရေးက ဦးစားပေး ဖြစ်လာပါမယ်။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/9102612025-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/9102612025-678x381.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2024/01/mo-return-.jpg",
"video":"no"
 },


         {"ndate":"Jan  25 , 2024",
"htext":"သစ္စာမရှိတဲ့ ဆာလာဆိုပြီး ဝေဖန်မှု အရမ်းများနေခြင်းအပေါ် အရှိတရားကို လက်ခံကြဖို့ ကလော့ပ် ထွက်ရှင်း",
"btext1":"မိုဆာလာရဲ့ ဒဏ်ရာ ပြဿနာ ထင်ထားတာထက် ပိုဆိုးရွားနေခြင်းဟာ လက်ရွေးစင်နဲ့ ကလပ်ကြားမှာ အက်ကြောင်းတွေ ထွက်ပေါ်လာစေသလို ကစားသမားရဲ့ ပုံရိပ်ကိုလည်း ထိခိုက်မှု ဖြစ်လာစေပါတယ်။ အာဖရိကဖလား ပြိုင်ပွဲထံ သွားရောက် ယှဉ်ပြိုင်ရင်း ဆာလာ တံကောက်ကြော ဒဏ်ရာ ရခဲ့တာပါ။ အီဂျစ်အသင်းက ၂ ပွဲပယ် နားရမယ်လို့ သတင်းထုတ်ပြန်ခဲ့ပေမယ့် ကစားသမားရဲ့ အေးဂျင့်နဲ့ အီဂျစ်အသင်း ဆရာဝန်တို့ရဲ့ ဖော်ထုတ်မှုအရ ဒဏ်ရာက ပိုပြင်းထန်နေကြောင်း သိလာရပါတယ်။ နောက်ဆက်တွဲအဖြစ် လီဗာပူးဘက်က သတင်းထုတ်ပြန်ရာမှာတော့ ဆာလာရဲ့ ဒဏ်ရာဟာ မျှော်လင့်ထားတာထက် ပိုပြင်းထန်တယ်လို့ ပါဝင်လာခဲ့ပါတယ်။ ဆာလာဟာ တံကောက်ကြော ဒဏ်ရာကြောင့် ၁ လ ဝန်းကျင် အနားယူရနိုင်ပါတယ်။ ",
"btext2":"လီဗာပူးအသင်းဘက်က ဆာလာကို အက်ဆာထံ ပြန်ခေါ်ပြီး သေချာလေး စစ်ဆေးမှုနဲ့တကွ ပြန်လည် ထူထောင်ရေးကို သေချာလေး ပြုလုပ်လိုပါတယ်။ ဆာလာ ကိုယ်တိုင်ကတော့ အီဂျစ်အသင်းမှာ ဆက်နေလိုပါတယ်။ ဒါပေမယ့် ဆာလာကို အက်ဆာထံ ပြန်ပို့ဖို့ အီဂျစ်နဲ့ လီဗာပူးအသင်းကြား သဘောတူညီမှု ရထားခဲ့ပါပြီ။ အီဂျစ်သတင်းဌာနတွေနဲ့ အီဂျစ်အသင်း ပရိသတ်တွေဘက်ကတော့ အဲ့လို မမြင်ဘဲ ဆာလာဟာ ဒဏ်ရာ အကြောင်းပြပြီး လက်ရွေးစင်အသင်းကို စွန့်ခွာလိုတယ်လို့ မြင်နေကြပါတယ်။ ဆာလာဟာ အီဂျစ်အပေါ် သစ္စာမရှိဘူးဆိုတဲ့ စွဲချက်တွေကလည်း ပြင်းထန်လာနေပါပြီ။ ဖူလ်ဟမ်ကို အနိုင်ရအပြီး မီဒီယာတွေ့ဆုံချိန်မှာ ဆာလာကို နိုင်ငံအတွက် သစ္စာမရှိသူလို့ ဝေဖန်နေကြခြင်းအပေါ် ကလော့ပ်က ကာကွယ်ပေးသွားခဲ့ပါတယ်။ ",
"btext3": "  ကလော့ပ်ကတော့ “ ဆာလာကို ပြန်ခေါ်ရေး ဆွေးနွေးမှုတွေမှာ ကျနော် မပါပါဘူး။ အီဂျစ်ကော လီဗာပူးအသင်းကပါ ဆာလာ အမြန်ဆုံး ပြန်ကောင်းလာဖို့ကိုပဲ စိတ်အားထက်သန်နေကြတာပါ။ အီဂျစ်နဲ့အတူ ဆာလာ ဆက်နေမယ်ဆိုရင် သူ သေချာလေး ကုသခွင့်ရမှာ မဟုတ်ပါဘူး။ ဆာလာကို သေချာလေး မကုရင် ကြံ့ခိုင်ရေးက နှောင့်နှေးမှုတွေ ရှိလာမယ် အထူးသဖြင့် အီဂျစ်အသင်း နောက်အဆင့် တက်သွားရင်ပေါ့။ ဆာလာကို အီဂျစ်ကနေ ခေါ်ထုတ်လိုတာ မဟုတ်ဘူး။ သူ့ကို လီဗာပူးထံ ပြန်ခေါ်တာ အကောင်းဆုံး ဆေးကုသမှု လုပ်ပေးချင်လို့ပါ။ အီဂျစ်အသင်း ဖိုင်နယ်တက်သွားလို့ ဆာလာ ကြံ့ခိုင်နေရင် မို ပြန်သွားရမယ်ဆိုတာ ၁၀၀% အာမခံပါတယ်။ မိုလည်း ဒါကို လိုချင်ပါတယ်။ မိုဆာလာရဲ့ သစ္စာတရားအကြောင်း မေးခွန်းထုတ်နေတဲ့သူတွေ အနေနဲ့ ကိုယ့်ဘာသာပဲ ပြန်ပြီး မေးခွန်းထုတ်ကြပါ။ မိုဆာလာဟာ ကျနော်ဘဝ မြင်ဖူးသမျှ အီဂျစ်သားတွေထဲ သစ္စာအရှိဆုံးလူပါ ” လို့ တုန့်ပြန်သွားခဲ့တာ ဖြစ်ပါတယ်။ အခုချိန်ထိတော့ လီဗာပူးကို ဆာလာ ပြန်ရောက်လာကြောင်း သတင်းမျိုး ကြားသိရခြင်း မရှိသေးတာ ဖြစ်ပါတယ်။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/klopp-salah-lfc-thadin-egpt-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/klopp-salah-lfc-thadin-egpt-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Jan  25 , 2024",
"htext":"၂၀၂၃ ဝင်ငွေစာရင်းတွေ ထွက်ပေါ်လာပြီး မန်စီးတီး၊ ယူနိုက်တက်နောက် ရောက်သွားတဲ့ လီဗာပူး",
"btext1":"Deloitte Money League ရဲ့ နှစ်ပတ်လည် အစီရင်ခံစာ ထွက်ပေါ်လာရာမှာ လီဗာပူးအသင်းဟာ ထိပ်တန်း အသင်း ၂၀ အတွင်းမှာ အဆိုးရွားဆုံး ကျဆင်းသွားတဲ့ အသင်းဖြစ်လာခဲ့ပါတယ်။ ၂၀၂၂ တုန်းက ဝင်ငွေ ပေါင် ၅၉၄.၃ သန်း ရှိခဲ့ရာကနေ ၂၀၂၃ မှာတော့ ပေါင် ၅၉၃.၈ သန်း ဝင်ငွေရှိခဲ့ပါတယ်။ ဝင်ငွေပိုင်း သိပ်မလျော့နည်းပေမယ့် အဆင့်မှာတော့ မနှစ်က ၃ နေရာကနေ ဒီနှစ်မှာ ၇ အထိကို ကျဆင်းသွားခဲ့ပါတယ်။ မနှစ်ကရာသီ ချန်ပီယံလိဂ်ကနေ ခပ်စောစော ထွက်ခဲ့ရခြင်းကြောင့် လီဗာပူးအသင်းရဲ့ ရုပ်သံ ထုတ်လွှင့်ကြေးတွေ နည်းပါးခဲ့တာဖြစ်တယ်။ ကွင်းဝင်ကြေးမှာလည်း လျော့နည်းခဲ့ပါတယ်။ ဒါပေမယ့်လို့ စီးပွားရေးဆိုင်ရာ စပွန်ဆာ ရှာဖွေနိုင်စွမ်းကနေတော့ ဝင်ငွေ တိုးတက်ခဲ့တာ ဖြစ်ပါတယ်။ ဒီရာသီမှာ ချန်ပီယံလိဂ်ပြိုင်ပွဲထံ ပါဝင်ခွင့်မရခဲ့ခြင်းရဲ့ အကျိုးဆက်ကတော့ နောက်နှစ်မှ ရင်ဆိုင်ရမှာဖြစ်ပါတယ်။ အသင်းဟာ စပွန်ဆာပိုင်းမှာ ဝင်ငွေ ကောင်းမွန်နေဆဲဖြစ်ပြီး Standard Chartered နဲ့ ကာလရှည် လက်မှတ်ထိုးနိုင်ခဲ့ခြင်းကနေ အကျိုးအမြတ် ရနေတာဖြစ်ပါတယ်။ ",
"btext2":"၂၀၂၂ နဲ့ ၂၀၂၃ တွေမှာ လီဗာပူးအသင်းဟာ တန်ဖိုးကြီး ကုမ္ပဏီတွေနဲ့ လက်တွဲနိုင်ခြင်းကြောင့် စီးပွားရေးဆိုင်ရာ commercial performance မှာတော့ ကောင်းမွန်နေသေးတာပါ။ ဒါပေမယ့်လည်း ထိပ်ဆုံးမှာ ရှိနေတဲ့ ရီးရဲလ်မက်ဒရစ်ရဲ့ ဝင်ငွေ ပေါင် ၇၂၃ သန်း၊ ဒုတိယနေရာမှာ ရှိနေတဲ့ မန်စီးတီးရဲ့ ဝင်ငွေ ပေါင် ၇၁၈.၂ သန်းအပြင် အဆင့် ၅ နေရာမှာ ရှိနေတဲ့ ယူနိုက်တက် ပေါင် ၆၄၈.၅ သန်းတို့နဲ့ နှိုင်းယှဉ်ရင်တော့ အများကြီး ကွာဟသွားခဲ့တာ ဖြစ်ပါတယ်။ ဝင်ငွေ စုစုပေါင်းရဲ့ ၆၃% ကို အသင်းရဲ့ တစ်နှစ်စာ လုပ်ခအဖြစ် သုံးနေရတာဖြစ်ပေမယ့် လီဗာပူးအသင်းဟာ ဘဏ္ဍာရေး ဟန်ချက်ညီမှုကိုတော့ ဆက်ထိန်းနိုင်ဆဲပါ။ အသင်းဟာ ယူအီးအက်ဖ်အေနဲ့ ပရီးမီးယားလိဂ်တို့ရဲ့ ဘဏ္ဍာရေး ကန့်သတ်မှုတွေကိုတော့ အကောင်းဆုံး ကျော်ဖြတ်နိုင်နေဆဲ ဖြစ်ပါတယ်။ ",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/lfc-income-lost-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/lfc-liverpool-2023-income.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2024/01/lfc-2023-income.jpg",
"video":"no"
 },

         {"ndate":"Jan  25 , 2024",
"htext":"ဒီစကားပြောရတာ ရူးလောက်ပေမယ့် ဂိုးမက်စ်ကို ကျော်ပြီး ရိုဘို နေရာမရသင့်ဘူးလို့ ပရိသတ်တွေ မှတ်ချက်ပေးလာ",
"btext1":"၂၀၂၄ မှာ ဂိုးမက်စ်ဟာ လီဗာပူးအသင်းရဲ့ ပွဲစဉ်တိုင်းမှာ ပါဝင်ထားသလို ပွဲချိန်ပြည့်လည်း ကစားခွင့်ရထားပါတယ်။ ဒဏ်ရာပြဿနာတွေကို ကျော်ဖြတ်ခဲ့ပြီဖြစ်တဲ့ ဂိုးမက်စ်ဟာ အကောင်းဆုံး ခြေစွမ်းတွေ ပြန်ရလာခဲ့ပါပြီ။ ရော်ဘတ်ဆန် ဒဏ်ရာရနေတာကြောင့်နဲ့ ခံစစ်ကြောင်းမှာ ဗန်ဒိုက်၊ ကိုနတေးတို့ကို အနားပေးလိုတာကြောင့် ပွဲကစားခွင့်တွေ ရလာခဲ့တဲ့ ဂိုးမက်စ်ဟာ အခုဆိုရင် ဖယ်ထုတ်မရတဲ့ အသင်းသား တစ်ဦးဖြစ်လာခဲ့ပါပြီ။ ကာရာဘောင်း ဖိုင်နယ်ထံ တက်ရောက်အပြီးမှာ နည်းပြကတော့ ဂိုးမက်စ်နဲ့ ပတ်သက်ပြီး ထင်မြင်ချက်ပေးဖို့ တောင်းဆိုခံရချိန်မှာ ‘အသက်ကယ်ဆေး’ လို့ ခိုင်းနှိုင်းသွားပါတယ်။ ",
"btext2":" ဖူလ်ဟမ်ကို ရင်ဆိုင်ရတဲ့ပွဲအတွင်း ဂိုးမက်စ်က အဆုံးသတ်ပိုင်းထံ ပေးချက် ၆ ကြိမ်၊ ဘောလုံးဆယ်ယူမှု ၆ ကြိမ်၊ ဘလော့ကာမှု ၂ ကြိမ်တို့ကို ပြုလုပ်ခဲ့ပါတယ်။ သူအခုလို ခြေစွမ်းပြနေခြင်းကြောင့် ရော်ဘတ်ဆန်ဟာ ဘယ်ခြမ်း နေရာကို အလွယ်တကူ ပြန်ရယူခွင့် ရသင့်ရဲ့လားဆိုတာက ဆွေးနွေးစရာ ဖြစ်လာခဲ့ပါတယ်။ ဖူလ်ဟမ်ပွဲအပြီးမှာ လီဗာပူးပရိသတ်တွေကတော့ အောက်ပါအတိုင်း မှတ်ချက်တွေ ပေးလာခဲ့ကြပါတယ်။ ” ဒီလိုပြောလို့ ရူးကြောင်ကြောင်နိုင်ပေမယ့် ဂိုးမက်စ် အကောင်းဆုံး ကစားနေတဲ့ ဘယ်ခြမ်းနေရာမှာ ရိုဘို နေရာပြန်ရသင့်ရဲ့လား။ ဂိုးမက်စ်က ခံစစ်ပိုင်း သိပ်ကောင်းသလို တိုက်စစ်လိုက်တာလည်း ကောင်းနေတယ်။ သူက ကွင်းလယ်ထဲပါ ဝင်ကစားနိုင်နေပါတယ်။ ” ” ဂိုးမက်စ်က ဘယ်ခြမ်း အစွန်မှာ သိပ်ကောင်းနေပါတယ်။ ရိုဘို ဒဏ်သာလာပေမယ့် ဂိုးမက်စ်ထံက နေရာကို ပြန်လုယူနိုင်ဖို့ ခက်ခက်ခဲခဲ ကြိုးစားရမှာပါ။ ” ",
"btext3": "  ” ဂိုးမက်စ်လို ညာအစွန်လူကို ဘယ်ခြမ်းမှာ ကစားပြီး ကွင်းလယ်ထိ ဝင်ပြီး တာဝန်ယူနိုင်မယ် မတွေးထားမိဘူး။ အဝေးကွင်း သွားရောက် အားပေးတဲ့ ပရိသတ်တွေက သူ့နာမည်ကို အော်ဟစ် အားပေးရတဲ့ထိ ထိုက်တန်တဲ့ အသိအမှတ်ပြုမှုပါ ရနေခဲ့ပါတယ်။ ” ” ဂိုးမက်စ်က ဗဟိုခံစစ်ထက် အစွန်သမားနေရာမှာ ပိုကောင်းတယ်လို့ ဝန်ခံရပါမယ်။ ဘယ်ခြမ်းအတွက် ပြုပြင်ရေးမှာ ထွန်းတောက်လာမယ့်သူက သူ ဖြစ်လာမယ်လို့ တွေးတောင် မတွေးမိခဲ့ပါဘူး။ ” စဖြင့် မှတ်ချက်ပေးခဲ့ကြပါတယ်။ အခုဆိုရင် ဘယ်အစွန်မှာ ဂိုးမက်စ်ကို ဆက်သုံးဖို့ ထောက်ခံမလား ရိုဘိုကို နေရာပြန်ပေးဖို့ ထောက်ခံသင့်လား လီဗာပူးပရိသတ်တွေ ဝေခွဲမရနိုင်ဖြစ်နေကြပြီ ဖြစ်ပါတယ်။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/gomes-robbo-lb-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/gomes-robbo-lb-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Jan  25 , 2024",
"htext":"လန်ပျံနေတဲ့ ခြေစွမ်းမလိုဘူး ဖိုင်နယ်တက်ဖို့ပဲ လိုတယ်လို့ ဖူလ်ဟမ်နဲ့ သရေပွဲအပြီး ကလော့ပ် တုန့်ပြန်",
"btext1":"ဖူလ်ဟမ်ကို သရေကစားပြီး ဖိုင်နယ်ထံ တက်ရောက်သွားတဲ့နောက် နည်းပြကလော့ပ်က အသင်းရဲ့ ကြယ်ပွင့်ကစားသမားတွေကို ချီးကျူးခဲ့သလို ဒီပွဲဟာ နိုင်ဖို့ထက် ဗိုလ်လုပွဲရောက်ဖို့ပဲ လိုအပ်တာဖြစ်ကြောင်း အသိပေးခဲ့ပါတယ်။ လီဗာပူးအသင်းဟာ ပထမအကျော့ကို ၂-၁ ဖြင့် အနိုင်ရထားတာမို့ ဒုတိယအကျော့ သရေကျပေမယ့် ဖိုင်နယ်တက်နိုင်ခဲ့တာပါ။ ဒီပွဲမှာ ဖူလ်ဟမ်က ဦးဆောင်ဂိုး ရခဲ့ရင်တော့ မိနစ် ၃၀ အချိန်ပို ကစားရမှာဖြစ်ပါတယ်။ အကောင်းဆုံး စွမ်းဆောင်ရည်တွေ ပြတ်သားတဲ့ ရလဒ်တွေ ပြသဖို့ထက် ဖိုင်နယ်တက်ဖို့ပဲ လိုအပ်တဲ့ပွဲစဉ်မှာ လိုအပ်တဲ့ ရလဒ်ကို ယူပြနိုင်ခဲ့ခြင်းအတွက် ကလော့ပ်က ကျေနပ်နေပါတယ်။ ",
"btext2":" “ အတွေ့အကြုံတွေ အပြည့်ရခဲ့ပါတယ်။ ဖွင့်ကစားခဲ့ကြပြီး ဒုတိယပိုင်းမှာ ဖူလ်ဟမ်က ခပ်ကြမ်းကြမ်း စတင်မှု ပြုလုပ်ခဲ့တယ်။ သူတို့ ဂိုးသွင်းနိုင်ခဲ့တယ်။ သရေရလဒ်ကို ယူနိုင်ခဲ့တယ်။ ကောင်လေးတွေ ကစားခဲ့တာ သိပ်ကောင်းပါတယ်။ ကိစ္စတွေ အများကြီးအတွက် ကျနော် ပျော်ရွှင်မိပါတယ်။ ဒီပွဲမှာ အရေးအကြီးဆုံးကတော့ ဖိုင်နယ်ကို တက်ရောက်နိုင်ဖို့ပဲ ဖြစ်ပါတယ်။ ဖိုင်နယ်ကိုရောက်ဖို့ ပါဝင်ကစားခဲ့ကြတဲ့ လူငယ်လေးတွေအတွက် မယုံနိုင်စရာ တာဝန်ကို ထမ်းဆောင်ခဲ့ရတာဖြစ်ပါတယ်။ အဝတ်လဲခန်းထဲမှာ သူတို့တွေ ပျော်ရွှင်နေကြတာကို မြင်ရတာက သိပ်ကို ကောင်းပါတယ်။ ဒီညဟာ သိပ်ကောင်းတဲ့ ဘောလုံးကို ကစားပြီး တောက်ပနေရမယ့် ညမျိုး မဟုတ်ပါဘူး။ ဖိုင်နယ်ထံ တက်ရောက်နိုင်ရမယ့် ညတစ်ညဖြစ်ခဲ့ပါတယ်။ ” လို့ ကလော့ပ်က ထုတ်ပြောခဲ့တာ ဖြစ်ပါတယ်။ ဖေဖော်ဝါရီလအတွင်း ဝင်ဘာလေမှာ လီဗာပူးအသင်းဟာ ချယ်ဆီးအသင်းနဲ့ ယှဉ်ပြိုင်ကစားပြီး ကာရာဘောင်းဖလား ဗိုလ်လုရမှာပဲ ဖြစ်ပါတယ်။",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/fulham-1-lfc-efl-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/fulham-1-lfc-efl-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Jan  25 , 2024",
"htext":"ဖူလ်ဟမ်ကို ကျော်ဖြတ်ပြီး ကာရာဘောင်း ဖိုင်နယ်ထံ တက်ရောက်ခဲ့ပြီဖြစ်တဲ့ လီဗာပူး",
"btext1":" လီဗာပူးအသင်းဟာ ဖူလ်ဟမ်အသင်းကို အဝေးကွင်းမှာ ၁-၁ သရေကျပေမယ့် ပထမအကျော့မှာ အနိုင်ရထားခဲ့တာကြောင့် နှစ်ကျော့ပေါင်း ရလဒ်ဖြင့် ကာရာဘောင်းဖိုင်နယ်ကို တက်ရောက်သွားပြီ ဖြစ်ပါတယ်။ ပထမပိုင်း ၁၀ မိနစ်မှာတင် ထရန့်လား ထင်ရမယ့် ကွမ်းဆက်ရဲ့ ကောင်းမွန်တဲ့ ပေးချက်ကနေ ဒီယက်စ်က ဘောလုံးကို ရယူပြီး ဖူလ်ဟမ် ဧရိယာထောင့်နား ဆွဲပြေးကာ တစ်ချက်လှည့်ရင်း ဂိုးထောင့်ကို ကန်သွင်းခဲ့တာပါ။ ဖူလ်ဟမ်တို့ ကစားပုံ ကောင်းပေမယ့် ပွဲချိန် ၇၅ မိနစ် အထိကတော့ လီဗာပူးအသင်း သက်သောင့်သက်သာ ကစားနိုင်ခဲ့သလို ဦးဆောင်ဂိုး ပိုရခဲ့သင့်တာ ဖြစ်ပါတယ်။ အဲ့နောက်မှာ ရင်ထိတ်စရာ ပွဲရဲ့ နောက်ဆုံးမိနစ်တွေကို တွေ့ကြုံခဲ့ရပေမယ့် ကျော်ဖြတ်နိုင်ခဲ့ပါတယ်။",
"btext2":" ဒါဟာ လီဗာပူးအတွက် အသင်းသမိုင်းမှာ ၁၄ ကြိမ်မြောက် ကာရာဘောင်းဖလား ဖိုင်နယ်ထံ တက်ရောက်နိုင်မှု ဖြစ်ပါတယ်။ မနှစ်ကရာသီ ဖလားလက်မဲ့ဖြင့် အခြေအနေ ဆိုးရွားခဲ့အပြီး ဒီရာသီမှာ ဆုဖလားအောင်မြင်ရေး လက်တစ်ကမ်းထံ ပြန်ရောက်လာပါတယ်။ ကလော့ပ် ပြန်လည် တည်ဆောက်နေတဲ့ အသင်းသစ်ဟာ စိတ်လှုပ်ရှားဖို့ ကောင်းမွန်ပြီး ပြည်တွင်းဖလားပြိုင်ပွဲ ၃ ခုလုံးမှာ အောင်မြင် ဗိုလ်စွဲနိုင်ဖို့ထိ အားကောင်းနေပါတယ်။ ပြိုင်ပွဲစုံမှာ ၁ ပွဲတည်းသော ရှုံးပွဲကလည်း စက်တင်ဘာလ ၃၀ တုန်းက စပါးကို ရင်ဆိုင်ချိန် ရခဲ့တာ ဖြစ်ပါတယ်။ ဒီယက်စ် အတော်လေး ကောင်းခဲ့တဲ့ ဒီပွဲမှာ ဒါဝင်ကလည်း ထူးချွန်တဲ့ ခြေစွမ်း ပြသခဲ့ပါတယ်။ ဒီယက်စ် ဒုတိယဂိုး ပိတ်သွင်းပေမယ့် သူ့အရင် ဒါဝင် ကန်ခဲ့ကတည်းက လူကျွံနေတာပါ။ ဒီပွဲမှာ ရိုဘိုကို အရန်လူစာရင်းမှာ မြင်ခဲ့ရပြီး လူစားဝင်စေခဲ့ခြင်းတော့ မရှိပါဘူး။",
"btext3": "  ဖူလ်ဟမ်ကလည်း ဖိုင်နယ်ထံ တက်နိုင်မယ့် ပွဲကောင်းဖြစ်လို့ ကြိုးစား ယှဉ်ပြိုင်ခဲ့သလို အားကောင်းတဲ့ ပရိသတ်တွေကို ရခဲ့ပါသေးတယ်။ ကလယ်ဟာရဲ့ ကာကွယ်မှုတွေ ရခဲ့ပေမယ့် လူစားဝင် တိုက်စစ်သမား ဝဲလ်ဆန်ရဲ့ ဖန်တီးပေးမှုကနေ ဒီယော့က ပိတ်သွင်းခဲ့တာ ဖြစ်ပါတယ်။ ဒါပေမယ့် ဖူလ်ဟမ်ရဲ့ နောက်ထပ် ကြိုးစားမှုတွေကို လီဗာပူးအသင်း ဟန့်တားနိုင်ခဲ့တာကြောင့် အချိန်ပို မိနစ် ၃၀ ဆက်ကစားရခြင်း မရှိဘဲ ဝင်ဘာလေမှာ ယှဉ်ပြိုင်ရမယ့် ၂ သင်း ပေါ်ထွက်လာခဲ့တာ ဖြစ်ပါတယ်။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/8022512024-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/8022512024-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
         {"ndate":"Jan  24 , 2024",
"htext":"လီဗာပူးကို သတိပေးလာပြီး ဖိုင်နယ်တက်မယ် ကြွေးကြော်တဲ့ ဖူလ်ဟမ်နည်းပြ မားကိုစ့် ဆေးဗား",
"btext1":"ဖူလ်ဟမ်နည်းပြ မားကိုစ့် ဆေးဗားကတော့ ဒီကနေ့ည ယှဉ်ပြိုင်ကစားရမယ့် ကာရာဘောင်းဖလား ဆီမီးဖိုင်နယ် ဒုတိယအကျော့ ပွဲစဉ်ကို အနိုင်ယူကာ ဖိုင်နယ်ထံ တက်ရောက်နိုင်ဖို့ စိတ်အားထက်သန်နေပါတယ်။ ပထမအကျော့မှာတုန်းက ဖူလ်ဟမ်တို့ ဦးဆောင်ဂိုး ရယူခဲ့ပေမယ့် အန်ဖီးပရိသတ်တွေရှေ့ လီဗာပူးက ခြေပဂိုးနဲ့ ဦးဆောင်ဂိုး ပြန်ယူသွားခဲ့တာပါ။ မားကိုစ့်ဆေးဗားကတော့ ၎င်းတို့ အိမ်ကွင်းမှာ တူညီတဲ့ ပရိသတ်အင်အားမျိုးတွေရဖို့ မျှော်လင့်နေတာဖြစ်ပါတယ်။ လီဗာပူးကို ခက်ခဲမှုတွေပေးဖို့နဲ့ ဒီပွဲဟာ ကာရာဘောင်းဖလားမှာ ဖူလ်ဟမ်ရဲ့ နောက်ဆုံးပွဲ ဖြစ်မသွားအောင် ကြိုးစားကြဖို့ ဆေးဗားက စိန်ခေါ်လာတယ်။ ",
"btext2":"“ ပရိသတ်တွေက အရေးပါလာပါလိမ့်မယ်။ လီဗာပူးအသင်း ခက်ခဲသွားအောင် သူတို့ ကူညီပေးရမှာပါ။ အန်ဖီးကွင်းက လီဗာပူးအတွက် အင်အားဖြစ်စေခဲ့သလိုပဲ ကျနော်တို့ကွင်းမှာ ပရိသတ်တွေက ကျနော်တို့ကို အင်အားပေးမယ် မျှော်လင့်ပါတယ်။ ကစားသမားတွေကလည်း ဒီပွဲက အသင်းအတွက် အရေးကြီးတာကို သိကြပါလိမ့်မယ်။ လူတိုင်းကတော့ ဒီပွဲ လီဗာပူးအသင်း အနိုင်ရဖို့ ရေပန်းစားမယ်ဆိုတာကို လက်ခံကြမှာပါ။ သူတို့က ပထမအကျော့ကို ဦးဆောင်ထားတယ်။ ဒါပေမယ့် ကျနော်တို့ရဲ့ ရည်မှန်းချက်ကို ဘယ်သူကမှ လာဖယ်ထုတ်လို့ မရပါဘူး။ ပရိသတ်တွေကလည်း ဆုဖလားအတွက် အသင်း တိုက်ခိုက်သွားတာ မြင်ရဖို့ အရမ်းကို စိတ်အားထက်သန်နေပါတယ်။ လီဗာပူးလို ထိပ်တန်းအသင်းကို ရင်ဆိုင်မှာကို အားလုံး အာရုံစိုက်နေပြီး ကျနော်တို့ မှန်မှန်ကန်ကန် လုပ်နိုင်ရင် ဖိုင်နယ်ထံ တက်ရောက်နိုင်မှာ ဖြစ်ပါတယ် ” လို့ ဖူလ်ဟမ်နည်းပြက ပြောဆိုသွားပါတယ်။ ",
"btext3": "   လီဗာပူးအသင်းဟာ ပထမအကျော့ကို ၂-၁ ဖြင့် အနိုင်ရထားတာဖြစ်ကာ ဒီပွဲကို သရေကျကစားနိုင်ရင်တောင် ဖိုင်နယ်ထံ တက်ရောက်သွားမှာ ဖြစ်ပါတယ်။ ဖိုင်နယ်တက်လာမယ့် အသင်းဟာ ဝင်ဘာလေမှာ ချယ်ဆီးအသင်းနဲ့ ယှဉ်ပြိုင်ကာ ဗိုလ်လုရဖို့ ရှိနေပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/silva-efl-lfc-2024-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/silva-efl-lfc-2024-678x381.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2024/01/fulham-lfc-efl-.jpg",
"video":"no"
 },

         {"ndate":"Jan  24 , 2024",
"htext":"ဝင်ဘာလေရောက်ဖို့ လူစုံထုတ်မယ့် ဖူလ်ဟမ်ပွဲအတွက် ဖြစ်လာဖွယ် လီဗာပူးအသင်း ပွဲထွက် လူစာရင်း",
"btext1":" လီဗာပူးအသင်းဟာ ဒီကနေ့ညမှာတော့ ဖူလ်ဟမ်အသင်း အိမ်ကွင်းထံသွားပြီး ကာရာဘောင်းဖလား ဆီမီးဖိုင်နယ် ဒုတိယအကျော့ကို ယှဉ်ပြိုင်ရမှာပါ။ ပထမအကျော့တုန်းက ၂-၁ ဖြင့် အနိုင်ရထားတာဖြစ်ကာ ရလဒ် အရမ်း မပြတ်သားခဲ့ပါဘူး။ ကာတစ်ဂျုံးမှာ ဘာဒဏ်ရာမှ မရှိဘဲ ဖူလ်ဟမ်ပွဲအတွက် ပွဲထုတ်လို့ ရပါမယ်။ အန်ဒီရော်ဘတ်ဆန် အသင်းလူစာရင်းထဲ ပြန်ပါလာပါပြီ။ ဆိုဘိုစလိုင်နဲ့ ထရန့်တို့ ပါဝင်ဦးမှာ မဟုတ်ပါဘူး။ ကိုစတက် နောက်ထပ် ၂ ပတ်ဝန်းကျင် နားရပါမယ်။ အီဂျစ်ကနေ ပြန်လာမယ့် ဆာလာဟာ ၁ လဝန်းကျင် နားရမယ်လို့ သိရပါတယ်။",
"btext2":"ဒီနေ့ပွဲဟာ ဖိုင်နယ်ကို ရောက်ဖို့ နောက်ဆုံး ခြေတစ်လှမ်းဖြစ်နေတာမို့ ကလော့ပ်ဟာ လူစုံထုတ်သုံးလာဖို့ ရှိနေပါတယ်။ ဒီပွဲမှာ ကြံ့ခိုင်မှုပိုင်း အနည်းငယ် အသံထွက်ထားတဲ့ ကာတစ်ဂျုံးအစား ဂရာဗင်ဘက်ချ် ပါဝင်မယ်လို့ ခန့်မှန်းရပြီး ခံစစ်မှာ ကွမ်းဆက်ကို အသုံးပြုမလားကတော့ စောင့်ကြည့်ရမှာပါ။ ဂိုးသမားနေရာ ကလယ်ဟာကို ပွဲထုတ်လာမှာဖြစ်ပြီး အတောင့်တင်းဆုံး ခံစစ်ကြောင်းအဖြစ် ဘရတ်ဒလေ၊ ကိုနတေး၊ ဗန်ဒိုက်နဲ့ ဂိုးမက်စ်တို့ကို တွဲသုံးလာဖွယ် ရှိနေပါသေးတယ်။ နည်းပြကလော့ပ် အနေနဲ့ ဘရတ်ဒလေနဲ့ ကွမ်းဆက်လို အကယ်ဒမီထွက် နှစ်ဦးလုံးကိုတော့ ခံစစ်မှာ တပြိုင်နက်တည်း မသုံးဘဲ အက်ဖ်အေဖလားပွဲကျမှ ကွမ်းဆက်ကို သုံးမယ်လို့ ခန့်မှန်းရပါတယ်။ ကွင်းလယ်မှာ ဘယ်ခြမ်းကနေ ဂရာဗင်ဘက်ချ် ပါဝင်လာပြီး မာကာ အထိုင်နဲ့ ညာခြမ်းမှာ ဟာဗေးတို့ ကစားလာဖွယ် ရှိပါတယ်။ တိုက်စစ်ကတော့ ဒါဝင်၊ ဂျိုတာ၊ ဒီယက်စ်ပဲ ဖြစ်ပါလိမ့်မယ်။ ဒီပွဲကို ကျော်ဖြတ်နိုင်ရင် လီဗာပူးအသင်းဟာ ဝင်ဘာလေမှာ ချယ်ဆီးအသင်းနဲ့ ကာရာဘောင်းဖလား ဗိုလ်လုရမှာပဲ ဖြစ်ပါတယ်။ ",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/fulham-lfc-efl--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/fulham-lfc-efl--678x381.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2024/01/lfc-line-up-11292412024-1024x641.jpg",
"video":"no"
 },

  {"ndate":"Jan  24 , 2024",
"htext":"ကာရာဘောင်းဖိုင်နယ်ထံ တက်ရောက်ပြီးနောက် သတိပေးစကား ပြောလာတဲ့ ချယ်ဆီးနည်းပြ ပိုချက်တီနို",
"btext1":" မနက်က ယှဉ်ပြိုင်ကစားတဲ့ ကာရာဘောင်းဖလား ဆီမီးဖိုင်နယ်ပွဲစဉ်မှာ ချယ်ဆီးအသင်းက ပထမအကျော့ ရှုံးထားမှုကို ခြေဖျက်ပြီး ၆-၁ ဖြင့် အနိုင်ရခြင်းကြောင့် ဖိုင်နယ်ထံ တက်သွားခဲ့ပါပြီ။ ၎င်းတို့ဟာ လီဗာပူး vs ဖူလ်ဟမ် အတွဲကနေ တက်လာမယ့် အသင်းနဲ့ ဖိုင်နယ် ကစားရမှာဖြစ်ပါတယ်။ ပထမအကျော့မှာ လီဗာပူးက ဖူလ်ဟမ်ကို ၂-၁ ဖြင့် အနိုင်ရထားခဲ့ပါတယ်။ ဆာလာ၊ ထရန့်တို့ မပါနိုင်သေးပေမယ့် ဒုတိယအကျော့ကို လီဗာပူးတို့ ကျော်ဖြတ်နိုင်မယ် ရေပန်စားနေတယ်။ နည်းပြပိုချက်တီနိုကတော့ ချယ်ဆီးအသင်းနဲ့အတူ ပထမဆုံး ဆုဖလားတစ်လုံး အောင်မြင်လိုနေတာကြောင့် ဘယ်အသင်းကိုမဆို ဖိုင်နယ်မှာ အနိုင်ယူပြမယ်လို့ သတိပေးလာခဲ့တယ်။",
"btext2":" ပိုချက်တီနိုက “ ကျနော် ချယ်ဆီးနဲ့အတူ ဖလားတစ်လုံး အောင်မြင်ချင်နေပါပြီ။ ပဲရစ်မှာတုန်းက ၁ နှစ်ခွဲလောက်ကာလမှာ ဖလား ၃ လုံး အောင်မြင်ခဲ့တယ်။ ချယ်ဆီးမှာလည်း ဖလားတွေ အောင်မြင်လိုတယ်။ အောင်မြင်ဖို့လည်း အရမ်းကို စိတ်အားထက်သန်နေပါတယ်။ ဒီဖလားက ကျနော်တို့အတွက် အရေးကြီးလိမ့်မယ်။ ဖူလ်ဟမ် ဒါမှမဟုတ် လီဗာပူးလို သိပ်ကောင်းတဲ့ ၂ သင်းထဲက ၁ သင်းနဲ့ ဖိုင်နယ်မှာ တွေ့ဆုံမှာပါ။ ဘယ်အသင်းနဲ့တွေ့ပါစေ အနိုင်ယူနိုင်မယ်လို့ ကျနော်တို့ ယုံကြည်နေတယ်။ ဒါက အရေးကြီးတဲ့ ခြေလှမ်း တစ်ရပ်ပဲ ” လို့ ပြောဆိုခဲ့ပါတယ်။",
"btext3": "   လီဗာပူးအသင်းဟာ ဒီရာသီမှာ ဖလား ၄ လုံး လမ်းကြောင်းပေါ်မှာ ရှိနေတဲ့ အသင်းဖြစ်ပါတယ်။ ကာရာဘောင်းမှာ ဆီမီးဖိုင်နယ်၊ အက်ဖ်အေမှာ စတုတ္ထအဆင့်၊ ယူရိုပါလိဂ်မှာ ရှုံးထွက်နဲ့ ပရီးမီးယားလိဂ်ကိုလည်း ဦးဆောင်ထားသေးတာ ဖြစ်ပါတယ်။ လက်ကျန် ဘောလုံးရာသီအတွက် စိတ်ဓါတ်ပိုင်း အင်အားရဖို့ရာ ဖိုင်နယ်ကို တက်ရောက်ဖို့နဲ့ ချယ်ဆီးကို အနိုင်ယူဖို့ အရေးကြီးမှာဖြစ်ပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/10022412024-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/10022412024-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

               {"ndate":"Jan  23 , 2024",
"htext":"ဆယ်စုနှစ်တွေအတွင်း မြင်ရခဲတဲ့ လူစာရင်းကို ပွဲထုတ်မှုတွေ ပြုလုပ်နေတဲ့ နည်းပြကလော့ပ်",
"btext1":" လီဗာပူးအသင်းဟာ ပြိုင်ပွဲစုံကို ရင်ဆိုင်ကျော်ဖြတ်ဖို့ လူစာရင်း တစ်ခုကို ကာလတိုအတွင်း တည်ဆောက်လာနေပြီး အကယ်ဒမီထွက်တွေ အများအပြား ပါဝင်ခွင့် ရနေပါတယ်။ စီနီယာကစားသမားများစွာ ဒဏ်ရာရနေခြင်းနဲ့အတူ လီဗာပူး လူငယ်တွေဟာ ပွဲထွက်ခွင့် တစ်နေရာအတွက် သက်သေပြခွင့်တွေ ရလာနေတာပါ။ ပရီးမီးယားလိဂ် ပွဲစဉ်အဖြစ် ဘုန်းမောက်ကို အနိုင်ရတဲ့ပွဲမှာ အသင်းဟာ ဆယ်စုနှစ်အတွင်း ပထမဆုံးသော မှတ်တမ်းတစ်ခုကို ပြန်ရခဲ့ပါတယ်။ Opta ရဲ့ အယ်ဒီတာ တစ်ဦးဖြစ်သူ Michael Reid ရဲ့ အဆိုအရ “ ဘရတ်ဒလေ (၂၀ နှစ်)၊ ဟာဗေး (၂၀ နှစ်)၊ ဂရာဗင်ဘက်ချ် (၂၁ နှစ်)၊ ကလက် (၁၈ နှစ်)၊ အိုဝင်ဘက် (၂၁ နှစ်) ကိတ်ဂေါ်ဒန် (၁၉ နှစ်) အစရှိတဲ့ ကစားသမား ၆ ဦးဟာ အမှတ်ပေးပွဲစဉ်မှာ အတူ ကစားခဲ့ပါတယ်။",
"btext2":"ဒါဟာ လီဗာပူးသမိုင်းမှာ အသက် ၂၁ နှစ်အောက် ကစားသမား ၆ ဦးလောက်ကို အမှတ်ပေးပွဲ တစ်ပွဲမှာ အတူ ကစားတာမျိူး ၄ ခါမြောက် မြင်ရခြင်းဖြစ်တယ်။ ၁၉၆၅ ခုနှစ်တုန်းက ဝုဗ်ကို ရင်ဆိုင်ကစားတဲ့ပွဲအပြီး ဆယ်စုနှစ်တွေအကြာမှ တစ်ကျော့ပြန် မြင်လာရခြင်း ဖြစ်ပါတယ်။ ” လို့ ဖော်ပြပါတယ်။ အမှတ်ပေးပွဲတစ်ပွဲမှာ လူငယ်ကြယ်ပွင့် ၆ ဦးလောက်ထိကို တစ်ပြိုင်တည်း ထုတ်သုံးခြင်းမျိုး နောက်ဆုံးမြင်ခဲ့ရတာဟာ လွန်ခဲ့တဲ့ ၅၉ နှစ်တုန်းက ဖြစ်ပါတယ်။ ",
"btext3": "  နည်းပြကလော့ပ်တို့ဟာ လာမယ့် ကာရာဘောင်းဖလား ဆီမီးဖိုင်နယ်ပွဲနဲ့ အက်ဖ်အေဖလား ပွဲစဉ်တွေမှာလည်း ဘရတ်ဒလေ၊ ကွမ်းဆက်၊ ဟာဗေးတို့ကို ပွဲထွက်ခွင့်ပေးပြီး လူငယ် အများအပြားကို အရန်စာရင်းမှာ ထည့်လာဖွယ် ရှိနေပါတယ်။ သူတို့အားလုံးဟာ လီဗာပူးအသင်းမှာ ရေရှည် ရှိနေမှာ မဟုတ်ဘဲ အချို့က အပြောင်းအရွှေ့တွေမှာ ရောင်းထုတ်ခံရမှာပါ။ ဒါပေမယ့်လို့ ဘယ်သူတွေကများ ထရန့်၊ ကာတစ်ဂျုံးလို အသင်းမှာ နေရာတစ်နေရာရအောင် ကြိုးစားနိုင်မလားက စောင့်ကြည့်ချင်စရာ ကောင်းနေခဲ့ပါပြီ။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/19012312024-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/19012312024-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },


         {"ndate":"Jan  23 , 2024",
"htext":"NEWS: သတင်းကောင်းတွေ အများကြီး ပါလာတဲ့ လီဗာပူး ဒဏ်ရာရ ကစားသမားများ နောက်ဆုံးရ အခြေအနေ",
"btext1":" လီဗာပူးအသင်းရဲ့ ဒဏ်ရာရ ကစားသမားတွေရဲ့ အခြေအနေကို ဒီအပတ် ကြာသပတေးနေ့ည ကာရာဘောင်း ပွဲကြိုမှာ လက်ထောက်နည်းပြ ပပ်လင်ဒါးက သတင်းကောင်းတွေ ပေးလာခဲ့ပါတယ်။ Robertson မနေ့ကပဲ အသင်းရဲ့ လေ့ကျင့်ရေးမှာ ရော်ဘတ်ဆန် ပြန်ပြီး ပါဝင်ခဲ့ပါတယ်။ အခုက သူ ဒဏ်ရာကြောင့် နားခဲ့ရတာ ၁၃ ပတ်ရှိပါပြီ အပြည့်အဝ ပြန်ပြီး လေ့ကျင့်ဖို့ အချိန်ကျပါပြီ။ ပြန်လည် ထူထောင်ရေး နောက်ဆုံးအဆင့်ကို အပြင်းအထန် ကြိုးစားခဲ့ပြီး အသင်းနဲ့ ပြန်ပြီး လေ့ကျင့်နေပြီဖြစ်ပါတယ်။",
"btext2":"ဖူလ်ဟမ်ကွင်းထံ ထွက်ခွာမယ့် ခရီးစဉ်မှာ ရိုဘို ပါဝင်ပါမယ်။ Jones ပွဲတွေအများကြီး ကစားရပြီး အသင်းမှာ အချိန်အကြာကြီး ရှိနေရင် ဒဏ်ရာ သေးသေးလေးတွေတော့ ရတတ်တာပါပဲ။ တံကောက်ကြော အရွတ်မှာ တင်းမာမှုရှိတာတွေလည်း ဖြစ်ထားပါတယ်။ ပြီးခဲ့တဲ့ ပွဲက ထိတွေ့ခဲ့မှုကနေတော့ သူ ဘာဒဏ်ရာမှ မရထားပါဘူး။ ဘုန်းမောက်ကို ၃-၀ လောက် အနိုင်ရနေတဲ့ ပွဲအတွင်းမှာ ကြိုတင် ကာကွယ်တဲ့ အနေနဲ့ သူ့ကို လူစားလဲခဲ့တာပါ။ Alexander-Arnold ပြန်လည် ထူထောင်ရေးကိစ္စတွေကို ထရန့် အဆင်ပြေပြေ ကျော်ဖြတ်နေပါတယ်။ လာမယ့် အပတ်တွေအတွက် သူက ဘယ်လောက်ထိ အရေးကြီးတဲ့ ကစားသမားလဲ သိထားပါတယ်။ ဒီအပတ်အကုန်ကစလို့ ထရန့်က အသင်းနဲ့အတူ လေ့ကျင့်ရေး ပြန်ဝင်တော့မှာပါ။ နော်ဝစ်ချ်နဲ့ အက်ဖ်အေဖလား ပွဲစဉ်မှာ သူပြန်ပါဝင်လာနိုင်မယ် မျှော်လင့်ပါတယ်။ ",
"btext3": "    Szoboszlai မနေ့တုန်းက ဒွန် အသင်းနဲ့အတူ လေ့ကျင့်ရေး ဆင်းခဲ့ပါတယ်။ ပွဲငယ်လေးရယ်၊ တစ်ချက်ထိတွေရယ်မှာ သူပါဝင် ကစားခဲ့ပါတယ်။ အခြေအနေ ကောင်းပါတယ်။ သူ အဆင်သင့်ဖြစ်နေပေမယ့် ဖူလ်ဟမ်ပွဲကတော့ စောပါသေးတယ်။ ဘာမှ အမှားအယွင်း မရှိရင် နော်ဝစ်ချ်ပွဲကျ အဆင်သင့်ဖြစ်နေပါလိမ့်မယ်။ Tsimikas ကိုစတက်ရဲ့ ဒဏ်ရာ ခွဲစိတ်ထားတာ ၄ ပတ်လောက်ရှိပါပြီ။ သူ နောက်ထပ် ၂ ပတ်လောက် အနားယူရပါမယ်။ သူ့အရိုး​တွေ သန်သန်မာမာ ပြန်ဖြစ်လာရင် အသင်းနဲ့အတူ လေ့ကျင့်ရေး ပြန်ဝင်ပါမယ်။  ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/lfc-news-trent-robbo-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/lfc-news-trent-robbo-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Jan  23 , 2024",
"htext":"ဇယားထိပ်မှာ ရှိနေပေမယ့် လီဗာပူးရဲ့ ပရီးမီးယားလိဂ်ဖလား ရေပန်းစားမှု ရပ်တော့မှာပါလို့ သုံးသပ်လာခြင်း",
"btext1":"ပရီးမီးယားလိဂ် သုံးသပ်သူ တစ်ဦးဖြစ်တဲ့ ပေါမာဆန်ကတော့ စကိုင်းစပေါ့ကနေ အမှတ်ပေးဖလား စိန်ခေါ်မှုအတွက် ဆွေးနွေးရာမှာ ကာလတိုအတွင်း လီဗာပူးရဲ့ ဖလားအိပ်မက်တွေ အဆုံးသတ်သွားပါမယ်လို့ သုံးသပ်ခဲ့ပါတယ်။ ဒီရာသီ ပရီးမီးယားလိဂ် စိန်ခေါ်နိုင်ဖို့ရာ ရေပန်းစားစာရင်းထဲ မပါခဲ့တဲ့ လီဗာပူးဟာ လက်ရှိမှာ အမှတ်ပေးဇယားကို ဦးဆောင်ထားတာပါ။ ကလော့ပ်ရဲ့ Liverpool 2.0 မှာ ကွင်းလယ်တန်းဟာ သွေးသစ်လောင်းထားတာမို့ အတော်များများက ဒီလောက် တိုးတက်လာမယ် မထင်ခဲ့ကြပါဘူး။ လီဗာပူးထံက အထင်ကြီးစရာတွေ မြင်နေရပေမယ့် အန်ဖီးမှာ ချယ်ဆီးကို ဧည့်ခံပြီး ဆက်တိုက်ဆိုသလို ယှဉ်ပြိုင်ရမယ့် အမ်းမရိတ်က အမှတ်ပေးပွဲ အပြီးမှာ လီဗာပူးရဲ့ ဖလားအိပ်မက် အဆုံးသတ်သွားတာ မဖြစ်နိုင်ဘူး ဘယ်သူ ပြောနိုင်မှာလဲလို့ ဂန်းနားဟောင်းက အခုလို ပြောဆိုသွားပါတယ်။ ",
"btext2":" ပေါမာဆန်က ” လီဗာပူး ဖလားပြိုင်ဆိုင်မှုထဲ ရာသီကုန်ထိ ဆက်ရှိနေမယ်လို့ ကျနော် အမြဲတမ်း ပြောပါတယ်။ သူတို့မှာ တိုက်စစ်သမားတွေ အများကြီး ရှိပါတယ်။ ၅ ယောက်လောက် ရှိပါတယ်။ အားလုံးကလည်း ဂိုးသွင်းနိုင်တယ်။ ဒါဝင် နူးညက်စ်က အခွင့်အရေးတွေကို အမြဲတမ်း လွဲချော်ပါတယ်။ ဒါပေမယ့် ဂိုးမသွင်းနိုင်တာထက်စာရင် အခွင့်အရေးတွေ လွဲနေတာကမှ ပိုကောင်းပါသေးတယ်။ တိုက်စစ်သမား တစ်ဦးမဟုတ် တစ်ဦး ခြေစွမ်းပြနိုင်တာက သူတို့ရဲ့ အားသာချက်ပါ။ စီးတီးလူစာရင်းမှာ ဟာလန်း မပါနိုင်ရင် သူ့နေရာ အစားထိုးစရာ လူမရှိပေမယ့် စီးတီးအတွက် အဲဗာရက်စ် ရှိနေဆဲပါ။ သူက ကစားသမားကောင်းအဖြစ် ဟာလန်း အဆင့်လောက် မရှိရင်တောင် သူ့အလုပ်သူ လုပ်ပြနေဆဲဖြစ်ပါတယ်။ လီဗာပူးက ဒီရာသီ ပရီးမီးယားလိဂ် ဖလားပြိုင်ဆိုင်မှုမှာ ရေပန်းစားအသင်းပါ လို့ ကျနော်တော့ ပြောမှာ မဟုတ်ပါဘူး။ မန်စီးတီးက ၁၀ ပွဲဆက်လောက်ကို ရှုံးပွဲမရှိ ကစားနိုင်တယ်၊ နိုင်ပွဲတွေကို ဆက်တိုက် ယူပြနိုင်စွမ်းရှိတယ်။ အခုလည်း သူတို့တွေ ပြိုင်ပွဲစုံ နောက်ဆုံး ၉ ပွဲမှာ ၈ ပွဲကို နိုင်ထားပါတယ်။ မန်စီးတီးရဲ့ လူစာရင်းက သိပ်ကြီးမားတယ်။ ရာသီစတည်းက သူတို့အသင်းရဲ့ အဓိက ကစားသမားတွေဖြစ်တဲ့ ဟာလန်းနဲ့ ဒီဘရိုင်း မပါနိုင်တာတောင် ဇယားထိပ်ပိုင်းနားမှာ အမှတ်ပေးဖလားကို စိန်ခေါ်နေဆဲပါပဲ။ မန်စီးတီး၊ လီဗာပူးနဲ့ အာဆင်နယ်ကြား ကွာဟချက်က အဲ့တာပါပဲ။ မန်စီးတီးတို့ ၁၀ ပွဲဆက်နိုင်တာဟာ ထူးဆန်းတဲ့ကိစ္စ မဟုတ်တော့ပါဘူး။ အဲ့နေရာမှာ လီဗာပူးနဲ့ အာဆင်နယ်ဆိုရင် ကိစ္စကြီးကို ဖြစ်နေတာပါ။",
"btext3": "     လီဗာပူးရဲ့ ဖလား မျှော်လင့်ချက်တွေက မကြာတော့မယ့် သီတင်းပတ် တစ်ပတ်အတွင်း အဆုံးသတ်သွားနိုင်ပါတယ်။ အန်ဖီးကွင်းမှာ သူတို့ ချယ်ဆီးကို ဧည့်ခံရမယ်၊ သူတို့ ရင်ဆိုင်ရမှာက ဘယ်လို ပုံစံနဲ့ ချယ်ဆီးအသင်းမှန်း မသိနိုင်သေးဘူးလေ။ ချယ်ဆီးက အလှည့်အပြောင်း ပြန်လုပ်ပြနေနိုင်ပြီး ရင်ဆိုင်ရ ခက်ခဲမယ့် ပွဲကောင်းမျိုး ပေးနိုင်စွမ်း ရှိပါတယ်။ ပြီးရင် လီဗာပူးက အာဆင်နယ်နဲ့ အဝေးကွင်းပွဲ ကစားရမယ်။ အက်ဖ်အေပွဲမှာတုန်းကလို ကစားခဲ့ကြရင် အာဆင်နယ်ပဲ နိုင်သွားမှာပါ။ ချယ်ဆီးနဲ့ အာဆင်နယ်တို့ကို ရင်ဆိုင်ရမယ့် အမှတ်ပေးပွဲတွေပြီးရင် လီဗာပူးရဲ့ ဖလား မျှော်လင့်ချက်တွေ ပြီးသွားနိုင်ပါတယ် ’ လို့ သုံးသပ်သွားခဲ့တာ ဖြစ်ပါတယ်။ ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/lfc-end-merson--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/08/darwin.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2024/01/salah-miss-lfc.jpg",
"video":"no"
 },

        {"ndate":"Jan  23 , 2024",
"htext":"ကလော့ပ်တို့ရဲ့ ဖလားမျှော်လင့်ချက် ရပ်သွားမှာပါ သုံးသပ်မှု၊ ဆာလာရဲ့ ဒဏ်ရာ၊ မာကာရဲ့ နံပါတ် ၆ နေရာ ထောက်ခံမှုနဲ့ နံနက်ခင်း လီဗာပူး သတင်းတိုများ",
"btext1":"တိုက်စစ်မှူး ဆာလာဟာ ဒဏ်ရာကြောင့် ၂၈ ရက် ဝန်းကျင် အနားယူရမယ်လို့ သိရပြီး ဖေဖော်ဝါရီလအတွင်းမှာ ချယ်ဆီး၊ အာဆင်နယ်ပွဲစဉ်တွေထိ လွဲချော်နိုင်ပါတယ်။ မိုဆာလာဟာ အီဂျစ်အသင်းကို ထားခဲ့ကာ အာဖရိကပြိုင်ပွဲကနေ ထွက်ခွာပြီး ခရီးမထွက်လိုပေမယ့် အကောင်းဆုံးဖြစ်ဖို့ လီဗာပူးနဲ့ တိုင်ပင်ခဲ့ကာ အင်္ဂလန်ထံ ပြန်လာပါမယ်။ မက်ကယ်လစ္စတာကို နံပါတ် ၆ နေရာမှာ သုံးတာဟာ ကလော့ပ် ရွေးချယ်တဲ့ အမှားယွင်းဆုံး နည်းစနစ်ပိုင်း နေရာချမှုလို့ ဝေဖန်သူတွေဟာ သူတို့ အမြင်တွေ မှားခဲ့ပါကြောင်း ပြန်တောင်းပန်ရမယ့်အချိန် နီးကပ်လာပြီလို့ လီဗာပူးသတင်းဌာနတွေက ဖော်ထုတ်လာကြပါပြီ။ ",
"btext2":"ကာတစ်ဂျုံးကို အင်္ဂလန်အတွက် ရွေးချယ်ဖို့ နည်းပြဆောက်ဂိတ်ရဲ့ လျာထားစာရင်းထဲ ထည့်ထားကြောင့် သတင်းထွက်နေပါတယ်။ မနှစ်ကရာသီ လီဗာပူးအသင်း ကျဆင်းနေချိန် ကလော့ပ် ပြောခဲ့တဲ့ စကားတွေ ပြန်ထွက်ပေါ်လာနေပါတယ်။ ထိုစဉ်က များစွာ ဝေဖန်ခံခဲ့ရတဲ့ ကလော့ပ်ရဲ့ စကားတွေဟာ အခုချိန်မှာတော့ ခေါင်းဆောင်ကောင်းအဖြစ် ပြန်ပြီး သုံးသပ်ခံနေရပြီ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းရဲ့ ဖလားမျှော်လင့်ချက်တွေဟာ ချယ်ဆီး၊ အာဆင်နယ်တို့ကို ရင်ဆိုင်ရမယ့် သီတင်းပတ်မှာတင် ပြီးဆုံးသွားနိုင်တယ်လို့ ဂန်းနားဟောင်းကြီး ပေါလ်မာဆန်က သုံးသပ်သွားပါတယ်။ ရိုဘို ပြန်သက်သာလာရင်တောင် ဘယ်ခြမ်းမှာ အကောင်းဆုံး ခြေစွမ်းရနေတဲ့ ဂိုးမက်စ်က်ို ကျော်ပြီး နေရာပေးသင့်ရဲ့လား ဆိုတဲ့ အပေါ် သုံးသပ်ကြမှုတွေ ရှိနေပါတယ်။  ",
"btext3": "   လီဗာပူးအသင်းဟာ ဒီရာသီမှာ အကယ်ဒမီထွက် ကြယ်ပွင့်တွေကို ဆက်တိုက် နေရာပေးနေပြီး ဒါဟာ လက်ရှိ ဘောလုံးရာသီအတွက်တင် မဟုတ်ဘဲ ရေရှည်အတွက် အကျိုးဖြစ်စေမယ့် အသုံးချမှုအဖြစ် ထောက်ခံခြင်းတွေ ရနေပါတယ်။ နွေစျေးကွက်အတွက် လီဗာပူး စောင့်ကြည့်နေတဲ့ ကစားသမား အများစုဟာ ၂၃ နှစ်အောက်တွေ ဖြစ်ကြပြီး ထိပ်တန်းအဆင့်ထံ ရောက်နိုင်မယ့် အလားအလာ ရှိသူတွေမျိုးတွေဖြစ်တယ်လို့ သိရပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/9552312024-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/9552312024-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Jan  23 , 2024",
"htext":"NEWS: မျှော်လင့်ထားတာထက် ပိုပြင်းထန်နေတဲ့ ဆာလာရဲ့ ဒဏ်ရာ အခြေအနေ",
"btext1":" လီဗာပူးနဲ့ အီဂျစ် တောင်ပံသမား မိုဆာလာရဲ့ တံကောက်ကြောဟာ မူလ မျှော်လင့်ထားတာထက် ပိုပြင်းထန်နေတယ်လို့ သိရပါတယ်။ အသက် ၃၁ နှစ်အရွယ် တိုက်စစ်မှူးဟာ ဂါနာနဲ့ အာဖရိကဖလားပွဲမှာ ဒဏ်ရာကြောင့် ဒုတိယပိုင်းမှာ ပါဝင်နိုင်တော့ခြင်း မရှိပါဘူး။ သူဟာ ကွင်းထဲက ထွက်ခွာခဲ့ရပြီး အစောပိုင်း စစ်ဆေးမှုတွေမှာ တစ်ပတ်ကျော် နားရမယ်လို့ ယူဆခဲ့ကြတာပါ။ လီဗာပူးအသင်းဘက်က ဆာလာရဲ့ အခြေအနေကို စိတ်ပူတာကြောင့် အက်ဆာ လေ့ကျင့်ရေးထံ ပြန်ခေါ်ပြီး စစ်ဆေးမှုတွေ ပြုလုပ်လိုခဲ့တယ်။ ဒဏ်ရာ အခြေအနေ အသေးစိတ်သိရပြီး ပြန်သက်သာတာနဲ့ အီဂျစ်အသင်းထံ ပြန်ပို့ပေးဖို့ စီစဉ်ခဲ့ပါတယ်။",
"btext2":"အီဂျစ်ဘောလုံးအဖွဲ့ချုပ်က ဆာလာဟာ အုပ်စုအဆင့်ပွဲစဉ်နဲ့ ၁၆ သင်း အဆင့် ရှုံးထွက်ပွဲကိုပဲ လွဲချော်မယ်လို့ ကြေညာခဲ့တာပါ။ ဖေဖော်ဝါရီလ ၂-၃ ရက်တွေမှာ ယှဉ်ပြိုင်ရမယ့် အာဖရိကဖလားပြိုင်ပွဲ ကွာတားဖိုင်နယ်ကို အီဂျစ်အသင်း တက်နိုင်ခဲ့ရင် ဆာလာ ပြန်ပါနိုင်မယ်လို့ ၎င်းတို့က တွက်ဆခဲ့ပါတယ်။ ဆာလာရဲ့အေးဂျင့်ဖြစ်တဲ့ Ramy Abbas ကတော့ ကစားသမားရဲ့ ဒဏ်ရာဟာ အီဂျစ်အသင်း သတင်းထုတ်ပြန်တာထက် ပိုဆိုးရွားပါတယ်လို့ အတည်ပြုပေးခဲ့တယ်။ သူကပဲ “ ဒဏ်ရာက အစောပိုင်း မျှော်လင့်ထားတာထက် ပိုဆိုးရွားနေပါတယ်။ မိုက ၂၈ ရက် ဝန်းကျင် နားရဖို့ရှိနေပါတယ်။ သူ့အတွက် အကောင်းဆုံး အခွင့်အရေးက ဗြိတိန်မှာ ပြန်လည် ထူထောင်မှု အပြင်းအထန် ပြုလုပ်ပြီး ကြံ့ခိုင်လာချိန်မှ အာဖရိကဖလားပြိုင်ပွဲထံ ပြန်လာဖို့ပါ ” လို့ အတည်ပြုခဲ့တယ်။ ",
"btext3": "   မိုဆာလာဟာ လီဗာပူးအသင်းရဲ့ ပရီးမီးယားလိဂ်ဖလား စိန်ခေါ်မှုမှာ အရေးပါတဲ့ ပွဲစဉ်တွေဖြစ်လာမယ့် ချယ်ဆီး၊ အာဆင်နယ်နဲ့ပွဲကို လွဲချော်သွားဖို့က သေချာနေပြီဖြစ်ပါတယ်။ အီဂျစ်အသင်းရဲ့ အာဖရိကပြိုင်ပွဲမှာ ဘယ်လောက်ဝေးဝေး ရောက်နိုင်မလဲအပေါ် မူတည်ပြီး ဆာလာကို ဆက်လက် လက်လွတ်ရဖို့ရှိနေပါတယ်။ ဖေဖော်ဝါရီလအတွင်း ဘန်လေ၊ ဘရန့်ဖိုဒ့်၊ လူတန်တောင်းနဲ့ အမှတ်ပေးပွဲတွေမှာ သူပါဝင်နိုင်မလား စောင့်ကြည့်ရမှာဖြစ်ပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/salah-miss-lfc-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/salah-miss-lfc-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
         {"ndate":"Jan  22 , 2024",
"htext":"ကတိ တစ်ခုနဲ့အတူ အာဖရိက ဖလားပြိုင်ပွဲကနေ ဆာလာကို ပြန်လည် ခေါ်ယူသွားတော့မယ့် လီဗာပူး",
"btext1":"မိုဆာလာဟာ အီဂျစ်နဲ့ ဂါနာတို့ ၂-၂ သရေကျတဲ့ပွဲမှာ တံကောက်ကြော ဒဏ်ရာ ရရှိခဲ့ပြီး လက်ရွေးစင်ပွဲစဉ် ၂ ပွဲကို လွဲချော်သွားမှာပါ။ လီဗာပူးဘက်ကတော့ ကစားသမားရဲ့ အခြေအနေ အကောင်းဆုံးဖြစ်ဖို့ ရည်ရွယ်ချက်နဲ့အတူ လက်ရွေးစင်အသင်းကနေ အသင်းထံ ပြန်လည် ခေါ်ယူသွားဖို့ ဆုံးဖြတ်လိုက်ပါပြီ။ ဆာလာဟာ လီဗာပူးကို ပြန်လာပြီး ဆေးစစ်မှုတွေနဲ့ ပြန်လည် အားဖြည့်ရေး ပရိုဂရမ်တွေ ပြုလုပ်ရမှာ ဖြစ်ပါတယ်။ ဆာလာရဲ့ ဒဏ်ရာ မစိုးရိမ်ရဖို့ မျှော်လင့်နေကြပေမယ့် တံကောက်ကြော အခြေအနေဟာ ခပ်ပါးပါးလေးပါလို့ လက်ခံပေးကြဖို့ ခက်ခဲနေပါတယ်။ အသင်းဘက်ကတော့ ဆာလာရဲ့ အခြေအနေကို မစွန့်စားလိုတာကြောင့် ချက်ခြင်းပဲ အက်ဆာကို ပြန်လာခိုင်းခဲ့ပါပြီ။ ",
"btext2":"နည်းပြကလော့ပ်က ရှင်းပြရာမှာ “ ကျနော်တို့ ပလန်လုပ်ထားပါတယ်။ ၁၀၀% အဲ့လိုလုပ်ဖို့လည်း ဆုံးဖြတ်ခဲ့ပါပြီ။ သူဆက်ပြီး မကစားနိုင်ရင် ဘယ်လောက်ကြာကြာ အနားယူရမယ် မသိပေမယ့် ပြန်လည် ကုသမှုကို ကျနော်တို့နဲ့ပဲ လုပ်ရပါလိမ့်မယ်။ ကျနော်တို့ အသင်းက လူတွေနဲ့ပါ။ ဆာလာနဲ့လည်း တိုက်ရိုက် စကားပြောထားပါတယ်။ ကျနော်တို့ ဆရာဝန်နဲ့ ဆာလာ ချိတ်ဆက်မှု လုပ်ထားတယ်။ ဆရာဝန်က ကျနော်တို့ကို သတင်းထူးတွေ ပြောပြပါတယ်။ လီဗာပူးကို ဆာလာ ပြန်လာမှာပါ ” လို့ ဖြစ်ပါတယ်။ နည်းပြကလော့ပ်ကတော့ အသင်းမှာ ဆာလာရဲ့ အခြေအနေကို စောင့်ကြည့်နေတဲ့ ကာလအတွင်း အီဂျစ်အသင်းက အာဖရိကဖလားပြိုင်ပွဲ ဖိုင်နယ်ကို တက်ရောက်နိုင်ရင် ပြန်လွတ်ပေးမယ်လို့ ကတိပေးခဲ့ပါတယ်။ နည်းပြကပဲ “ ကျနော် ဆရာဝန် မဟုတ်တော့ သေချာ မပြောနိုင်ဘူး။ အကယ်လို့ အီဂျစ်အသင်း ဖိုင်နယ်ကို တက်နိုင်ပြီး ဖိုင်နယ် မတိုင်ခင် ဆာလာ ကြံ့ခိုင်နေရင်တော့ သူ ပြိုင်ပွဲအတွက် ပြန်သွားပါလိမ့်မယ် ” လို့ အသိပေးခဲ့တာ ဖြစ်ပါတယ်။ ",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/salah-return-lfc--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/salah-return-lfc--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Jan  22 , 2024",
"htext":"‘မင်းတို့ မှန်းဆနိုင်သမျှ နံပါတ် ၆ သမားတွေထက် ပိုသာတဲ့ ကစားသမား’ လို့ ဝေဖန်သူတွေအား ကလော့ပ် တုန့်ပြန်",
"btext1":"နည်းပြကလော့ပ်ကတော့ သူ့ရဲ့ ကစားဟန်မှာ ကွင်းလယ် နံပါတ် ၆ သမားအဖြစ် ကစားနေတဲ့ မာကာဟာ အဆိုပါနေရာမှာ အံ့မဝင်ပါဘူးလို့ ဝေဖန်ကြသူတွေအား ပြတ်ပြတ်သားသား တုန့်ပြန်သွားပြီ ဖြစ်ပါတယ်။ ဘုန်းမောက်ကို ၄-၀ ဖြင့် အနိုင်ရတဲ့ပွဲမှာ မာကာဟာ ပြိုင်ဘက်ထံက ဘောလုံး လူယူမှုကော အဆုံးသတ်ပိုင်းအတွက် လမ်းကြောင်းများစွာကနေ ဘောလုံးပေးနိုင်မှု အပါအဝင် ကွင်းလယ်ကနေ လီဗာပူးကစားကွက်ကို ထိန်းသွားခဲ့တာဖြစ်ပါတယ်။ ကလော့ပ်ကတော့ ‘မင်းတို့ မှန်းဆနိုင်သမျှ နံပါတ် ၆ သမားတွေထက် ပိုသာတဲ့ ကစားသမား’ လို့ ကြွေးကြော်လိုက်ပြီး မာကာကို နံပါတ် ၁၀ နေရာ ပို့ဖို့နဲ့ သူရဲ့ အကောင်းဆုံး ဘောလုံးစွမ်းရည်ကို နေရာမှား မသုံးဖို့ ဝေဖန်သံတွေအား အခုလို ပိုင်ပိုင်နိုင်နိုင် တုန့်ပြန်ခဲ့ပါတယ်။ ",
"btext2":"အာဂျင်တီးနား ကွင်းလယ်လူရဲ့ သက်ရောက်မှုနဲ့ ပတ်သက်လို့ ကလော့ပ်က ‘ နွေမှာ အသင်းဘက်က မာကာကို ခေါ်ယူချင်တုန်းက ဆုံးဖြတ်ချက်တွေအတွင်း ကျနော်လည်း ပါခဲ့ပါတယ်။ ဘရိုက်တန်မှာ သူက ပုံမှန် နံပါတ် ၆ သမားအဖြစ် မကစားရပါဘူး။ ဒါပေမယ့် သူက ထူးချွန်တဲ့ ကစားသမားပါ၊ တကယ်ကို စမတ်ကျပါတယ်။ ကျစ်လစ်တဲ့ ကစားကွက်ကို ဖော်ဆောင်နိုင်သမျှ သူက ထူးချွန်တဲ့ နံပါတ် ၆ သမား ဖြစ်နေမှာပါ။ မင်းတို့ အမြင်တွေ မင်းတို့ ကြိုက်တာပြောလို့ရတယ်။ ဒါပေမယ့် ဘောလုံးကိုင်ကစားနိုင်ချိန်မှာ မာကာဟာ မင်းတို့ မှန်းဆနိုင်မျှ နံပါတ် ၆ သမားတွေ အားလုံးထက် ပိုကောင်းတဲ့ နံပါတ် ၆ သမား ဖြစ်ပါတယ်။ ဘောလုံးနဲ့ဆိုရင် မာကာက သိပ်သန်မာတယ်။ ကွင်းက သိပ်ကျယ်နေတယ်ဆိုရင် ကျနော်တို့ နေရာလွတ်တွေကို အသုံးချပြီး တိုက်စစ်လမ်းကြောင်း ဖွင့်ဖို့လိုတယ်။ ခံစစ်ကနေ ဖောက်ထွက် ကစားပြနိုင်သူ အချို့တော့ ရှိပေမယ့် မာကာထက် ပိုကောင်းတဲ့ နံပါတ် ၆ သမား မရှိပါဘူး။ ",
"btext3": "   ဘုန်းမောက်ပွဲ ဒုတိယပိုင်း ကစားပုံအရလည်း မာကာက သိပ်ကို ထူးချွန်တယ်လို့ ကျနော် ချီးကျူးလိုတယ်။ ပထမပိုင်းလည်း မဆိုးပေမယ့် ဒုတိယပိုင်းမှာ ဘောလုံးနဲ့အတူ အားလုံးကို သူ တည်တည်ငြိမ်ငြိမ် လုပ်ပြခဲ့တယ်။ သိပ်ကောင်းတဲ့ ကစားသမားပဲ ‘ လို့ ချီးကျူးခဲ့ပါတယ်။ ကလော့ပ်ဟာ သူခေါ်ယူထားတဲ့ ကစားသမားတွေနဲ့ လိုက်လျောညီထွေဖြစ်မယ့် ကစားဟန်ကို ကြိုးစား တည်ဆောက်နေပြီး ဒုတိယရာသီဝက်ကတော့ ပိုကောင်းတဲ့ ကစားပုံတွေဖြင့် တိုးတက်လာဖို့ မျှော်လင့်ရတာ ဖြစ်ပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/marca-no-6-best-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/marca-no-6-best-678x381.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2024/01/marca-lfc-bm--1024x472.jpg",
"video":"no"
 },

         {"ndate":"Jan  22 , 2024",
"htext":"လူမစုံပေမယ့် ဒါဝင်၊ မာကာ၊ ဂျိုတာ ခြေစွမ်းပြပြီး ဂျုံး ဒဏ်ရာရခဲ့တဲ့ ဘုန်းမောက်ကို ဂိုးပြတ် နိုင်ပွဲ",
"btext1":"လီဗာပူးအသင်းဟာ ပရီးမီးယားလိဂ် ပွဲစဉ်အဖြစ် ဘုန်းမောက်အသင်းထံ အဝေးကွင်း သွားရောက် ယှဉ်ပြိုင်ကစားခဲ့ရာမှာ ၄-၀ ဆိုတဲ့ ရလဒ်နဲ့ ဂိုးပြတ် အနိုင်ရခဲ့ပါတယ်။ သွင်းဂိုးတွေကိုတော့ ဒါဝင်နဲ့ ဂျိုတာတို့က ၂ ဂိုးစီ သွင်းယူခဲ့တာပါ။ နည်းပြကလော့ပ်ဟာ ညာခြမ်းမှာ ဒီယက်စ်ကို ထုတ်ပြီး ဂျိုတာကို အထောင်နဲ့ ဒါဝင်ကို ဘယ်ခြမ်းတိုက်စစ်သမားအဖြစ် နေရာချခဲ့ပါတယ်။ ဂျိုတာနဲ့ ဒါဝင်တို့ သူတို့နေရာကနေ ခြေစွမ်းပြပေမယ့် ဒီယက်စ်ကတော့ ပုံမှန် မဟုတ်တဲ့ နေရာကနေ ဖန်တီးမှုတွေလုပ်ဖို့ ရုန်းကန်ရပြီး ဘောလုံးထိချက်တောင် သိပ်မရှိခဲ့ပါဘူး။ ပထမပိုင်းမှာ ဒီယက်စ်ကို ဘုန်းမောက်ကစားသမား ကြမ်းတမ်းစွာ ကိုင်တွယ်ခဲ့ပေမယ့် VAR ကတော့ ပြစ်ဒဏ်ပေးခဲ့ခြင်း မရှိပါဘူး။ ဗန်ဒိုက်က ဆိုလန်ကီကို အကောင်းဆုံး ထိန်းချုပ်ထားခဲ့ပြီး ပထမပိုင်းမှာ နှစ်သင်းလုံးဟာ ရလာတဲ့ အခွင့်အရေးတွေကို ပိုင်ပိုင်နိုင်နိုင် အသုံးချနိုင်ခြင်း မရှိပါဘူး။ ",
"btext2":"ဒုတိယပိုင်းမှာတော့ ဂျုံးနဲ့ ဂျိုတာတို့ တစ်ချက်ထိတွေ ပေးမှုတစ်ဆင့် ဘုန်းမောက် ခံစစ်သမားတွေကြား နံပါတ် ၉ သမားအဖြစ် ပါးပါးနပ်နပ် နေရာဝင်ယူနေတဲ့ ဒါဝင်ကပဲ ပိတ်သွင်းပြီး ဦးဆောင်ဂိုး ရယူခဲ့ပါတယ်။ လီဗာပူး ခြေတွေ့လာသလို ဒါဝင်ရဲ့ တောင်ပံကနေ တိုးအားဖြင့် ကစားလာပြီး ဖြတ်တင်ပေးမှုကို ဘရတ်ဒလေ ပိတ်သွင်းပေမယ့် ဂိုးပေါက် မတည့်ခဲ့ပါဘူး။ ညာအစွန်က ကောင်လေးကလည်း လက်ခံစရာ ခြေစွမ်းကို ပြသခဲ့ပါတယ်။ ဒုတိယပိုင်းအတွင်း ဂျိုတာကို ပြိုင်ဘက်အသင်းက သေသေချာချာ ထိတွေ့မှုရှိခဲ့ပေမယ့် ကွင်းလယ်ဒိုင်က မျက်ကွယ်ပြုခဲ့တာကလည်း အံ့ဩစရာပါ။ ကာတစ်ဂျုံးကလည်း ဒီပွဲမှာ တံကောက်ကြောလို့ ယူဆရတဲ့ အခြေအနေကြောင့် လူစားလဲခံခဲ့ရပါတယ်။ ဒီနေ့ပွဲမှာ လီဗာပူးအသင်းက ခြေစွမ်းကောင်းပေမယ့် တကယ်တမ်း ပွဲအဖြေကို ပြောင်းလဲစေခဲ့တာက ဂျိုတာပဲ ဖြစ်ပါတယ်။ ဧရိယာထဲ ရတဲ့ အခွင့်အရေးကို ရသလို အသုံးချမှုကနေ သွင်းဂိုး ၂ ဂိုး ရယူပေးသွားခဲ့တယ်။ ကွင်းလယ်ကနေ ထောက်ပံ့ပေးနေတဲ့ မာကာရဲ့ ခြေစွမ်းကလည်း အထင်ကြီးစရာ ဖြစ်ခဲ့ပါတယ်။  ",
"btext3": "    မိနစ် ၉၀ နောက်ပိုင်းမှာ ဂိုးမက်စ်ရဲ့ ထူးချွန်တဲ့ ဖြတ်တင်ဘောကို ဒါဝင် ဝင်ပိတ်ပေးခဲ့တာကြောင့် ၄-၀ ဖြင့် အနိုင်ရခဲ့တာဖြစ်ပါတယ်။ ဒီပွဲရလဒ်ကြောင့် လီဗာပူးအသင်းဟာ အဆင့် ၂၊ ၃၊ ၄ နေရာတွေက အသင်းတွေကို ၅ မှတ် ဖြတ်ထားနိုင်ပြီ ဖြစ်ပါတယ်။  ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/0498508689547-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/0498508689547-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Jan  21 , 2024",
"htext":"ညာအစွန်ကိစ္စ ကလော့ပ် ပြောဆိုခြင်း၊ အာဆင်နယ်လူငယ်အသင်းကို ၇ ဂိုးသွင်းပြီး အက်ဖ်အေကနေ ဖြုတ်ချခြင်းနဲ့ နံနက်ခင်း လီဗာပူး သတင်းတိုများ",
"btext1":"ပရီးမီးယားလိဂ် အားလပ်ရက် အနည်းငယ်ရခဲ့တဲ့နောက် ရာသီကုန်ထိ ဆက်သွားဖို့ အင်အားတွေ ရထားခဲ့ပြီလို့ ကလော့ပ်က ဆိုပါတယ်။ ကာတစ်ဂျုံးဟာ ငယ်စဉ်တည်းက အာဆင်နယ်ကို အားပေးခဲ့တာ ဆိုတဲ့ ဖော်ပြချက်တွေဟာ မှားယွင်းပြီး ဂျရတ်ကို စံနမူနာယူလေ့ရှိတဲ့ မာဆေးဆိုဒ်သားဟာ ငယ်စဉ်တည်းက လီဗာပူးအသင်းကိုပဲ စိတ်ထဲရှိခဲ့သူလို့ Paul Joyce က ဆိုပါတယ်။ လီဗာပူး ယူ-၁၈ အသင်းဟာ အက်ဖ်အေလူငယ်ဖလား ပြိုင်ပွဲအဖြစ် အက်ဆာမှာ အာဆင်နယ် ယူ-၁၈ အသင်းကို ဧည့်ခံ ကစားပြီး ၇-၁ ရလဒ်ဖြင့် ဂိုးပြတ် အနိုင်ယူခဲ့ပါတယ်။ ",
"btext2":" အဆိုပါပွဲမှာ လူငယ်တိုက်စစ်မှူး ကူးမက်စ်ဟာ ဟက်ထရစ် ရခဲ့တာ ဖြစ်ပါတယ်။ ထရန့်က ကွင်းလယ်မှာ ကစားနိုင်တာမို့ ညာအစွန်နေရာ လူသစ်ဝယ်ပါလို့ တိုက်တွန်းချက်တွေ ရခဲ့ပေမယ့် ဘရတ်ဒလေကို နေရာပေးလိုတာကြောင့် ခေါ်ယူမှာ မဟုတ်ဘူးလို့ ကလော့ပ်က တုန့်ပြန်ပါတယ်။ ဒီနွေမှာ ဆော်ဒီပရိုလိဂ်ဟာ အသုံးစရိတ် ပေါင် ၂ ဘီလျံထိ ထုတ်သုံးမှာဖြစ်ကာ သူတို့ရဲ့ ဦးစားပေး ပစ်မှတ်က ဆာလာလို ဘောလုံးအကျော်အမော်ကို ခေါ်ယူနိုင်ရေး ဖြစ်ပါတယ်။ ကိုနတေးရဲ့ ခြေစွမ်းကို သူကတော့ သိပ်ပြီး မထူးဆန်းပါဘူးလို့ ကလော့ပ်က မှတ်ချက်ပေးပါတယ်။ ပြင်သစ်သားထံက ဒီခြေစွမ်းမျိုး မြင်ရမယ်လို့ အစကတည်းက သူမျှော်လင့်ထားကြောင်း နည်းပြက ဆိုပါတယ်။ စနေနေ့ ပရီးမီးယားလိဂ်ပွဲစဉ်မှာ အာဆင်နယ်က ပဲလေစ့်ကို ၅-၀ ဖြင့် အနိုင်ယူပြီး တစ်ပွဲပိုကစားကာ လီဗာပူးနောက် ၂ မှတ်အကွာကို ကပ်လိုက်လာနေပါတယ်။",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/9082112024-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/9082112024-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Jan  20 , 2024",
"htext":"ဆာလာ၊ ထရန့်၊ ဆိုဘိုတို့ မပါဝင်နိုင်မယ့် ဘုန်းမောက်ပွဲမှာ ကလော့ပ် ထုတ်သုံးလာဖွယ်ရှိတဲ့ ပွဲထွက် လူစာရင်း",
"btext1":"မနက်ဖြန် တနင်္ဂနွေနေ့မှာတော့ လီဗာပူးအသင်းဟာ ပရီးမီးယားလိဂ် ပွဲစဉ်အဖြစ် ရလဒ်တွေ ကောင်းမွန်သလို ပုံစံကောင်းပြနေတဲ့ ဘုန်းမောက်အသင်းနဲ့ ယှဉ်ပြိုင်ရပါမယ်။ ဒီပွဲဟာ လီဗာပူးအသင်း လူအင်အား အနည်းဆုံးဖြင့် ယှဉ်ပြိုင်ရမယ့် အဝေးကွင်းပွဲစဉ် ဖြစ်ပါတယ်။ ဒီပွဲအပြီး ဖလားပွဲတွေကို ကျော်ဖြတ်ပြီးရင် ထရန့်၊ ဆိုဘို၊ ရိုဘိုတို့ ပြန်သက်သာလာပြီး သီယေဂိုတောင် လေ့ကျင့်ရေး ဝင်နိုင်ပါလိမ့်မယ်။ ဒါကြောင့် ဒီပွဲကို အနိုင်ဖြင့် ကျော်ဖြတ်ပြဖို့ လိုပါတယ်။ ထရန့်နဲ့ ဆိုဘိုစလိုင်တို့ ဒီပွဲမှာ ပါဝင်နိုင်မှာ မဟုတ်ပါဘူး။ ဒါပေမယ့် ဖူလ်ဟမ်နဲ့ ကာရာဘောင်း ဆီမီးဖိုင်နယ် ဒါမှမဟုတ် အဲ့နောက်ပိုင်းပွဲမှာ ပါဝင်နိုင်ပါတယ်။ အန်ဒီ ရော်ဘတ်ဆန်ဟာ ဒဏ်ရာကနေ ပြန်သက်သာလာဖို့ နီးစပ်နေပြီ ဖြစ်ပါတယ်။ ",
"btext2":"နည်းပြကလော့ပ်ဟာ ပြီးခဲ့တဲ့ ပွဲအချို့မှာ ဆာလာ မရှိတဲ့ ညာခြမ်း နေရာအတွက် စမ်းသပ်မှုတွေ ပြုလုပ်နေပေမယ့် အကောင်းဆုံးလို့ ယူဆလောက်တဲ့ တည်ငြိမ်မှုမျိုး ရှာမတွေ့သေးပါဘူး။ ဒီယက်စ်ကို ညာခြမ်းမှာ ပို့လိုက်တာက အကောင်းမြင်စရာ တိုးတက်မှုတွေ ရှိထားပါတယ်။ ဒီပွဲမှာ အယ်လီဆန်၊ ဗန်ဒိုက်၊ ကိုနတေးတို့ကို အထိုင်ထားပြီး ဘယ်ခြမ်းက ဂိုးမက်စ်၊ ညာခြမ်းက ဘရတ်ဒလေတို့ကို ထုတ်သုံးဖွယ် ရှိပါတယ်။ ကွင်းလယ်မှာတော့ မက်ကယ်လစ္စတာ၊ ဟာဗေးနဲ့ ဂျူံးတို့ကို တွဲထုတ်လာပါမယ်။ တိုက်စစ်အတွက်ကတော့ ဒါဝင်၊ ဂျိုတာ၊ ဒီယက်စ် အတွဲဖြစ်ပါတယ်။ ",
"btext3": "  ဒါဝင်ဟာ အဆုံးသတ် မကောင်းပေမယ့် သူ့ရဲ့ တရစပ် လှုပ်အားတွေနဲ့အတူ ပြိုင်ဘက် ခံစစ်ကို ဖရိုဖရဲဖြစ်စေပါတယ်။ ဒါဝင် ဂိုးမရရင်တောင် လန်းဆန်းတဲ့ ခြေထောက်ပိုင်ရှင်တွေထည့်ပြီး ပြိုင်ဘက်တွေ ပင်ပန်းနေမှုကို အခွင့်အရေးယူဖို့ ကလော့ပ်က စီမံလေ့ရှိပါတယ်။ အမြဲတမ်းတော့ ဒါဝင်ရဲ့ လွဲချော်မှုတွေကနေ လီဗာပူးတို့ ကံကောင်းခြင်းတွေ ရနိုင်မှာ မဟုတ်ပါဘူး။ ဒါကြောင့် ဒါဝင် အနေနဲ့လည်း အဆုံးသတ်ပိုင်းတွေမှာ ကြိုးစားပေးဖို့ လိုအပ်ပါမယ်။ ဟာဗေးကို ညာခြမ်းကနေ သုံးလို့ ရပေမယ့် လူငယ်ကြယ်ပွင့်လေးဟာ တောင်ပံမှာ ရုန်းကန်ထားရတာကြောင့် ကွင်းလယ်ကပဲ ပွဲထွက်လာမယ် မျှော်လင့်ပါတယ်။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/lfc-bm-pl--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/lfc-bm-pl--678x381.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2024/01/bm-line-up-1024x641.jpg",
"video":"no"
 },

       {"ndate":"Jan  20 , 2024",
"htext":"ဒဏ်ရာရ ကစားသမားတွေရဲ့ အခြေအနေ၊ ချန်ပီယံရှစ်မှာ ဂိုးစသွင်းတဲ့ ကာဗာရိုနဲ့ နံနက်ခင်း လီဗာပူး သတင်းတိုများ",
"btext1":"မိုဆာလာဟာ အီဂျစ်အသင်းရဲ့ အာဖရိကဖလား အုပ်စုအဆင့် နောက်ဆုံးပွဲနဲ့ ရှုံးထွက်ကို တက်ရောက်နိုင်ခဲ့မယ်ဆိုရင် ၁၆ သင်းအဆင့် ပွဲစဉ်တွေကို လွဲချော်မယ်လို့ သိရပါတယ်။ ဂျပန်အသင်းက အီရတ်ကို ၂-၁ ဖြင့် ရှုံးနိမ့်တဲ့ပွဲမှာ အန်ဒိုက နောက်ကျ ခြေပဂိုး ရယူပေးခဲ့ပါတယ်။ ပွဲကို ရှုံးနိမ့်ပေမယ့် ဂျပန်တို့ ရှုံးထွက်တက်နိုင်ဖွယ် ရှိနေဆဲ ဖြစ်ပါတယ်။ ရော်ဘတ်ဆန်၊ ထရန့်နဲ့ ဆိုဘိုတို့ဟာ ဒီအပတ်ပွဲမှာ မပါနိုင်သေးပေမယ့် အခြေအနေ ကောင်းမွန်နေကြပြီ ဖြစ်ပါတယ်။ ",
"btext2":" ကင်ဆာရောဂါ ခံစားနေရပြီး အချိန် တစ်နှစ်ပဲကျန်တော့မယ့် လီဗာပူးအမာခံပရိသတ်နဲ့ အင်္ဂလန်နည်းပြဟောင်း အဲရစ်ဆန်ကို အက်ဆာ လေ့ကျင့်ရေးကွင်းထံ အလည်လာဖို့ လီဗာပူးနည်းပြ ယာဂင်ကလော့ပ်က ဖိတ်ခေါ်ခဲ့ပါတယ်။ ကာဗာရိုဟာ ဟူးစီးတီးအသင်းအတွက် ပွဲထွက်ကစားပေးနိုင်ခဲ့သလို ပွဲစဉ်ရဲ့ အကောင်းဆုံး ကစားသမားဆု ရရှိတဲ့ထိ ခြေစွာခဲ့ပါတယ်။ ကာဗာရိုရတဲ့ သွင်းဂိုးအတွက် ဂိုးထောက်ပံ့ပေးသူက တေလာ မော်တန် ဖြစ်ပါတယ်။ အယ်လီဆန်နဲ့ ဗန်ဒိုက်တို့ဟာ EASPORTSFC ရဲ့ တစ်နှစ်တာ အကောင်းဆုံးအသင်းထဲ ပါဝင်ခဲ့ကြပါတယ်။ လီဗာပူး၊ ရီးရဲလ်မက်ဒရစ်လို ထိပ်တန်းအသင်းတွေထံ ပြောင်းရွှေ့လိုတဲ့ အန်နာဆီယိုဟာ ဇန်နဝါရီစျေးကွက်အတွင်း နယူးကာဆယ်အသင်းထံက ကမ်းလှမ်းမှုကို ပယ်ချခဲ့ပါတယ်။",
"btext3": "   ဂျိမ်းမက်ကော်နယ်ဟာ လီဗာပူးအသင်းနဲ့ ကာလရှည် စာချုပ်ကို လက်မှတ်ထိုးလိုက်ပြီ ဖြစ်ပါတယ်။ အေဂျက်ကို ရောက်သွားခဲ့တဲ့ ဟန်ဒါဆန်ကတော့ ဆော်ဒီပရိုလိဂ်ထံ ပြောင်းဖို့ ရွေးချယ်ခြင်းဟာ သူ့မှားခဲ့တယ်လို့ ယူဆကြရင်လည်း ယူဆနိုင်ပါတယ်လို့ တုန့်ပြန်ပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/9132012024-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/9132012024-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

        {"ndate":"Jan  19 , 2024",
"htext":"ဆာလာ တံကောက်ကြော ဒဏ်ရာရခြင်း၊ ဘုန်းမောက်ပွဲလွဲမယ့် ထရန့်နဲ့ ဆိုဘိုတို့နဲ့ နံနက်ခင်း လီဗာပူး သတင်းတိုများ",
"btext1":"အာဖရိကဖလား ပြိုင်ပွဲမှာ အီဂျစ်အသင်းအတွက် ကစားပေးရင်း ဆာလာ တံကောက်ကြောဒဏ်ရာ ရရှိခဲ့တာမို့ ကွင်းထဲက ထွက်ခွာခဲ့ရပါတယ်။ ဆာလာ ဒဏ်ရာ ဘယ်လောက် ပြင်းထန်လဲဆိုတာကို အခုချိန်ထိ မသိရသေးပါဘူး။ သူက ပွဲအပြီးမှာ မီဒီယာတွေ့ဆုံ ဖြေဆိုမှု မလုပ်ထားသလို အီဂျစ်ဘက်ကလည်း သတင်းထုတ်ပြန်ခြင်း မရှိသေးပါဘူး။ အီဂျစ်မန်နေဂျာကတော့ “ ဆာလာရဲ့ အခြေအနေ မပြင်းထန်ဖို့ မျှော်လင့်ပေမယ့် လက်တလော မသိရသေးပါဘူး။ ဒဏ်ရာအကြောင်း သိဖို့က စောနေပါတယ်။ မပြင်းထန်ဘူးလို့ ကျနော် ထင်ပါတယ်။ သူ သက်သာလာမလား စောင့်ကြည့်တာပေါ့ ” လို့ ဖြေဆိုသွားပါတယ်။ ",
"btext2":"လီဗာပူးသတင်းဌာနအချို့ကတော့ ဆာလာရဲ့ ဒဏ်ရာဟာ ကံကောင်းရင် ရက်ပိုင်းနဲ့ ကံဆိုးရင် ၈ ပတ် အနားယူရမယ်လို့ ဆိုပါတယ်။ ဒဏ်ရာ အခြေအနေပေါ် မူတည်ပြီး ဆာလာဟာ အာဖရိကဖလားမှာ ဆက်လက် ပါဝင်နိုင်ခြင်း မရှိဘဲ လီဗာပူးကို ပြန်ရောက်လာနိုင်ပါတယ်။ ထရန့် ဒဏ်ရာရနေတာမို့ ဒီအပတ် ဘုန်းမောက်နဲ့ပွဲမှာ ကော်နာ ဘရတ်ဒလေ ပရီးမီးယားလိဂ် ပွဲထွက်ခွင့်ရရှိမယ်လို့ သိရပါတယ်။ ဆိုဘိုစလိုင်ဟာ ဒဏ်ရာကနေ အကောင်းဆုံး ပြန်သက်သာလာဖို့ အချိန်ယူဖွယ်ရှိကာ ဘုန်းမောက်နဲ့ပွဲမှာ ပါဝင်ကစားနိုင်ဖွယ် မရှိပါဘူး။ နယူးကာဆယ် တိုက်စစ်မှူး အိုင်ဆက်ကတော့ ပရီးမီးယားလိဂ် အဝေးကွင်းတွေထဲမှာ ကစားရခက်ခဲတဲ့ ကွင်းအဖြစ် အန်ဖီးကို ရွေးချယ်ပါတယ်။ ချန်ပီယံရှစ်ကလပ် ဟူးစီးတီထံ အငှားထွက်နေတဲ့ ကာဗာရိုဟာ နည်းပြထံက ချီးကျူးမှုကို ရရှိနေကာ ပုံမှန်ပွဲကစားခွင့် ဆုပ်ကိုင်နိုင်မယ့် အနေအထားမျိုး ရှိနေပါတယ်။ ",
"btext3": " မက်ကယ်လစ္စတာက သူ လီဗာပူးကို ရောက်လာတာ ၆ လပဲ ရှိသေးပေမယ့် လီဗာပူးတက်တူး တစ်ခု ထိုးထားခဲ့ပြီးပြီဖြစ်ကြောင်းနဲ့ အသင်းမှာ နှစ်ရှည်နေလို့ကြောင်း ထုတ်ပြောပါတယ်။ လီဗာပူးအသင်းဟာ နယ်သာလန်ကလပ် ဖီယင်နုအသင်းမှ ခံစစ်မှူး David Hancko ကို ချိတ်ဆက်မှု ပြုလုပ်ခဲ့တယ်လို့ ကစားသမားရဲ့ အေးဂျင့်က အတည်ပြုပါတယ်။     ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/6531912024-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/6531912024-678x381.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2024/01/salah-down-eg.jpg",
"video":"no"
 },

         {"ndate":"Jan  18 , 2024",
"htext":"လီဗာပူးထံက ဆက်သွယ်မှု ရရှိခဲ့ကြောင်း ကစားသမားရဲ့ အေးဂျင့် အတည်ပြု",
"btext1":"လီဗာပူးအသင်းဟာ နယ်သာလန်ကလပ် ဖီယင်နုအသင်းမှ ခံစစ်မှူး David Hancko ကို ချိတ်ဆက်မှု ပြုလုပ်ခဲ့တယ်လို့ ကစားသမားရဲ့ အေးဂျင့်က အတည်ပြုပါတယ်။ ချက်သတင်းဌာန TN.cz နဲ့ အင်တာဗျူးမှာပဲ ကစားသမားရဲ့ အေးဂျင့်က ပရီးမီးယားလိဂ်ကလပ် အပြင် ပြင်သစ်ချန်ပီယံ ပီအက်စ်ဂျီကလည်း အသက် ၂၆ နှစ်အရွယ် ခံစစ်မှူးအတွက် ကြိုးစားမှု ရှိလာနေကြောင်းကို ဝန်ခံသွားတာပါ။ ဒါပေမယ့်လို့ နယ်သာလန်လိဂ်မှာ ဖီယင်နုအသင်း ချန်ပီယံလိဂ်ဝင်ခွင့် တစ်နေရာ အားပြိုင်နိုင်နေတာကြောင့် အဓိက ကစားသမားဖြစ်တဲ့ သူ့ကို ကလပ်ဘက်က လက်လွတ်ဖွယ် မရှိဘူးလို့လည်း သူကဆိုပါတယ်။ ",
"btext2":"အေးဂျင့်ဖြစ်သူကတော့ “ ကျနော်တို့ အေဂျင်ဆီကို ဆက်သွယ်လာတာ သူတို့ နှစ်သင်း (လီဗာပူး၊ ပီအက်စ်ဂျီ) တင်ပဲ မဟုတ်ပါဘူး။ အခြားကလပ်တွေကလည်း ဒေးဗစ်ရဲ့ အခြေအနေကို စိတ်ဝင်စားနေကြပါတယ်။ ဇန်နဝါရီအတွင်း Rotterdam မှာ ဒေးဗစ် ဆက်ရှိနေမယ်ဆိုတာကို ကျနော်တိုပ ၈၀% ၉၀% လောက် အသေအချာ ပြောနိုင်ပါတယ်။ ဖီယင်နုက ဒီရာသီ ချန်ပီယံလိဂ်ဝင်ခွင့်အတွက် ကြိုးစား ယှဉ်ပြိုင်နေတာပါ။ ဖီယင်နုအသင်း တာဝန်ရှိသူတွေက အခုချိန်မှာ ဒေးဗစ်ကို ရောင်းလိုက်တာထက် နွေမှ ရောင်းလိုက်တာ ပိုကောင်းမယ်ဆိုတာ သိထားကြပါတယ် ” လို့ ထုတ်ပြောခဲ့ပါတယ်။ ဒေးဗစ်ဟာ ၂၀၂၂ မှာ နယ်သာလန်ကလပ်ကို ရောက်ရှိခဲ့တာဖြစ်ကာ အခုချိန်ထိ ၆၉ ပွဲ ကစားပေးထားပါတယ်။ သူဟာ ဗဟိုခံစစ်မှာ အဓိက ကစားသူဖြစ်ကာ ဘယ်ခြမ်း ခံစစ်မှူးအဖြစ်ပါ ကစားနိုင်တယ်လို့ သိရပါတယ်။ ",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/cb-lfc-15251812024-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/cb-lfc-15251812024-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Jan  18 , 2024",
"htext":"ရိုဘို လေ့ကျင့်ရေး အချို့ကို ပူးပေါင်းခြင်း၊ ဂျပန်ခံစစ်မှူးကို စိတ်ဝင်စားခြင်းနဲ့ နံနက်ခင်း လီဗာပူး သတင်းတိုများ",
"btext1":"မနေ့ညက ပြုလုပ်တဲ့ လီဗာပူးအသင်း လေ့ကျင့်ရေးမှာ ကွင်းလယ်လူ ဆိုဘိုစလိုင် မပါနိုင်သေးပါဘူး။ ရိုဘိုကတော့ လေ့ကျင့်ရုံအတွင်းမှာ အသင်းနဲ့ ပူးပေါင်းခဲ့ပါတယ်။ လီဗာပူးအသင်းဟာ အက်ဖ်အေဖလား စတုတ္ထအဆင့် ပွဲစဉ်အဖြစ် နော်ဝစ်ချ်အသင်းနဲ့ ယှဉ်ပြိုင်ကစားရမှာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းခေါင်းဆောင်ဟောင်း ဟန်ဒါဆန်ဟာ နယ်သာလန်ကလပ် အေဂျက်အသင်းထံ ပြောင်းဖို့ သဘောတူညီမှု ရရှိခဲ့ပြီ ဖြစ်ပါတယ်။ ပရီးမီးယားလိဂ် တိုက်စစ်မှူးဟောင်း ရော်ဘီကိန်းကတော့ လီဗာပူးအသင်းဟာ အမှတ်ပေးဖလား အနိုင်ရဖို့ အင်အားကြီးမားမှုမျိုး ရှိပါတယ်လို့ ထောက်ခံခဲ့ပါတယ်။ ကလပ်ရဲ့ ပစ်မှတ်စာရင်းထဲမှာ စပို့တင်း ခံစစ်မှူး Ousmane Diomande ပါဝင်နေကြောင်း နားလည်ရပါတယ်။ နွေမှာတော့ မာတစ်နေရာ ရေရှည် အစားထိုးမှု ပြုလုပ်ဖို့ လီဗာပူးဘက်က စီစဉ်ထားတာပါ။ ",
"btext2":" ရော်ဘတ်ဆန် အချိန်မီ သက်သာလာတာကြောင့် ဇန်နဝါရီမှာ ဘယ်အစွန်လူ အိုဝင်ဘက်ကို စကော့တလန်လိဂ်ထံ ပြန်ပို့တာမျိုး ဖြစ်လာနိုင်ပါတယ်။ ဖာမင်နိုဟာ ဇန်နဝါရီမှာ ပရီးမီးယားလိဂ်ထံ ပြန်လာဖို့ အစီအစဉ် မရှိဘဲ ဆော်ဒီလိဂ်မှာပဲ ဆက်နေမယ်လို့ သတင်းထောက် ရိုမန်နိုက ထုတ်ပြောသွားပါတယ်။ ဘွန်ဒက်လီဂါလိဂ်ထံ ကင်းထောက်တွေ ချထားတဲ့ လီဗာပူးအသင်းဟာ မိုချန်ဂလတ်ဘတ် အသင်းမှ ဂျပန်သား ခံစစ်မှူး Ko Itakura ကို သဘောကျနေပါတယ်။ သူ့ကို ခေါ်ယူလိုရင် ယူရို ၁၅ သန်း ဝန်းကျင် ပေးရပါလိမ့်မယ်။",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/9001812024-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/9001812024-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Jan  17 , 2024",
"htext":"ဆောင်းပါး | စစ်မှန်တဲ့ ဘောလုံးကလပ် တည်ဆောက်ပုံကို ပိုင်ဆိုင်ထားပေမယ့် ပရီးမီးယားလိဂ်ရဲ့ ညံ့ဖျင်းမှုကြောင့် နောက်ရောက်နေရတဲ့ လီဗာပူး",
"btext1":" ပရီးမီးယားလိဂ်ဟာ ၎င်းတို့ရဲ့ အမြတ်အစွန်းနှင့် ရေရှည်တည်တံ့မှုဆိုင်ရာ စည်းမျဉ်းကို ပိုမို တင်းကြပ်စွာ ကိုင်တွယ်လာတော့မှာဖြစ်ပြီး ရှေ့ပြေးအဖြစ် အဲဗာတန်၊ နော်တင်ဟမ် ဖောရက်စ်တို့ကို ထပ်မံ အရေးယူပြတော့မှာ ဖြစ်ပါတယ်။ မနှစ်တုန်းကပဲ အေဘရာမိုဗစ် လက်ထက် ၂၀၁၂ မှ ၂၀၁၉ ခုနှစ်အတွင်း ပေါ်ပေါက်ခဲ့တဲ့ ဘဏ္ဍာရေး ချိုးဖောက်မှုတွေအတွက် ချယ်ဆီးအသင်းကို ယူအီးအက်ဖ်အေက ယူရို ၁၀ သန်း ဒဏ်ရိုက်ထားပါတယ်။ ဒါပေမယ့် ပရီးမီးယားလိဂ်ကတော့ အခုချိန်ထိ စုံစမ်းဆဲ အခြေအနေမှာပဲ ရှိနေပါတယ်။ မန်စီးတီးရဲ့ အထင်ကရ စည်းမျဉ်းပေါင်း ၁၁၅ ချက် ချိုးဖောက်မှုကလည်း အခုချိန်ထိ စီရင်ချက် မချသေးသလို စွဲချက်တွေအတွက် စုံစမ်းဖော်ထုတ်လို့ ရထားမှုတွေကို ပရီးမီးယားလိဂ်ဘက်ကတော့ လွတ်လပ်သော ကော်မရှင်တွေထံ လွဲပြောင်းပေးထားပြီ ဖြစ်ပါတယ်။",
"btext2":" ပရီးမီးယားလိဂ်ရဲ့ တင်းကြပ်တဲ့ ဘဏ္ဍာရေး ကိုင်တွယ်မှုတွေကြောင့် ဒီဇန်နဝါရီမှာဆိုရင် အာဆင်နယ်၊ နယူးကာဆယ်တို့ဟာ ထိပ်တန်း ကစားသမားတွေကို ခေါ်ယူလိုကြပေမယ့် FFP စည်းမျဉ်းနဲ့ ညိစွန်းမယ့် အခြေအနေကြောင့် လူသစ် ခေါ်ယူနိုင်ခြင်း မရှိသေးပါဘူး။ ထိပ်သီးကလပ်တွေ ဘဏ္ဍာရေး ခြေချုပ်မိနေချိန်မှာ မေးခွန်းတစ်ခု ထွက်လာတာက လီဗာပူးအသင်းကကော တူညီတဲ့ စွဲချက်တွေ ဘာလို့မရသေးသလဲ၊ လီဗာပူးကကော ဘဏ္ဍာရေး ဟန်ချက်ညီမှုအောက်မှာ ရှိနေသလားပဲ ဖြစ်ပါတယ်။ စိတ်ဝင်စားစရာက လီဗာပူးအသင်းဟာ ပရီးမီးယားလိဂ်နဲ့ ချန်ပီယံလိဂ်တို့ရဲ့ ဘဏ္ဍာရေး ကန့်သတ်မှုအောက်မှာ အကောင်းဆုံး မောင်းနှင်နိုင်စွမ်းရှိတဲ့ ကလပ်အသင်းတွေထဲ ပါဝင်လို့နေပါတယ်။ ယာဂင်ကလော့ပ် လက်ထက်မှာ ပရီးမီးယားလိဂ်နဲ့ ချန်ပီယံလိဂ်ကို ၁ ကြိမ်စီ အနိုင်ရသလို ဒုတိယနေရာတွေက ၂ ကြိမ်စီ ရပ်တည်နိုင်တဲ့ လီဗာပူးအသင်းဟာ အဖွဲ့ချုပ်တွေရဲ့ စည်းမျဉ်းတွေကို လိုက်နာမှုအားကောင်းတဲ့ အသင်းဖြစ်နေပါတယ်။ တနည်းအားဖြင့် ဘဏ္ဍာရေးပိုင်း ဖောက်ဖျက်မှု ကြီးမားပြီး စည်းမျဉ်းတွေကို လက်တလုံးခြား ကျော်ခွနေတဲ့ မန်စီးတီးလို အသင်းကို လီဗာပူးအသင်းကတော့ စည်းမျဉ်းတွေအောက်ကပဲ ဟန်ချက်ညီညီဖြင့် စိန်ခေါ်နေတာပါ။ ဒါကပဲ ပရီးမီးယားလိဂ် ဖော်ဆောင်လိုတဲ့ မျှတတဲ့ ပြိုင်ဆိုင်မှုအပေါ် အကြီးမားဆုံး စိန်ခေါ်မှု ဖြစ်လာစေပါတယ်။ လီဗာပူးပိုင်ရှင်တွေရဲ့ ဓနအင်အား နည်းပါးခြင်းကြောင့် အသင်းဟာ ကင်းထောက်မှုပိုင်းကို ပိုမို အားပြုနေရပါတယ်။ မန်စီးတီးက ကယ်ဗင်ဖီးလစ်ကို ပေါင် သန်း ၅၀ ဖြင့် ခေါ်ယူပြီး အရန်ခုံမှာ ခေါက်ထားသလို ငွေကြေး ဖြုန်းတီးမှုမျိုး လီဗာပူးတို့ မတတ်နိုင်ပါဘူး။ ကလပ်ရဲ့ အသုံးစရိတ် အနည်းငယ်ဖြင့် ထိပ်တန်းအဆင့် ရပ်တည်နိုင်စွမ်းဟာ များစွာသော ကလပ်တွေ စံနမူနာယူစရာ ဖြစ်နေစေတယ်။",
"btext3": "    လီဗာပူးအသင်း အောင်မြင်စွာ ရပ်တည်နိုင်ရေးမှာ မှန်ကန်တဲ့ ကစားသမားတွေ ရရှိဖို့ လိုလာတယ်။ ဒီအတွက် ကစားသမား စုဆောင်းမှုဆိုင်ရာ အဖွဲ့က အဓိကကျလာရပါတယ်။ အပြောင်းအရွှေ့တွေမှာ ပိုပြီး စမတ်ကျဖို့၊ အခြားအသင်းတွေထက် ပိုကြိုးစားရပြီး ဒါကြောင့်ပဲ များစွာသော ကစားသမားတွေကို ပိုမို ကင်းထောက်မှုတွေ လုပ်လာရပါတယ်။ မာဆေးဆိုဒ်သတင်းထောက် Paul Gorst ရဲ့ အဆိုအရတော့ လီဗာပူးဟာ အငှားချထားတဲ့ ကစားသမားတွေကို ကင်းထောက်ပုံစံတွေ ပြန်သုံးစွဲလေ့ရှိတယ်လို့ သိရပါတယ်။ လူငယ်တွေကို ဥရောပတလွှား အငှားချရင်းမှာပဲ သူတို့ အနီးအနားက အလားအလာရှိတဲ့ ကြယ်ပွင့်တွေကို လိုက်လံ ကင်းထောက်ယူလေ့ ရှိပါတယ်။ ဥပမာအားဖြင့် ကလပ် အကယ်ဒမီထွက် ချီရီဗီလာကို ၂၀၁၇-၂၀၁၈ ဘောလုံးရာသီမှာ နယ်သာလန်လိဂ်ကလပ် Willem II ထံ အငှားချခဲ့ပါတယ်။ သူကမှ တဆင့် ထိုစဉ် နယ်သာလန်လိဂ်ကို ယာယီလာကစားနေတဲ့ ကိုစတက်ကို အသင်းက တွေ့ရှိခဲ့တာ ဖြစ်ပါတယ်။ လွန်ခဲ့တဲ့ ၂ နှစ်တုန်းက ဒီယက်ဇ်ကို ခေါ်ယူတုန်းကလည်း တကယ်တမ်းမှာ ဒီယက်ဇ်ဟာ နွေပစ်မှတ်ဖြစ်ထားခဲ့တာပါ။ ဒါပေမယ့် စပါးအသင်းက ကြားဝင်လာချိန်မှာ ကလပ်ဟာ ကြိုတင်ချိတ်ဆက်ထားတဲ့ ကစားသမားရဲ့ အေးဂျင့်တွေ အကူအညီနဲ့ ၆ လ ကြိုတင် ခေါ်ယူခဲ့ပါတယ်။ လီဗာပူးအသင်းဟာ ပါရမီရှင်တွေ ရှာဖွေရေး ကမ္ဘာတစ်လွှား ကင်းထောက်တွေကို ဖြန့်ထားတာရှိသလို အပြောင်းအရွှေ့မှာ လက်မနှေးရအောင် ကစားသမားတွေရဲ့ အေးဂျင့်တွေနဲ့ တည်ဆောက်ထားတဲ့ ဆက်ဆံရေးကောင်းကနေ အကူအညီ ယူတာမျိုးလည်း ရှိနေပါတယ်။ ” လီဗာပူးအသင်းဟာ ပစ်မှတ်တစ်ခုကို ဦးတည်လိုက်တာနဲ့ သူ့အနားက ဝန်ထမ်းတွေက တစ်ဆင့် အချက်အလက်တွေ၊ ကင်းထောက်ဗီဒီယိုတွေ၊ အသင်း ကင်းထောက်တွေ ကိုယ်တိုင် လေ့လာထားတဲ့ သုံးသပ်ချက်တွေဖြင့် ရှုထောင့်ပေါင်းစုံက ချဉ်းကပ်မှုတွေ ပြုလုပ်လေ့ရှိတယ် ” လို့ ကလပ်နဲ့ လက်တွဲနေဆဲ ကင်းထောက် တစ်ဦးက Echo က တစ်ဆင့် ထုတ်ပြောခဲ့ပါတယ်။ လီဗာပူးအသင်းရဲ့ ထူးခြားတဲ့ အကဲဖြတ်မှု တစ်ခုကဆိုရင် ဒေတာသမားတွေနဲ့ နည်းပြအဖွဲ့ကိုပဲ အားကိုးခြင်း မဟုတ်ဘဲ ပစ်မှတ်အဖြစ် ရွေးချယ်ထားတဲ့ ကစားသမားကို ပြိုင်ဘက်အဖြစ် ရင်ဆိုင်ဖူးတဲ့ အသင်း ကစားသမားတွေထံက အကြံဉာဏ် တောင်းခံခြင်းမျိုးလည်း ပါဝင်ပါတယ်။ လီဗာပူးအသင်းဟာ အပြောင်းအရွှေ့အတွက် ရင်းနှီးမြုပ်နှံမှု အများအပြားကို ကင်းထောက် ကိစ္စတွေမှာ စုပုံ အသုံးပြုနေပါတယ်။ အသာတင် အသုံးစရိတ် အနည်းဆုံး အသင်းဖြစ်ပေမယ့်လို့ ပရီးမီးယားလိဂ်မှာ အေးဂျင့်နဲ့ ကင်းထောက်ခ ကုန်ကျမှု အများဆုံး အသင်းများ စာရင်းထဲမှာ လီဗာပူး ပါဝင်ထားပါတယ်။ လီဗာပူးအသင်းဟာ တစ်ကြိမ်တည်းမှာ ကစားသမား တစ်ဒါဇင်လောက်ကို ကင်းထောက်ပြီး အကဲဖြတ်နိုင်တဲ့ထိ ကင်းထောက်ပိုင်းကို ရင်းနှီးမြုပ်နှံထားတယ်လို့ သိရတယ်။ ကစားသမားတွေကို ဆယ်ကျော်သက် အရွယ်တည်းက အသက် အပိုင်းအခြားအလိုက် တိုးတက်မှုတွေကို ခြေရာခံကာ ၄ နှစ် ၅ နှစ်ထိ ဆက်လက် ကင်းထောက်လေ့ရှိတယ်လို့ သိရပါတယ်။ ဘောလုံးဟာ အဆက်အသွယ်တွေနဲ့ မောင်းနှင် လုပ်ရှားနေတဲ့ ပြိုင်ပွဲတစ်ခုဖြစ်ပြီး ယုံကြည်ရတဲ့ ရှိသမျှ အဆက်အသွယ်တွေကို အသုံးပြုနိုင်ခြင်းကပဲ ကလပ်တွေကို အကျိုးအမြတ်ရစေတယ်လို့ အမည်မဖော်ပြတဲ့ ကင်းထောက်တစ်ဦးက မာဆေးဆိုဒ် အခြေစိုက် Echo သတင်းကို ထုတ်ပြောခဲ့တာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်း အောင်မြင်ဖို့ဟာ နည်းပြအဖွဲ့နဲ့ သူ့ကို ပံ့ပိုးပေးတဲ့ ကစားသမားခေါ်ယူရေး အဖွဲ့အပေါ် မူတည်နေပြီး မှန်ကန်တဲ့ ကစားသမားတွေရဖို့ကို များစွာသော ကင်းထောက်မှုတွေဖြင့် ရှေ့ဆက်နေဆဲဖြစ်ပါတယ်။  ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/klopp-jock-lfc--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/05/klopp-pl-ucl-2024.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2023/10/kosta-lb-lfc.jpg",
"video":"no"
 },


         {"ndate":"Jan  17 , 2024",
"htext":"အိုဒီဂတ် လက်ထိဘော မှားယွင်း ဆုံးဖြတ်ခဲ့ကြောင်း ဝန်ခံခြင်း၊ အဝေးကွင်းဂျာစီ ဗီဒီယိုနဲ့ နံနက်ခင်း လီဗာပူး သတင်းတိုများ",
"btext1":"ပရီးမီးယားလိဂ် ဒိုင်အဖွဲ့ရဲ့ အကြီးအကဲ ဟောင်းဝပ် ဝဘ်ကတော့ ဒီဇင်ဘာလတုန်းက လီဗာပူးနဲ့ အာဆင်နယ်ပွဲမှု အိုဒီဂတ်ရဲ့ လက်ထိမှုဟာ ရည်ရွယ်ချက်ပါခဲ့တာမို့ ပင်နယ်တီ ပေးရမှာဖြစ်ကြောင်းနဲ့ VAR က မှားယွင်းစွာ ဆုံးဖြတ်ခဲ့ပါတယ်လို့ ဝန်ခံပါတယ်။ လီဗာပူးအသင်းဟာ ချယ်ဆီး ခံစစ်မှူး လီဗီ ကိုးဝဲလ်ကို အသင်းရဲ့ ခံစစ် ပစ်မှတ်အဖြစ် စိတ်ဝင်စားနေဆဲ ဖြစ်တယ်လို့ သိရပါတယ်။ လီဗာပူးအသင်းဟာ ပဲလေစ့်အသင်းမှ အိုလီဆီနဲ့ လိဒ်စ်ယူနိုက်တက်မှ Summerville တို့နှစ်ဦးကို ကလပ်ရဲ့ စောင့်ကြည့် ကစားသမား စာရင်းထဲ ထည့်သွင်းထားပါတယ်။ ",
"btext2":"ဟန်ဒါဆန်ဟာ ဆော်ဒီပရိုလိဂ်ကနေ ထွက်ခွာဖို့ အလေးအနက် စဉ်းစားနေပြီဖြစ်ကာ အင်္ဂလန်လိဂ်ကို ပြန်လာဖို့ ဆန္ဒပြင်းပြနေပါတယ်။ ၂၀၂၄-၂၀၂၅ ဘောလုံးရာသီ လီဗာပူးအသင်းရဲ့ အဝေးကွင်း ဂျာစီ ဗီဒီယို တစ်ခု ထွက်ပေါ်နေပါတယ်။ မကြာခင် သီတင်းပတ်တွေအတွင်း မန်စီးတီးအသင်းရဲ့ ဘဏ္ဍာရေး ချိုးဖောက်မှု စွဲချက်တွေကို ဘယ်လို အရေးယူမလဲ ကိစ္စတွေကို တရားဝင် ကြေညာမှု ထုတ်ပြန်ဖို့ ပရီးမီးယားလိဂ်က ရည်ရွယ်လာပါတယ်။ အသက် ၁၈ နှစ်အရွယ် ဆွီဒင် လူငယ်တိုက်စစ်မှူး Momodou Sonko ကတော့ လီဗာပူးက အလိုရှိရင် သူ အန်ဖီးထံ ပြောင်းလာလိုတယ်လို့ ထုတ်ဖော် ဝန်ခံလိုက်ပါတယ်။ လီဗာပူးအသင်းဟာ ကစားသမား ခေါ်ယူရေးဆိုင်ရာ အဖွဲ့အတွက် ရင်းနှီးမြုပ်နှံမှုအဖြစ် ကင်းထောက်နဲ့ အေးဂျင့် အဆက်အသွယ်တွေမှာ ဆက်ဆံရေးကောင်း များစွာ တည်ဆောက်ထားတယ်လို့ သိရပါတယ်။ လူငယ် တိုက်စစ်မှူး ဗန်ဒုတ်ဟာ မကြာခင်မှာ ဒဏ်ရာက ပြန်သက်သာလာနိုင်ပါတယ်။ သူဟာ ဒူးဒဏ်ရာကြောင့် အနားယူနေရတာဖြစ်ပြီး ကာလရှည် ဒဏ်ရာလို့ သိထားရတာပါ။ ",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/7241712023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/7241712023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },


         {"ndate":"Jan  16 , 2024",
"htext":"NEWS: ဆာလာ၊ ဗန်ဒိုက်၊ ထရန့်တို့ကို အခုချိန်ထိ စာချုပ်သစ်ကိစ္စ မစတင်ရသေးတဲ့ လီဗာပူး",
"btext1":"လီဗာပူးအသင်းဟာ ၂၀၂၃-၂၀၂၄ ဘောလုံးရာသီ စတင်လာခဲ့ကတည်းက ထရန့်ကို စာချုပ်သစ်ပေးဖို့အား ဦးစားပေးအဖြစ် ရွေးချယ်ထားပေမယ့် မျှော်လင့်ထားသလို အခြေအနေ တိုးတက်မှုမျိုး မမြင်ရသေးပါဘူး။ လက်ထောက် အသင်းခေါင်းဆောင်နည်းတူ ဆာလာနဲ့ ဗန်ဒိုက်တို့ဟာ ၂၀၂၅ နွေမှာ စာချုပ်ကုန်ကြမှာပါ။ ပုံမှန်အားဖြင့် ကလပ်တွေဟာ ကစားသမားသစ်တွေကို စာချုပ် ၁၈ လ အလို ဒါမှမဟုတ် ၁ နှစ်အလိုမှာ သက်တမ်းတိုးရေးကို အမြန်ဆုံး အပြီးသတ်ဖို့ ကြိုးစားလေ့ ရှိပါတယ်။ ဒါပေမယ့် လီဗာပူးအသင်းကတော့ အခုချိန်ထိ စာချုပ်သစ် ကြိုးစားမှု စတင်လာခြင်း မရှိသေးပါဘူး။ ",
"btext2":"The Athletic သတင်းထောက် James Pearce ကတော့ လီဗာပူးအသင်းဟာ ရာသီမကုန်ခင်ထိ သူတို့ ၃ ဦးကို စာချုပ်သစ်အကြောင်း ဆွေးနွေးစကားပြောမှု စတင်နိုင်ဖွယ် မရှိဘူးလို့ ဖော်ပြလာပါတယ်။ လီဗာပူးအသင်းဟာ အချိန်ကောင်း ရောက်ရှိလာမှာကို စောင့်ဆိုင်းနေပါတယ်။ လက်တလောမှာတော့ အားကစားဒါရိုက်တာ ဂျော့ရှမတ်ကီကို သက်တမ်းတိုးမလား ကိစ္စကိုပဲ အရင်ဆုံး ဖြေရှင်းနေတာ ဖြစ်ပါတယ်။ အဓိက ကစားသမား ၃ ဦးကို သက်တမ်းတိုးဖို့ကတော့ အေးဂျင့်နဲ့ ကစားသမားတွေ လက်မှတ်ထိုးကြေး ပေးရဖို့ရှိပြီး ကစားသမားတွေရဲ့ လုပ်ခတွေကြောင့် ပြောင်းလဲဖြစ်ပေါ်လာမယ့် ကုန်ကျစရိတ်ဟာ ပရီးမီးယားလိဂ်ရဲ့ ဘဏ္ဍာရေး ကန်သတ်ချက်နဲ့ ယူအီးအက်ဖ်အေရဲ့ FFP ထဲ ဝင်နိုင်ဖို့ လိုအပ်ဦးမှာ ဖြစ်ပါတယ်။ လက်ရှိ တစ်ပတ်လုပ်ခ ပေါင် ၂၅၀၀၀၀ ရနေတဲ့ ဗန်ဒိုက်၊ တစ်ပတ် ပေါင် ၃၅၀၀၀၀ ရနေတဲ့ ဆာလာနဲ့ တစ်ပတ် ပေါင် ၂၀၀၀၀၀ ကျော်ရနေတဲ့ ထရန့်တို့ကို စာချုပ်သစ်မှာတော့ လုပ်ခပိုင်း တိုးပေးရဖွယ် ရှိပါတယ်။ ၂၀၂၄ ရာသီကုန်မှာတော့ မာတစ်၊ သီယေဂိုနဲ့ အတ်ဒရီယန်တို့ လီဗာပူးအသင်းနဲ့ စာချုပ်ကုန်မှာဖြစ်ကာ အလွတ်စာချုပ်တွေဖြင့် ထွက်ခွာသွားကြဖွယ် ရှိနေပါတယ်။ ",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/trent-vandijk-salah--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/trent-vandijk-salah--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },


         {"ndate":"Jan  16 , 2024",
"htext":"အပျော့စား သတိပေးချက်တွေနဲ့ မီဒီယာတွေ့ဆုံမှုမှာ အပြန်အလှန် ဖိအားပေးနေကြတဲ့ ကလော့ပ်နဲ့ ဂွာဒီယိုလာ",
"btext1":" ဂွာဒီယိုလာဟာ မကြာခင် ပရီးမီးယားလိဂ်ရဲ့ ပွဲကြီးပွဲကောင်း တစ်ပွဲကို ရင်ဆိုင်ရတော့မှာကို သိနားလည်ထားပြီး သူ့အသင်း ပုံစံကောင်း ပြန်ရလာခြင်းကို ပျော်ရွှင်နေပါတယ်။ အမှတ်ပေးဇယားမှာ လီဗာပူးနဲ့ မန်စီးတီးတို့ အကျိတ်အနယ် ရှိလာနေပြီး နှစ်သင်းလုံးကလည်း ပုံစံကောင်းတွေ ဆက်တိုက် ပြနေပါပြီ။ လီဗာပူးအသင်းမှာ ထရန့်၊ ဆိုဘို အပါအဝင် ဒဏ်ရာရ ပြဿနာတွေ ရှိနေသေးပေမယ့် ဖေဖော်ဝါရီလမှာတော့ အဓိက ကစားသမား အားလုံး စုံလင်လာတော့မှာပါ။ နယူးကာဆယ်ကို ၃-၂ ဖြင့် အနိုင်ရတဲ့ပွဲအပြီးမှာ လီဗာပူးနဲ့ ပရီးမီးယားလိဂ်ဖလားအတွက် ပြိုင်ဆိုင်ရတော့မှာကို စိတ်လှုပ်ရှားနေတဲ့ ဂွာဒီယိုလာကပဲ အခုလို ပြောဆိုမှု လုပ်သွားခဲ့ပါတယ်။",
"btext2":"ဂွာဒီယိုလာက “ နယူးကာဆယ်ကို နိုင်လိုက်တာ အရမ်းကို အရေးကြီးပါတယ်။ ဘာလို့လဲဆိုတော့ ပြီးခဲ့တဲ့လတည်းက လီဗာပူးအသင်း သိပ်ကို ကောင်းလာနေပြီ။ ကျနော်တို့ကလည်း အန်ဖီးကို သွားရဖို့ ရှိနေတယ်။ ဒီတော့ သူတို့နဲ့ နီးနီးကပ်ကပ် ရှိလာနေတာ သိပ်ကောင်းပါတယ်။ ဒါမျိုးကိုပဲ ကျနော်လိုချင်တာပါ။ အခန်ဂျီ၊ ဂျွန်စတုန်း၊ ဟာလန်းတို့ကလည်း ပြန်လာနေပြီ။ ချန်ပီယံလိဂ်နဲ့ အက်ဖ်အေပွဲတွေမှာပါ သူတို့ကို သုံးလို့ ရလာမှာပါ။ ကျနော်တို့ အသင်းသားတိုင်းကို အသုံးပြုရတော့မှာ ဖြစ်ပါတယ် ” လို့ ဆိုခဲ့ပါတယ်။ ဂွာဒီယိုလာဟာ သူ့ရဲ့ အင်တာဗျူးတိုင်းမှာ လီဗာပူးအကြောင်း အမြဲတမ်း ထည့်ပြောနေပြီး မီဒီယာအာရုံစိုက်မှုတွေ ကလော့ပ်တို့အပေါ် ပုံကျလာအောင် အားထုတ်နေတာပါ။ နည်းပြကလော့ပ်ကလည်း ဒီဘရိုင်း ပြန်လာတဲ့နောက် စီးတီးကို သတိထားကြလို့ အသိပေးမှု ပြုလုပ်ထားခဲ့တာ ဖြစ်ပါတယ်။ ",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/pep-darwin-jones-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/pep-darwin-jones-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Jan  16 , 2024",
"htext":"ရိုဘို ပြန်လာတော့မည်၊ သီယေဂိုကို ခေါ်ယူမယ့် ဘရာဇီးကလပ်၊ ရမ်ဆေး ပြန်ရောက်လာခြင်းနဲ့ နံနက်ခင်း လီဗာပူး သတင်းတိုများ",
"btext1":" ရော်ဘတ်ဆန်ဟာ ဒူဘိုင်းမှာ လေ့ကျင့်မှု အဆင်ပြေခဲ့ပြီး လာမယ့် အပတ်အတွင်း လီဗာပူးအသင်းနဲ့အတူ ပြန်ပူးပေါင်းတော့မှာဖြစ်ကြောင်း အင်စတာဂရမ်ကနေ အသိပေးသွားပါတယ်။ လီဗာပူးအသင်းဟာ အသက် ၁၈ နှစ်အရွယ် ပြင်သစ်ကြယ်ပွင့် ခံစစ်မှူး Leny Yoro ကို ခေါ်ယူဖို့ ပီအက်စ်ဂျီ၊ ရီးရဲလ်မက်ဒရစ်တို့နဲ့အပြိုင် သတင်းထွက်လာပါတယ်။ လီဗာပူးဘက်က ရာသီကုန်ရင် သက်တမ်းတိုးမှာ မဟုတ်တဲ့ သီယေဂိုကို ဘရာဇီးကလပ် ဖလာမင်ဂို အသင်းက ခေါ်ယူဖို့ စိတ်ဝင်စားနေပါတယ်။",
"btext2":"အာဆင်နယ် ကွင်းလယ်လူ ဒီကလန်ရိုက်စ်က ဂျရတ် ဒါမှမဟုတ် လမ်းပတ် တစ်ဦးဦးနဲ့ တွဲကစားခွင့်ရမယ်ဆိုရင် ဂျရတ်ကိုပဲ ရွေးချယ်မှာပါလို့ ထုတ်ပြောပါတယ်။ ဂျပန်အသင်း အုပ်စုအဆင့်က ပြုတ်သွားရင် ပျော်မိမှာပါဆိုတဲ့ ကလော့ပ်ရဲ့ ပြောဆိုမှုဟာ ဟာသသဘောဖြစ်ပြီး ဒါက သူ့ကို ဘယ်လောက်ထိ တန်ဖိုးထားလဲ ပေါ်လွင်တာမို့ သိပ် ဂုဏ်ယူတယ်လို့ အန်ဒိုက ထုတ်ပြောပါတယ်။ လီဗာပူးအသင်းဟာ ချန်ပီယံရှစ်ကလပ် ပရီစတန်အသင်းထံ အငှားချထားတဲ့ ညာအစွန်လူ ကယ်ဗင် ရမ်ဆေးကို အသင်းထံ ပြန်လည် ခေါ်ယူလိုက်ပါတယ်။ စပါးအသင်းမှာ ဒဏ်ရာရ ကစားသမားတွေ မရှိခဲ့ရင် လီဗာပူးရဲ့ အထက်က ရပ်တည်နိုင်လောက်ပြီလို့ ဂယ်ရီနဗီးရဲ့ သုံးသပ်ချက်ဟာ လူမှုကွန်ယက်မှာ ပွဲဖြစ်နေပါတယ်။ အတော်များများကတော့ ဝေဖန်တတ်တိုင်း အလုပ်မဖြစ်ဘူးဆိုတာ နဗီးက သက်သေပဲလို့ တုန့်ပြန်နေကြပါတယ်။ ဖီဖာအကောင်းဆုံး ကစားသမားဆုကို မက်ဆီရခဲ့ခြင်းမှာ ဗန်ဒိုက်၊ ရိုဘို၊ ဆာလာတို့ လက်ရွေးစင် အသင်းခေါင်းဆောင်တွေအဖြစ် အာဂျင်တီးနား အသင်းခေါင်းဆောင်ကို မဲပေးခဲ့ကြမှုကြောင့်လို့ ဖော်ပြခံနေရပါတယ်။ ",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/10021612024-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/10021612024-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },


         {"ndate":"Jan  15 , 2024",
"htext":"ဆိုဘို၊ ထရန့်၊ ရိုဘို၊ သီယေဂိုတို့ရဲ့ ဒဏ်ရာ အခြေအနေ နောက်ဆုံးသိထားရမှု",
"btext1":"ဒီအပတ်မှာ လီဗာပူးအသင်း လေ့ကျင့်ရေးတွေ ပြန်လည် စတင်တော့မှာပါ။ လက်တလော ဒဏ်ရာရနေတဲ့ ကစားသမားတွေရဲ့ နောက်ဆုံးရ အခြေအနေတွေကို ဖော်ပြသွားပါမယ်။ ဟန်ဂေရီ ကွင်းလယ်လူ ဆိုဘိုစလိုင်ဟာ တံကောက်ကြော ဒဏ်ရာကြောင့် အသင်းကစားခဲ့တဲ့ နောက်ဆုံး ၂ ပွဲမှာ ပါဝင်နိုင်ခဲ့ခြင်း မရှိပါဘူး။ သူ ဘယ်အချိန် ပြန်လာမလဲဆိုတာကို ကလပ်ဘက်က သတင်းထုတ်ပြန်ပေးခြင်း မရှိပါဘူး။ ဆိုဘိုစလိုင်ဟာ အခုချိန်ထိ လီဗာပူးအသင်းနဲ့ လေ့ကျင့်ရေး အပြည့် ပြန်ဝင်နိုင်ခြင်း မရှိသေးပေမယ့် ဇန်နဝါရီလ ၂၁ ရက်နေ့မှာ ယှဉ်ပြိုင်ရမယ့် ဘုန်းမောက်ပွဲကြို လေ့ကျင့်ရေးမှာတော့ ပြန်ပါလာနိုင်မယ်လို့ ကလပ်နဲ့ နီးစပ်သူတွေရဲ့ ဖော်ပြချက်မှာ ပါရှိပါတယ်။ ",
"btext2":" Trent Alexander-Arnold recommended by LIMELIGHT MEDIA Melania Finally Admits What Disorder Barron Suffers From LEARN MORE ထရန့်ကတော့ ဒဏ်ရာကြောင့် အနားယူနေရချိန် ကြားရက်တုန်းက ဗီလန်မြို့ကိုသွားပြီး Dolce & Gabbana ဖက်ရှင်ရှိုးပွဲကို တက်ရောက်ထားတာမျိုး မြင်ထားရပါတယ်။ ဒူးဒဏ်ရာ ရနေတဲ့ ထရန့်ဟာ သတင်းပတ် အနည်းငယ် အနားယူရမှာဖြစ်ပြီး ဖေဖော်ဝါရီလ အလယ်နဲ့ အကုန်လောက်မှာ သက်သာလာနိုင်ပါတယ်။ Robertson & Tsimikas ကိုစတက်နဲ့ ဆီမီကတ်စ်တို့ ဒဏ်ရာတွေကနေ ပြန်သက်သာလာနေပြီ သိပ်မကြာခင် လေ့ကျင့်ရေး ပြန်ဝင်နိုင်မှာ ဖြစ်ပါတယ်။ ရော်ဘတ်ဆန်က ဒူဘိုင်းမှာ တစ်ပတ်ကြာ လေ့ကျင့်ရေး သွားဝင်မှာဖြစ်ပြီး ဆရာဝန်က ခွင့်ပြုတာနဲ့ အသင်းနဲ့ ပြန်ပြီး ပူးပေါင်းမှာ ဖြစ်ပါတယ်။ ကိုစတက်ကလည်း ရိုဘိုနည်းတူ ဖေဖော်ဝါရီလ အစပိုင်းမှာ ပြန်ပူးပေါင်းဖို့ ရှိနေပါတယ်။ Thiago & Bajcetic ဒီရာသီမှာ ဘောလုံးမကစားနိုင်သေးတဲ့ သီယေဂိုနဲ့ ဒဏ်ရာ ပြန်ရခဲ့တဲ့ ဘာ့ဂျ်ဆီတစ်တို့ ဒီလထဲမှာ အသင်းရဲ့ လေ့ကျင့်ရေးထဲ ပြန်ဝင်လာနိုင်မှာပါ။ တိုးတက်မှု အခြေအနေကို စောင့်ကြည့်မှာဖြစ်ပြီး ပွဲနေ့ ကြံ့ခိုင်မှုကိုတော့ ဖေဖော်ဝါရီလလောက်မှ ပြန်ရနိုင်မယ်လို့ သိရပါတယ်။",
"btext3": "  Matip & Ben Doak မာတစ်ဟာ သူ့ရဲ့ ACL ဒဏ်ရာကြောင့် ရာသီကုန်ထိ အနားယူရပြီ ဖြစ်ပါတယ်။ လူငယ်တိုက်စစ်သမား ဗန်ဒုတ်ကလည်း ဒူးဒဏ်ရာကြောင့် ကာလရှည် အနားယူနေရကာ ၂၀၂၄ နွေလောက်မှ ပြန်ပါလာနိုင်ဖွယ် ရှိနေပါတယ်။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/19131512024-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/19131512024-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },


         {"ndate":"Jan  15 , 2024",
"htext":"ဂျပန်နိုင်ပြီး အီဂျစ် သရေကျ၊ ကိုလံဘီယာ ခံစစ်မှူးကို ချိတ်ဆက်ခြင်းနဲ့ နံနက်ခင်း လီဗာပူး သတင်းတိုများ",
"btext1":" ဒီအပတ် ပရီးမီးယားလိဂ်ပွဲတွေမှာ လီဗာပူးအသင်းရဲ့ ဖလားပြိုင်ဘက်တွေဖြစ်တဲ့ အက်စတွန်ဗီလာနဲ့ စပါးတို့ဟာ သရေပွဲတွေ ရင်ဆိုင်ခဲ့ရတာကြောင့် အသင်းရဲ့ အနား ကပ်လာနိုင်ခွင့်တွေ ဆုံးရှုံးခဲ့ကြပါတယ်။ အီဂျစ်အသင်း အရေးနိမ့်နေတဲ့ ပွဲစဉ်အတွင်း အချိန်ပို နောက်ဆုံးမိနစ်မှာ ဆာလာက ပင်နယ်တီက တစ်ဆင့် ခြေပဂိုး သွင်းယူကာ ၂-၂ သရေဖြစ်ခဲ့ပါတယ်။ CIES က ထုတ်ပြန်တဲ့ လက်ရှိ စျေးကွက်တန်ကြေးမှာတော့ ဒါဝင် နူးညက်စ်ဟာ ယူရို ၁၁၈ သန်း တန်ကြေးရှိတယ်လို့ သိရပါတယ်။",
"btext2":"လီဗာပူးအသင်းဟာ အာဂျင်တီးနားကလပ် CA Talleres အသင်းမှ ကိုလံဘီယာ လူငယ် ခံစစ်မှူး Kevin Mantilla ကို ချိတ်ဆက်မှု ပြုလုပ်ခဲ့ကြောင်း အတည်ပြုနိုင်ပါပြီ။ အာရှဖလားပြိုင်ပွဲအတွက် ဂျပန်အသင်း အဖွင့်ပွဲမှာ ကွင်းလယ်လူ အန်ဒိုဟာ ခြေစွမ်းပြ ကစားနိုင်ခဲ့သလို ဗီယက်နမ်အသင်းကို ၄-၂ ဖြင့် အနိုင်ရသွားပါတယ်။ လီဗာပူးအသင်းဟာ နယူးကာဆယ်ကွင်းလယ်လူ ဂွီးမာရက်စ်နဲ့ သတင်း ပြန်ထွက်နေပါတယ်။ ဘဏ္ဍာရေးပိုင်း ဟန်ချက်ညီဖို့ လိုအပ်နေတဲ့ နယူးကာဆယ်ဟာ သူတို့ရဲ့ ကြယ်ပွင့် ကစားသမား တစ်ဦးကို ရောင်းချဖို့ လိုအပ်နေပြီး အိုင်ဆက်၊ ဂွီးမာရက်စ်တို့ကို စျေးကောင်းဖြင့် ရောင်းချဖွယ် ရှိနေပါတယ်။ ",
"btext3": "    ပရီးမီးယားလိဂ်ကတော့ FFP စည်းမျဉ်း ချိုးဖောက်ထားတဲ့ မည်သည့်ကလပ်ကို မဆို အရေးယူမယ့်အကြောင်း ထုတ်ဖော်လိုက်ပါတယ်။ ဒါပေမယ့်လို့ အခုချိန်ထိ မန်စီးတီးကို အရေးယူခြင်း မရှိသေးတာအတွက် လှောင်ပြောင်ခံနေရပါတယ်။ ၂၀၁၆ တုန်းက ယူရိုပါလိဂ်ဖိုင်နယ်မျာ ဆီးဗီးလာကို အရေးနိမ့်ခဲ့စဉ် ကလော့ပ်က အသင်းသားတွေကို စိတ်မပျက်ဖို့ ပြောဆိုခဲ့သလို ကခုန်မှုတွေဖြင့် အသင်းသားတွေ စိတ်တက်ကြွလာအောင် ကူညီခဲ့တယ်လို့ ကိုလိုတိုရေးက ပြန်ပြောပြပါတယ်။  ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/10201512024-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/10201512024-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Jan  14 , 2024",
"htext":"အသင်းဖော် ခံစစ်မှူး မာတစ်ထံက သူရချင်မိတဲ့ ဘောလုံးစကေး တစ်ခုကို ဗန်ဒိုက် ဝန်ခံလာ",
"btext1":"ဒီတလော France Football နဲ့ ပြုလုပ်တဲ့ အင်တာဗျူးမှာ ဗန်ဒိုက်က သူ့ရဲ့ ပြိုင်ဘက်တွေအကြောင်း အသင်းဖော်တွေအကြောင်း စုံစုံလင်လင် ဖြေဆိုမှု ပြုလုပ်ထားပါတယ်။ ယာဂင်ကလော့ပ်နဲ့ ဆက်ဆံရေးကိုလည်း ထည့်သွင်းဖြေဆိုရင်းမှာပဲ အသင်းဖော် မာတစ်ထံက သူအရမ်း နှစ်သက်ရတဲ့ အရည်အချင်းရှိတယ်လို့ ဗန်ဒိုက်က ဝန်ခံပါတယ်။ အဲ့တာကတော့ မာတစ်ရဲ့ တိုက်စစ်လိုက်ပါတဲ့ စွမ်းရည်ပဲ ဖြစ်ပါတယ်။ မာတစ်ဟာ ခံစစ်မှူးတွေထဲမှာ ရှားပါတဲ့ ကျော်ဖြတ်ပြေးနိုင်စွမ်း ရှိသူဖြစ်ပြီး အဲ့အရည်အချင်းနဲ့ပဲ ခံစစ်ကနေ တိုက်စစ်လိုက်သွားကာ သွင်းဂိုးလည်း ရယူဖူးပါတယ်။ ",
"btext2":"ဗန်ဒိုက်က ပြောရာမှာ ” မာတစ်ထံက ကျနော်လိုချင်မိတဲ့ အရည်အချင်း တစ်ခုကို ရွေးထုတ်ဖို့က မလွယ်ပါဘူး။ မာတစ်ရဲ့ ပြိုင်ဘက်ကို ကျော်ဖြတ်ပြီး တိုက်စစ်လိုက်နိုင်တာမျိုးတော့ သဘောကျပါတယ်။ သူက ခံစစ်ကနေ ကျော်ဖြတ်သွားရတာမျိုးကို သိပ်ကြိုက်သူပါ။ သူက တိုက်စစ်ကို လိုက်သွားတယ်၊ လုံးဝလည်း မကြောက်ဘူး။ သူက ‘ငါဒီလို လုပ်လိုက်လို့ ဘောလုံးဆုံးရှုံးသွားရင် ဘယ်လိုလုပ်မလဲ?’ ဆိုတာမျိုး တွေဝေနေခြင်း မရှိဘူး။ အဲ့တာက မာတစ်ရဲ့ အရည်အချင်းကောင်းပါပဲ။ သူ့လိုမျိုး ကျနော်လည်း လုပ်နိုင်ချင်ပါတယ် ” လို့ ပြောဆိုခဲ့တာ ဖြစ်ပါတယ်။ ဒီရာသီကုန်ရင် လီဗာပူးနဲ့ စာချုပ်ကုန်ပြီဖြစ်တဲ့ မာတစ်ဟာ လက်တလောမှာတော့ ACL ဒဏ်ရာကြောင့် ရာသီကုန်ထိ အနားယူရပြီဖြစ်ကာ ကလပ်က သက်တမ်း မတိုးခဲ့ဘူးဆိုရင်တော့ နွေမှာ အသင်းကနေ ထွက်ခွာမှာပဲ ဖြစ်ပါတယ်။ ",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/vdd-matip-goal--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/vdd-matip-goal--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Jan  14 , 2024",
"htext":"မန်စီးတီးရဲ့ အဓိက ဖလားစိန်ခေါ်ဘက်ဟာ လီဗာပူးပါလို့ စီးတီး ကွင်းလယ်လူ ရိုဒရီ ထုတ်ပြော",
"btext1":" မန်စီးတီး ကွင်းလယ်လူ ရိုဒရီက ဒီရာသီ ပရီးမီးယားလိဂ်ဖလားကို သူတို့အသင်းနဲ့ ယှဉ်ပြိုင်မယ့် အဓိက ပြိုင်ဘက်ဟာ လီဗာပူးအသင်းပါလို့ ထုတ်ပြောလာပါတယ်။ ၂၀၂၄ ခုနှစ်မှာ လက်ရှိ ပရီးမီးယားလိဂ်ကို ဦးဆောင်နေတဲ့ လီဗာပူးနဲ့ ချန်ပီယံ ကာကွယ်လိုနေတဲ့ မန်စီးတီးကြား ရမှတ် ကွာဟချက်က ၂ မှတ်ပဲ ရှိထားတာ​ ဖြစ်ပါတယ်။ ဒါကြောင့် အတိတ်တုန်းကလို လီဗာပူးနဲ့ စီးတီးတို့ အပြိုင် ပြေးကြမယ့် လိဂ်ပြိုင်ပွဲ ဖြစ်လာဖွယ် ရှိပါတယ်။ ရိုဒရီက “ ကျနော်တို့ရဲ့ စစ်မှန်တဲ့ ပြိုင်ဘက်ဟာ လီဗာပူးပဲ ဖြစ်ပါတယ်။ သူတို့အသင်းက ပြီးခဲ့တဲ့ နှစ်တွေမှာ ဆုဖလားအောင်မြင်မှု အတွေ့အကြုံရှိအသင်း ဖြစ်ပါတယ်။",
"btext2":"မနှစ်တုန်းက အာဆင်နယ်ကလည်း ဆုဖလား စိန်ခေါ်ပြခဲ့တယ်။ ဒီရာသီမှာတော့ မနှစ်က မရှိထားတဲ့ အတွေ့အကြုံမျိုး သူတို့မှာ ရှိနေပါပြီ။ ဗီလာကလည်း အခုမှ စတင် စိန်ခေါ်လာတာ ဆိုပေမယ့်လို့ ပြင်းထန်တဲ့ ရည်မှန်းချက်တွေ ရှိနေတဲ့ အသင်းဖြစ်ပါတယ်။ ပထမဆုံးအကြိမ် ယှဉ်ပြိုင်ရတာက မလွယ်လှပါဘူး။ ဒါပေမယ့် ဗီလာ ဘာလုပ်နိုင်မလဲ မသိနိုင်သေးပါဘူး။ စပါးကလည်း သိပ်ကောင်းကောင်း ကစားနေတယ်။ အသင်းတွေ အများကြီးရဲ့ ကောင်းကွက်တွေကို ကျနော် ထုတ်ပြောလို့ရပေမယ့် ပရီးမီးယားလိဂ်ကိုတော့ မန်စီးတီးပဲ အနိုင်ရမယ်လို့ ကျနော် ရွေးပါတယ် ” လို့ ပြောဆိုခဲ့ပါတယ်။ ",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/klopp-rodri-lfc--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/klopp-rodri-lfc--678x381.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2024/01/klopp-media-2024.jpg",
"video":"no"
 },

         {"ndate":"Jan  14 , 2024",
"htext":"အဲရစ်ဆန် အိပ်မက်ကို ဖြည့်ပေးဖို့ တောင်းဆိုခြင်း၊ ဆိုဘိုစလိုင်သီချင်း၊ ယူ-၁၈ ရဲ့ နာမည်ကြီးဂိုးနဲ့ နံနက်ခင်း လီဗာပူး သတင်းတိုများ",
"btext1":"အင်္ဂလန်နည်းပြဟောင်း အဲရစ်ဆန်ဟာ ကင်ဆာကြောင့် ၁ နှစ်လောက်ပဲ နေရတော့မှာဖြစ်လို့ သူ့ရဲ့အိပ်မက်ဖြစ်တဲ့ လီဗာပူးအသင်းကို နည်းပြခွင့်အား ဖြည့်စည်းပေးဖို့ရာ မတ်လမှာ ယှဉ်ပြိုင်ကစားမယ့် လီဗာပူး ဂန္တဝင်နဲ့ အေဂျက် ဂန္တဝင်ပွဲမှာ သူ့ကိုယ် ကိုင်ခွင့်ပေးဖို့ ပရိသတ်တွေက တောင်းဆိုနေပါတယ်။ မန်စီးတီးအသင်းဟာ သူတို့ရဲ့ လက်ကျန်ပွဲစဉ်အဖြစ် နယူးကာဆယ်ကို အဝေးကွင်းမှာ ၂-၃ ဖြင့် အနိုင်ရခဲ့တာကြောင့် လီဗာပူးနဲ့ ၂ မှတ်အကွာ အမှတ်ပေးဇယား ဒုတိယနေရာကို ပြန်တက်လာပါတယ်။ ဝက်စ်ဟမ်းတိုက်စစ်မှူး အန်တိုနီယိုကတော့ လူမှုကွန်ယက်ပေါ်မှာ သူနဲ့ လီဗာပူးပရိသတ်တွေကြား အချေအတင်ဖြစ်ထားမှုတွေကြောင့် ဒီရာသီ ပရီးမီးယားလိဂ်ကို အာဆင်နယ်နဲ့ မန်စီးတီး နှစ်သင်းထဲက တစ်သင်းပဲ ရစေချင်တယ်လို့ ထုတ်ပြောသွားပါတယ်။ ",
"btext2":"လီဗာပူးပရိသတ်တွေဟာ ဆိုဘိုစလိုင်အတွက် သီချင်းတစ်ပုဒ်ကို သီဆိုပေးလာကြပြီ ဖြစ်ပါတယ်။ Amy Macdonald ရဲ့ ‘This Is the Life’ သီချင်း သံစဉ်ကို စာသားပြန်ထည့်သွင်းထားခြင်း ဖြစ်ပါတယ်။ ယူ-၁၈ ပြိုင်ပွဲတစ်ခုအတွင်း လီဗာပူး လူငယ်လေးတွေရဲ့ သွင်းဂိုးဟာ ဘာစီလိုနာ အကောင်းဆုံးခေတ်တုန်းက ကစားဟန်ကို ပြန်မြင်ရသလိုပါပဲလို့ ချီးကျူးခံနေရပါတယ်။ ဒူးဒဏ်ရာရထားတဲ့ ထရန့်ကို မီလန်မှာလုပ်တဲ့ ဖက်ရှင်ရှိုးတစ်ခုမှာ အဆင်ပြေပြေနဲ့ပဲ မြင်ခဲ့ရပါတယ်။ အခြားသော လီဗာပူးကစားသမားတွေကလည်း နားရက်တွေ ရထားကြကာ မာကာကိုယ်တော့ ဒူဘိုင်းမှာ မြင်ထားရပါတယ်။ လီဗာပူးနဲ့ ဘရိုက်တန်တို့ဟာ အသက် ၂၀ အရွယ် ခံစစ်မှူး Kevin Mantilla ကို အပြိုင်လိုက်နေကြပြီး ပြီးခဲ့တဲ့ ၄ လလုံး ကစားသမားရဲ့ ရုပ်ပိုင်းဆိုင်ရာ မှတ်တမ်းတွေကို တောင်းယူထားကြပါတယ်။ ၂၀၂၂ တုန်းက လီဗာပူးအသင်းဟာ ဒီဘရိုင်းပါဝင်တဲ့ မန်စီးတီးကို ယှဉ်ပြိုင်ကစားပြီး ပိုသာတဲ့ ဘောလုံးပိုင်ဆိုင်မှု ကစားဟန်ကို ပြသနိုင်ခြင်းဟာ သီယေဂိုကြောင်း ဖြစ်ကြောင်း ထောက်ပြမှု ထွက်ပေးနေပါတယ်။ ဒါကြောင့် ဒုတိယရာသီဝက် သီယေဂို ပြန်သက်သာလာဖို့ဟာ အသင်းရဲ့ ကွင်းလယ်အတွက် အရေးကြီးပါတယ်။ ",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/10161412024-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/10161412024-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Jan  13 , 2024",
"htext":"ဘာပေလုပ်ခ ပေါင် ၁.၂၄ သန်း၊ လီဗာပူးကို နည်းပြချင်ခဲ့တာ ဝန်ခံတဲ့ အဲရစ်ဆင်နဲ့ နံနက်ခင်း လီဗာပူး သတင်းတိုများ",
"btext1":"အင်္ဂလန်နည်းပြဟောင်း အဲရစ်ဆင်က သူဟာ လီဗာပူးအသင်း အမာခံပရိသတ်ဖြစ်ကြောင်းနဲ့ လီဗာပူးကို နည်းပြခွင့်ရဖို့ အမြဲတမ်း မျှော်လင့်ခဲ့သူပါလို့ ဝန်ခံလိုက်ပါတယ်။ အင်္ဂလန်နည်းပြဟောင်းဟာ ကင်ဆာကြောင့် ၁ နှစ်လောက်ပဲ အသက်ရှင်တော့မယ်လို့ ကိုယ်တိုင် ထုတ်ဖော်ထားခဲ့တာ ဖြစ်ပါတယ်။ အမ်ဘာပေဟာ တစ်ပတ်လုပ်ခကို ပေါင် ၁.၂၄ သန်း ရလိုတာဖြစ်ပြီး အဲ့ပမာဏကို လီဗာပူးအသင်း ပေးချေနိုင်မှာ မဟုတ်ဘူးလို့ တယ်လီဂရပ်က ဖော်ပြပါတယ်။ ဖေဖော်ဝါရီလ အကုန်မှာ လီဗာပူးအသင်းဟာ ၂၀၂၂-၂၀၂၃ ဘောလုံးရာသီ ဘဏ္ဍာရေး ရှင်းတမ်းကို ထုတ်ပြန်မှာဖြစ်ပြီး ကလပ်ရဲ့ အကျိုးအမြတ် စာရင်းကို သိခွင့်ရတော့မှာ ဖြစ်ပါတယ်။ မန်စီးတီးကွင်းလယ်လူကတော့ ပရီးမီးယားလိဂ်ဖလား ပြိုင်ဆိုင်မှုမှာ သူတို့ရဲ့ အဓိက ပြိုင်ဘက်အဖြစ် လီဗာပူးလိုပဲ မြင်ကြောင်းနဲ့ လီဗာပူးဟာ ပြီးခဲ့တဲ့ နှစ်တွေမှာ ဆုဖလား အောင်မြင်မှု အတွေ့အကြုံရှိ အသင်းဖြစ်တယ်လို့ ထုတ်ပြောပါတယ်။ ",
"btext2":" ဟူးစီးတီးထံ ရောက်ရှိသွားပြီဖြစ်တဲ့ ကာဗာရိုဟာ ပွဲထွက်ခွင့်အတွက် ယှဉ်ပြိုင်လိုစိတ် မရှိခဲ့ဘူးလို့ လိုက်ဇစ် အားကစားဒါရိုက်တာက ပြစ်တင်မှု ပြုလုပ်လိုက်ပါတယ်။ ဒီဇင်ဘာလအတွက် ပရီးမီးယားလိဂ် တစ်လတာ အကောင်းဆုံး သွင်းဂိုးရှင်ဆုကို မာကာက ရရှိပါတယ်။ ပြင်သစ်ကလပ် USL Dunkerque အသင်းမှာ အငှားထွက်နေတဲ့ ခံစစ်မှူး ကိုမတ်တီယိုဟာ လေ့ကျင့်ရေးတွေမှာ ဖယ်ထုတ်ခံထားရတာကြောင့် ရာသီဝက်မှာတင် လီဗာပူးအသင်းထံ ပြန်လာရနိုင်ပါတယ်။ အကယ်ဒမီ တိုက်စစ်မှူး ပေါလ် ဂလေဇယ်ဟာ လိဂ်တူးကလပ် Swindon Town အသင်းထံ အပြီးသတ် စာချုပ်ဖြင့် ပြောင်းရွှေ့သွားပြီ ဖြစ်ပါတယ်။",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/11071312024-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/11071312024-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
        {"ndate":"Jan  13 , 2024",
"htext":"လီဗာပူးကို အမှီလိုက်ဖို့ ကြိုးစားနေပေမယ့် ဇန်နဝါရီမှာ အခက်တွေ့နေတဲ့ အာဆင်နယ်၊ နယူးကာဆယ်၊ ချယ်ဆီး",
"btext1":" လီဗာပူးအသင်း အမှတ်ပေးဇယားကို ၃ မှတ်အသာဖြင့် ဦးဆောင်နေမှုကို အမှီလိုက်ဖို့ ပြိုင်ဘက် ပရီးမီးယားလိဂ်ကလပ်တွေက ဇန်နဝါရီမှာ အင်အားဖြည့်လိုနေကြပေမယ့် အခက်တွေ့နေကြပါတယ်။ ဇန်နဝါရီဟာ နွေစျေးကွက်လိုတော့ ထိပ်တန်း ကစားသမားတွေကို ကာလရှည် စာချုပ်ဖြင့် ခေါ်ယူနိုင်ဖို့ မလွယ်ကူလှပါဘူး။ ကလပ်တွေဟာ သူတို့ရဲ့ အဓိက ကစားသမားတွေကို ရာသီဝက်မှာ လက်လွတ်ခံလိုစိတ် မရှိကြပါဘူး။ ဒါ့အပြင် အာဆင်နယ်၊ ချယ်ဆီးနဲ့ နယူးကာဆယ်တို့ဟာ ပရီးမီးယားလိဂ်ရဲ့ ဘဏ္ဍာရေး ဟန်ချက်ညီမှုဆိုင်ရာ ထိန်းချုပ်မှုဖြစ်တဲ့ ‘ပရီးမီးယားလိဂ်၏ အမြတ်အစွန်းနှင့် ရေရှည်တည်တံ့မှုဆိုင်ရာ စည်းမျဉ်းများ (PSR)’ ရဲ့ ကန့်သတ်မှုကြောင့် ငွေသုံးဖို့ရာ အခက်အခဲတွေ ရင်ဆိုင်နေရပါတယ်။",
"btext2":" နယူးကာဆယ်နည်းပြ အတ်ဒီဟောင်က သူတို့အသင်းဟာ ပေါင် သန်း ၅၀ တန် ကစားသမားကို အမြဲတမ်း စာချုပ်ဖြင့် ခေါ်ယူလို့ မရနိုင်ကြောင်း ဝန်ခံထားသလို ချယ်ဆီးနဲ့ အာဆင်နယ်တို့ဟာ နံပါတ် ၉ တိုက်စစ်မှူးအတွက် ငွေသုံးလို့မရ ဖြစ်နေခဲ့ပါတယ်။ လီဗာပူးအသင်းဟာ ၂၀၂၂-၂၀၂၃ ဘောလုံးရာသီ ကလပ်ရဲ့ တရားဝင် ရှင်းတမ်းတွေကို ဖေဖော်ဝါရီ အကုန်မှ ထုတ်ပြန်မှာဖြစ်ပါတယ်။ ဒါပေမယ့် ၂၀၂၁-၂၀၂၂ ဘောလုံးရာသီတုန်းက ရှင်းတမ်းတွေအရ ကလပ်ဟာ စည်းမျဉ်းတွေအောက်မှာ ရှိနေဆဲလို့ နားလည်ရပါတယ်။ နွေတုန်းကလည်း ကလပ်ဟာ မက်ကယ်လစ္စတာ၊ ဆိုဘိုစလိုင်၊ အန်ဒို၊ ဂရာဗင်ဘက်ချ်တို့ကို ယူရို သန်း ၁၇၀ အကုန်အကျခံ ခေါ်ယူခဲ့ပေမယ့် ကစားသမား ရောင်းချမှုကနေ ယူရို သန်း ၆၀ ဝန်းကျင် ပြန်ရခဲ့တာ ဖြစ်ပါတယ်။",
"btext3": "    ငွေကြေးဆိုင်ရာ ကန့်သတ်ချက်တွေအတွက် စိတ်ပူနေစရာ မလိုပေမယ့်လို့ FSG လက်အောက်မှာ အသုံးစရိတ်ကို ထိန်းချုပ်ထားတဲ့ လီဗာပူးကတော့ ဇန်နဝါရီမှာ လူမဝယ်သေးဘူးလို့ အသင်းသတင်းထောက်တွေရဲ့ ထုတ်ပြန်ချက်တွေအရ သိထားရတယ်။ လီဗာပူးအသင်းဟာ ဆာလာနဲ့ အန်ဒိုတို့ကို လက်ရွေးစင်အသင်းတွေထံ လက်လွတ်ထားရပြီး ဆိုဘိုစလိုင်နဲ့ ထရန့်တို့က အသေးစားဒဏ်ရာ ရှိနေကြပါတယ်။ ရော်ဘတ်ဆန်၊ ကိုစတက်၊ သီယေဂိုနဲ့ ဘာဂျ်ဆီးတစ်တို့ကတော့ နောက်လထဲ လေ့ကျင့်ရေးမှာ ပြန်ပါလာကြမှာပါ။ ကလပ်မှာ ဗဟိုခံစစ်မှူးနေရာ အားနည်းနေပေမယ့် ဒီရာသီမှာ ကလော့ပ်က ကွမ်းဆက်ကို နေရာပေးနေသလို ဂိုးမက်စ် ပြန်လည် တောက်ပလာမှုလည်း ရှိနေပါတယ်။ အကယ်လို့ ဇန်နဝါရီမှာ လူမခေါ်ရင်တောင်မှ နွေမှာတော့ ကွင်းလယ်ခံစစ်နဲ့ ခံစစ်မှူးနေရာတွေဟာ အသင်းရဲ့ ဦးစားပေး ပစ်မှတ်တွေ ဖြစ်လာနိုင်ပါတယ်။  ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/klopp-fsg-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/klopp-fsg-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

        {"ndate":"Jan  12 , 2024",
"htext":"လီဗာပူးကနေ ဆာလာ ထွက်ခွာဖို့က မသေချာတော့ကြောင်း နာမည်ကြီး သတင်းထောက် ထုတ်ဖော်",
"btext1":"ဆော်ဒီကလပ် Al-Ittihad အသင်းက ဆာလာကို ခေါ်ယူနိုင်ရေး ပေါင် သန်း ၁၅၀ ဖြင့် ပြီးခဲ့တဲ့ နွေတုန်းက ကမ်းလှမ်းခဲ့တဲ့နောက် အီဂျစ်သားရဲ့ အနာဂတ်ဟာ ထိပ်တန်းသတင်းတစ်ခု ဖြစ်လာနေခဲ့ပါတယ်။ ဆာလာဟာ လီဗာပူးအသင်းနဲ့ စာချုပ် ၁၈ လပဲ ကျန်ရှိတော့တာဖြစ်ကာ ၂၀၂၅ နွေမှာ အလွတ်ပြောင်းရွှေ့ကြေးဖြင့် ထွက်ခွင့်ရထားတာပါ။ ဒါပေမယ့် ကစားသမားဟာ အသုံးစရိတ်ကြီးတွေဖြင့် သွေးသစ်လောင်းနေတဲ့ ဆော်ဒီလိဂ်ထံ ငွေကြေးအတွက် ပြောင်းဖို့ထက် အမြင့်ဆုံး ဆုဖလားတွေကို စိန်ခေါ်လိုနေဆဲ ဖြစ်ပါတယ်။ The Athletic သတင်းထောက် David Ornstein ကတော့ လီဗာပူးကို ဆာလာ စွန့်ခွာသွားဖွယ် မရှိဘူးလို့ အပြောင်းအရွှေ့ကိစ္စ မေးခံရမှုမှာ ထုတ်ဖော်ခဲ့တယ်။  ",
"btext2":"“ ကျနော်ကို သတင်းပေးကြတာကတော့ ဆာလာဟာ လီဗာပူးနဲ့အတူ ဥရောပရဲ့ အမြင့်ဆုံး အဆင့်မှာ ဆက်လက် ယှဉ်ပြိုင်လိုစိတ် ရှိနေဆဲဖြစ်တယ်လို့ ပြောကြပါတယ် ” လို့ ၎င်းက ပြောပါတယ်။ လီဗာပူးအသင်းဟာ ဆာလာအပြင် ဗန်ဒိုက်နဲ့ ထရန့်ကိုပါ သက်တမ်းတိုးဖို့ စကားပြောဖွယ်ရှိနေပြီး သူတို့ ၃ ဦးလုံးဟာ ၂၀၂၅ ကျရင် စာချုပ်ကုန်မှာပါ။ လက်ရှိ ခြေစွမ်းတွေအရ သူတို့ကို လက်မှတ်ထိုးရေးကပဲ လီဗာပူးအတွက် ဦးစားပေး ဖြစ်ပါတယ်။ ဒီနွေမှာ အသက် ၃၂ နှစ်ပြည့်မယ့် ဆာလာဟာ ပြိုင်ပွဲစုံ ၂၇ ပွဲ ကစားရာမှာ ကိုယ်တိုင် ၁၈ ဂိုး သွင်းပြီး ဂိုးထောက်ပံ့မှု ၉ ​ကြိမ် လုပ်ထားပါတယ်။ သူ့ရဲ့ ကြံ့ခိုင်မှုအရ နောက်ထပ် ၃ နှစ်လောက် အမြင့်ဆုံး အဆင့်မှာ ဆက်ကစားနိုင်ဖွယ် ရှိနေပါသေးတယ်။ ဆာလာဟာ လီဗာပူးမှာ တစ်ပတ်လုပ်ခ ပေါင် ၃ သိန်းခွဲ ရနေသူဖြစ်ပြီး အဲ့ပမာဏကို အသင်းဘက်က ပေးလိုဦးမလားကပဲ စာချုပ်သစ်ကိစ္စအပေါ် သက်ရောက်မှု ကြီးမားမှာ ဖြစ်ပါတယ်။ ",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/salah-contract-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/salah-contract-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Jan  12 , 2024",
"htext":"ပရီးမီးယားလိဂ်ရဲ့ အကောင်းဆုံး နည်းပြက ဂွာဒီယိုလာ မဟုတ်တဲ့ အကြောင်းရင်ကို ဥက္ကဋ္ဌဟောင်း သုံးသပ်ပြလာ",
"btext1":"မနှစ်ကရာသီ အမှတ်ပေးဇယား အဆင့် ၅ နေရာမှာပဲ ရှိနေခဲ့ပေမယ့် ဒီရာသီ ပရီးမီးယားလိဂ် ထိပ်ဆုံးနေရာကို လီဗာပူးအသင်း ပြန်ရောက်ရှိအောင် စွမ်းဆောင်ပြနေတဲ့ ယာဂင်ကလော့ပ်ကို ပဲလေစ့်အသင်း ဥက္ကဋ္ဌဟောင်းက ထုတ်ဖော် ချီးကျူးမှု ပြုလုပ်လာပါတယ်။ ဂျော်ဒန်ကတော့ ကလော့ပ်ဟာ သူ့အတွက် ပရီးမီးယားလိဂ်ရဲ့ အကောင်းဆုံး မန်နေဂျာဖြစ်ပြီး မန်စီးတီးမှာ ဂွာဒီယိုလာ ရနေတဲ့ အထောက်အပံ့မျိုး လီဗာပူးအသင်းမှာ ရခဲ့ရင် တူညီတဲ့ အောင်မြင်မှုတွေ ရယူပြနိုင်မယ့်သူလို့ ညွှန်းဆိုပါတယ်။ ကလော့ပ်ဟာ ပရီးမီးယားလိဂ်မှာ အသာတင် အသုံးစရိတ် အနည်းဆုံး ထိပ်သီးကလပ်ကို တာဝန်ယူပြီး ပရီးမီးယားလိဂ် ၁ ကြိမ်၊ ချန်ပီယံလိဂ် ၁ ကြိမ် အောင်မြင်ခဲ့သူပါ။ သူဟာ ပရီးမီးယားလိဂ်ကို ၁ မှတ်အကွာကနေ ၂ ကြိမ် စွန့်လွှတ်ခဲ့ရသလို ချန်ပီယံလိဂ်ဖိုင်နယ်ကို ၃ ကြိမ် တက်ရောက်ပြခဲ့ပါတယ်။ ",
"btext2":" ဂျော်ဒန်က “ ကျနော်အတွက်တော့ လီဗာပူးအသင်းက မန်နေဂျာကောင်း တစ်ဦးကို ပိုင်ဆိုင်ထားတာပဲ။ သူက ကမ္ဘာအကောင်းဆုံး အဖြစ် နီးစပ်မှု မရှိရင်တောင် အကောင်းဆုံးမန်နေဂျာ တစ်ဦးပါ။ ဒီလိုပြောရင် ပက်ရဲ့ အချက်အလက်တွေ လာထုတ်ပြကြမယ်ဆိုတာကို ကျနော် နားလည်ပါတယ် ” လို့ ပြောပါတယ်။ ယာဂင်ကလော့ပ်က ဂွာဒီယိုလာထက် ပိုကောင်းတဲ့ မန်နေဂျာအဖြစ် မြင်ထားတာလားလို့ မေးခံရချိန်မှာ ဂျော်ဒန်ကပဲ “ ဂွာဒီယိုလာ သုံးနိုင်သလောက် ရင်းမြစ်မျိုးရခဲ့ရင် ကလော့ပ်ကလည်း တူညီတဲ့ အောင်မြင်မှုမျိုး ရခဲ့မှာပါ ” လို့ တုန့်ပြန်ပါတယ်။ ဂွာဒီယိုလာဟာ သူကိုယ်တွယ်တဲ့ အသင်းတွေနဲ့အတူ ပိုင်ဆိုင်မှုပိုင်း အသားပေးသလို နည်းစနစ်ပိုင်း ပိုအလေးပေးတဲ့ ကစားဟန်ကို တည်ဆောက်လေ့ရှိတာပါ။ ကလော့ပ်ကတော့ စိတ်ဓါတ်ပိုင်း ပြင်းထန်ပြီး ခပ်မြန်မြန် ခပ်သွက်သွက် ပေါက်ကွဲကစားတဲ့ ဖိအားပေးပုံစံကို တည်ဆောက်ထားတာ ဖြစ်ပါတယ်။ ဂျော်ဒန်ကတော့ “ အငြင်းပွားမှုတွေက ဘယ်ကစားဟန်ကို ပိုသဘောကျသလဲ အပေါ်မှာ မူတည်ပါတယ်။ ကျနော်ကတော့ မန်စီးတီးကစားဟန်ထက် လီဗာပူး ကစားဟန်ကို ပိုကြိုက်နှစ်သက်သူပါ။",
"btext3": "  အခြားအသင်းကို ဘောလုံးပေးမှုတွေဖြင့် ဖျက်ဆီးတာမျိုးထက် ပိုသွက်လက်စွာ ပေါက်ကွဲကစားတဲ့ ဘောလုံးကစားဟန်ကို နှစ်သက်ပါတယ်။ မန်စီးတီး ကစားဟန်က မျက်စိ ပသာဒဖြစ်ပါတယ်။ ဒါပေမယ့် လီဗာပူးရဲ့ ပေါက်ကွဲမှုလို စိတ်လှုပ်ရှားဖို့ မကောင်းပါဘူး။ ဒါက ကျနော်ရဲ့ ပုဂ္ဂိုလ်ရေး အမြင်ပါ။ ကလော့ပ်က ထူးချွန်တဲ့ နည်းပြပါ။ အမြဲတမ်း ကြိုးဝိုင်းထဲကို ပြန်ဝင်လာနိုင်စွမ်းရှိတယ်။ ကိစ္စတွေအပေါ် အမှန်မြင်နိုင်စွမ်းလည်း ရှိတယ်၊ ကိုယ့်ဘာသာလည်း အမြဲတမ်း နိမ့်ချထားတဲ့ မန်နေဂျာကောင်းဖြစ်ပါတယ် ” လို့ သုံးသပ်ခဲ့တာ ဖြစ်ပါတယ်။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/klopp-pep-jordon--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/klopp-pep-jordon--678x381.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2024/01/klopp-metal-.jpg",
"video":"no"
 },

         {"ndate":"Jan  12 , 2024",
"htext":"ဆိုဘိုရဲ့ ဒဏ်ရာ အခြေအနေ၊ ဆာလာကို လက်လွတ်ခံဖွယ် မရှိခြင်း၊ ဂျာစီ ဗီဒီယို ထွက်ပေါ်ခြင်းနဲ့ နံနက်ခင်း လီဗာပူး သတင်းတိုများ",
"btext1":" ဘုန်းမောက်နဲ့ ပရီးမီးယားလိဂ်ပွဲ၊ ဖူလ်ဟမ်နဲ့ ကာရာဘောင်ပွဲတွေ မတိုင်ခင်မှာ ဆိုဘိုစလိုင် အသင်းလေ့ကျင့်ရေးထံ ပြန်လည် ပါဝင်လာနိုင်ပါတယ်။ ဒါပေမယ့်လို့ ကွင်းလယ်လူရဲ့ အခြေအနေ ရာနှုန်းပြည့် မသက်သာရင် အလျင်စလို ပွဲထုတ်သွားမှာ မဟုတ်ပါဘူး။ ဆာလာဟာ လီဗာပူးကို စွန့်ခွာတာမျိုး ဖြစ်လာဖို့က ခက်ခဲကြောင်းနဲ့ အီဂျစ်တိုက်စစ်မှူးဟာ အမြင့်ဆုံး အဆင့်တွေမှာ ဘောလုံး ဆက်ကစားလိုနေတယ်လို့ ဗြိတိန် နာမည်ကျော် သတင်းထောက် David Ornstein က ဆိုပါတယ်။ လီဗာပူး တိုက်စစ်မှူးဟောင်း ဆိုလန်ကီကို ခေါ်ယူနိုင်ဖို့ နယူးကာဆယ်အသင်းက စုံစမ်းနေပေမယ့် ဘုန်းမောက် တောင်းဆိုတဲ့ ပေါင် သန်း ၆၀ ဝန်းကျင်ကို မပေးနိုင်ဘူးလို့ သိရပါတယ်။ လီဗာပူးအသင်းဟာ ဆိုလန်ကီရဲ့ အပြောင်းအရွှေ့ အကျိုးအမြတ်ကနေ ၂၀% ခံစားခွင့်ရှိထားပါတယ်။",
"btext2":" လီဗာပူးအသင်းရဲ့ အက်ဖ်အေဖလား စတုတ္ထအဆင့် ပွဲစဉ်ကို ဇန်နဝါရီလ ၂၈ ရက်နေ့မှာ ယှဉ်ပြိုင်ကစားရပါမယ်။ ဆော်ဒီကလပ် Al Ettifaq အသင်းဟာ အသင်းနဲ့ စာချုပ်ကုန်တော့မယ့် မာတစ် အပြင် ဂိုးမက်စ်ကိုပါ ဒီနွေမှာ လက်မှတ်ထိုး ခေါ်ယူဖို့ စိတ်ဝင်စားနေပါတယ်။ ၂၀၂၄-၂၀၂၅ ဘောလုံးရာသီ လီဗာပူးရဲ့ အိမ်ကွင်းဂျာစီဟာ ပရိသတ်တွေကြား ရေပန်းစားမှု မြင့်မားနေပါတယ်။ ဂျာစီမှာတော့ အနီရောင်အပြင် ကလပ်ရဲ့ သမိုင်းကြောင်းမှာ ဒွန်တွဲနေတဲ့ ရွှေဝါရောင်ပါ ထည့်သွင်းထားပါတယ်။ လီဗာပူးအသင်းဟာ ဆာလာ၊ ထရန့်နဲ့ ဗန်ဒိုက်တို့ရဲ့ စာချုပ်ကိစ္စတွေကို ဒီနှစ်ထဲ စတင် စကားပြောတော့မယ်လို့ The Athletic က ဖော်ပြပါတယ်။ ယူရို ၂၀၂၄ မှာ အင်္ဂလန်အသင်းအတွက် ကာတစ်ဂျုံးကို ရွေးချယ်သင့်ကြောင်း ထောက်ခံမှုတွေ စတင် တိုးပွှားလာနေပါပြီ။ လိဂ်ဝမ်းကလပ် ဝီဂန်အသင်းဟာ လီဗာပူး ဘယ်အစွန်လူ လုခ်ချမ်ဘာကို ရာသီဝက် အငှားခေါ်ယူလိုနေပါတယ်။",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/9101212024-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/9101212024-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Jan  11 , 2024",
"htext":"ဖူလ်ဟမ်တစ်သင်းလုံး ထိန်းမရ သိမ်းမရဖြစ်ရသည်ထိ ခြေစွာခဲ့တဲ့ တိုက်စစ်မှူးအား ရက်နက် ချီးကျူး",
"btext1":"လီဗာပူးအသင်းခေါင်းဆောင်ဟောင်း ဂျင်မီ ရက်နက်ကတော့ ကာရာဘောင်းဖလား ဆီမီးဖိုင်နယ် ပထမအကျော့မှာ ပွဲအဖြေကို ပြောင်းလဲပေးခဲ့တဲ့ ဒါဝင် နူးညက်စ်ကို ချီးကျူး ပြောဆိုမှု ပြုလုပ်ခဲ့ပါတယ်။ ဒုတိယပိုင်းမှာ လူစားဝင်လာခဲ့တဲ့ ဒါဝင်ဟာ ကိုယ်တိုင် ဂိုးမရပေမယ့် အသင်းဖော်တွေ သွင်းယူတဲ့ ၂ ဂိုးလုံးကို ဖန်တီးပေးခဲ့တာပါ။ ဒီရာသီ လီဗာပူးပွဲတွေမှာ နည်းပြကလော့ပ်ဟာ ဒါဝင်ရဲ့ တိုးအားနဲ့ ပွဲအဖြေ ပြောင်းလဲစေဖို့ လုပ်ဆောင်နေပြီး နယူးကာဆယ်နဲ့ အဝေးကွင်းပွဲက ထင်ရှားပါတယ်။ ၃၄ မိနစ်စာ ဝင်ကစားခဲ့တဲ့ ဒါဝင်ဟာ ပြိုင်ဘက် ဧရိယာထဲ ဘောလုံး ၁၂ ကြိမ် ထိခဲ့သလို ကိုယ်တိုင်လည်း ၄ ကြိမ် ကန်သွင်းခဲ့ပေမယ့် ဂိုးတော့ မရခဲ့ပါဘူး။ ",
"btext2":"သူ့ရဲ့ ခြေစွမ်းအတွက် ရက်နက်ကပဲ ‘ ဒါဝင် နူးညက်စ်ဟာ လူစားဝင်လာပြီး လီဗာပူးအသင်းကို တွန်းအားတွေ ပေးခဲ့ပါတယ်။ ဆာလာ၊ ဆိုဘိုစလိုင်၊ ထရန့်တို့ မပါတဲ့ လီဗာပူးအသင်းဟာ ဖန်တီးမှုတွေ ပျောက်ဆုံးနေခဲ့တာပါ။ ဒါဝင်က လီဗာပူးအတွက် ခြားနားမှုတွေ လုပ်ပေးခဲ့ပါတယ်။ ဒါဝင်က လီဗာပူးကို အင်အားတွေပေးခဲ့တယ်။ တောင်ပံမှာ ပြေးလွှားပြီး နေရာကောင်းတွေထဲ ရောက်အောင် ဝင်ပေးခဲ့တယ်။ လီဗာပူးအတွက်က အဲ့လို လုပ်ပေးမယ့်သူ လိုနေတာပါ။ ဒါဝင်ဟာ ဖူလ်ဟမ် ခံစစ်မှူးတွေကို ပြဿနာတွေ ပေးခဲ့ပြီး သူ့ရဲ့ လှုပ်ရှားမှုတွေကလည်း သိပ်ကောင်းပါတယ်။ ဒုတိယဂိုးမှာ ဒါဝင် ဘယ်လို ပြေးလွှားခဲ့လဲ မြင်ကြပါလိမ့်မယ်။ ဘောလုံး အရင်ဆုံး မရလိုက်တာကို စိတ်ပျက်နေပေမယ့် တောင်ပံတွေမှာ သူထပ်ပြီး ကြိုးစားခဲ့တယ်။ သူက ပထမထိချက်နဲ့ ဘောလုံးရအောင် ထိန်းယူပြီး ဂက်ပိုအတွက် ပြန်ထိုးပေးခဲ့ပါတယ် ‘ လို့ ချီးကျူးခဲ့ပါတယ်။ ဒုတိယအကျော့ကိုတော့ ဖူလ်ဟမ်အသင်း အိမ်ကွင်းမှာ ယှဉ်ပြိုင်ရမှာဖြစ်ပြီး ဒီတလော ဆာလာ မပါဝင်တဲ့ တိုက်စစ်ကို ဂျိုတာ၊ ဒီယက်စ်တို့နဲ့တူ ဒါဝင်က ဦးဆောင်ပေးရမှာ ဖြစ်ပါတယ်။ ",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/gakpo-darwin-lfc-2024-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/10161112024.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2024/01/10161112024.jpg",
"video":"no"
 },

         {"ndate":"Jan  11 , 2024",
"htext":"ဘရိုရာ ကျနော်လည်း သွင်းပါတယ် ဘောလုံးက မဝင်တာပါလို့ ညည်းတွားရှာတဲ့ ဒါဝင် နူးညက်စ်",
"btext1":"ဒါဝင် နူးညက်စ်ရဲ့ သူ့ရဲ့ ကံဆိုးလှတဲ့ အဆုံးသတ်ချက်တွေကို သူကိုယ်တိုင်လည်း သိထားပြီး အသင်းဖော်ဖြစ်သူ လူချိုကို အားငယ်စွာနဲ့ ညည်းတွားမှု လုပ်ခဲ့ပါတယ်။ ဖူလ်ဟမ်နဲ့ ကာရာဘောင်းဖလား ဆီမီးဖိုင်နယ်မှာ လူစားဝင် ကစားသမားအဖြစ် ပါဝင်ခဲ့တဲ့ ဒါဝင်ဟာ လီဗာပူးကစားကွက်ကို တက်ကြွစေခဲ့သလို ထူးချွန်တဲ့ လှုပ်ရှားမှုတွေဖြင့် တိုက်စစ်ပိုင်းအား အကူအညီပေးခဲ့ပါတယ်။ သူဟာ ဒီရာသီ အသင်းအတွက် ၈ ဂိုးပဲ သွင်းထားပေမယ့် ဂိုးထောက်ပံ့မှုက ၁၀ ကြိမ်ထိ ရှိထားပါပြီ။ မနက်ကပွဲမှာလည်း အသင်းဖော် ကာတစ်ဂျုံးနဲ့ ဂက်ပိုတို့ ဂိုးရအောင် ဂိုးထောက်ပံ့မှုတွေ လုပ်ပေးနိုင်ခဲ့မယ့် ကိုယ်တိုင် အဆုံးသတ်မှုတွေကတော့ ဖူလ်ဟမ် ဂိုးသမား လီနို ကောင်းလွန်းနေတာကြောင့် မရခဲ့ပါဘူး။ ဒါဝင်ဟာ အခွင့်အရေး ၃ ကြိမ်လောက်ကို အကောင်းဆုံး ပိတ်သွင်းခဲ့ပေမယ့် ကာကွယ်ခံခဲ့ရပါတယ်။ ",
"btext2":"ပွဲပြီးလို့ အဝတ်လဲခန်းထဲ ပြန်အဝင်မှာ ဒါဝင်ကတော့ ” ဘရားသားရာ ဘောလုံးကိုယ်က ဂိုးပေါက်ထဲ မဝင်ချင်တာပါ ” လို့ အသင်းဖော် တစ်ဦးဦးကို စပိန်လို ပြောပြနေခဲ့တာဟာ ရုပ်သံထဲ ပါဝင်လာခဲ့တာ ဖြစ်ပါတယ်။ ဒါဝင်ဟာ ပွဲအဖြေကို ပြောင်းလဲပေးနိုင်တဲ့ထိ အလားအလာရှိတဲ့ ကစားဟန်တွေကို ပြသနိုင်နေပါတယ်။ ဒါပေမယ့် သူ့ရဲ့ အဆုံးသတ်ချက်တွေဟာ အံ့ဩဖွယ်ကောင်းအောင် ကာကွယ်ခံနေရသလို သူကိုယ်တိုင်ကလည်း ဂိုးရလိုစိတ်တွေ အရမ်းလောနေလို့ အမှားတွေ များနေခဲ့တာပါ။ ပွဲအပြီးမှာ နည်းပြကလော့ပ်ကတော့ ” ဒါဝင်ရဲ့ အခြေအနေကို ဘယ်လို ရှင်းပြရမလဲ မသိတော့ဘူး။ အဆုံးသတ်ပိုင်း အခြေအနေတွေမှာ သူ့ထက် ပိုကံဆိုးတဲ့သူ မရှိနိုင်တော့ပါဘူး။ ကွင်းထဲမှာတော့ သူက အကုန်လုံးကို မှန်မှန်ကန်ကန် လုပ်နေတာပဲ။ ဂိုးတွေရဖို့လည်း ဖန်တီးပေးနေတာပဲ၊ ဖန်တီးပေးမှုအပိုင်းတော့ တကယ်ကောင်းတယ်။ စူပါ စပယ်ရှယ်ပါပဲ။ ” လို့ မှတ်ချက်ပေးခဲ့တာ ဖြစ်ပါတယ်။ ",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/darwin-no-goal-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/darwin-no-goal-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Jan  11 , 2024",
"htext":"ဆီမီးဖိုင်နယ် ပထမအကျော့ အနိုင်ရခြင်း၊ ပွဲစဉ် အကောင်းဆုံး ကစားသမား ဘရတ်ဒလေနဲ့ နံနက်ခင်း လီဗာပူး သတင်းတိုများ",
"btext1":"လီဗာပူးအသင်းဟာ ဝီလီယမ်ရဲ့ ဦးဆောင်ဂိုးကို ခွင့်ပြုခဲ့ရပေမယ့်လို့ ကာတစ်ဂျုံး၊ ဂက်ပိုတို့ရဲ့ သွင်းဂိုးတွေနဲ့အတူ ဖူလ်ဟမ်ကို ၂-၁ ဖြင့် အနိုင်ရခဲ့ပါတယ်။ ယာဂင်ကလော့ပ်ဟာ ရိုးသားစွာနဲ့ ကစားသမားတွေကို ဦးဆောင်ပေးသူဖြစ်ပြီး ဒါကြောင့်ပဲ သန်းပေါင်းများစွာ တန်ကြေးရှိတဲ့ အသင်းသားတွေက သူ့အတွက်ဆို အစွမ်းကုန် ပြေးလွှားပေးကြတယ်လို့ ဂျင်မီရက်နက်က မှတ်ချက်ပေးပါတယ်။ ပွဲအတွင်းမှာ နည်းပြကလော့ပ်က အရန်ခုံက ဘယ်အစွန်လူ အိုဝင်ဘက်ကို ပွဲအကြောင်း သွားရောက် ရှင်းပြနေတဲ့ ဗီဒီယိုဟာ ပရိသတ်တွေကြား ရေပန်းစားနေပါတယ်။ ကလော့ပ်က လူငယ်တွေကို တွဲထုတ်လာပေမယ့် ဒီပွဲမှာ ပွဲထွက်ခွင့်တော့ မပေးခဲ့ပါဘူး။ ဒီရာသီ လီဗာပူးရဲ့ အရန် ကစားသမားတွေဟာ သွင်းဂိုး ၃၀ သွင်းယူထားပါတယ်။ ဒါဟာ အခြားသော ပရီးမီးယားလိဂ် ကလပ် ဘယ်အသင်းထက်မဆို ၁၂ ဂိုး ပိုများပါတယ်။ ကာတစ်ဂျုံးက သူဟာ အခုလို ခြေစွမ်းပြနိုင်မယ်လို့ အရင်ကတည်းက ယုံကြည်ထားပြီး ပွဲကစားချိန်လေးရဖို့ လိုအပ်နေတာပါလို့ ပွဲအပြီး ပြောဆိုပါတယ်။ ကလော့ပ်ကတော့ ရယ်မောခဲ့ပြီး အရင်ကတည်းက ပွဲချိန်တွေ မပေးမိတာ စောရီးပါလို့ စနောက်သွားပါတယ်။ ",
"btext2":"ပွဲအတွင်း ပြိုင်ဘက် ကစားသမားရဲ့ အကန်ခံခဲ့ရတဲ့ ကာတစ်ဂျုံးဟာ အသေးစား ဒဏ်ရာမျိုး ရခဲ့ပေမယ့် စိုးရိမ်စရာ မရှိဘူးလို့ သိရပါတယ်။ ကာရာဘောင်း ဆီမီးဖိုင်နယ် ပထမအကျော့မှာ အသင်းပရိသတ်တွေကတော့ ပွဲရဲ့ အကောင်းဆုံး ကစားသမားအဖြစ် ဘရတ်ဒလေကို ရွေးချယ်ခဲ့ကြပါတယ်။ လူစားဝင်လာပြီး ဂိုးထောက်ပံ့မှု ၂ ကြိမ် လုပ်ပေးသွားတဲ့ ဒါဝင်ဟာ ဒီရာသီ လီဗာပူးအသင်းမှာ ဂိုးထောက်ပံ့မှု အများဆုံး (၁၀ ကြိမ်) ကစားသမား ဖြစ်လာပါတယ်။ ဒါဝင်နူးညက်စ်ရဲ့ အဆုံးသတ်ပိုင်း ကံဆိုးမှု အခြေအနေတွေကို သူလည်း နားမလည်နိုင်တော့ဘူးလို့ ကလော့ပ်က ထုတ်ပြောလာပါတယ်။ ဒါပေမယ့်လို့ ပရိသတ်တွေက ဒီအခြေအနေကို လက်ခံပေးမှုနဲ့ ဒါဝင်ရဲ့ ဆက်လက် အားထုတ်နေမှုကို ကျေနပ်မိကြောင်း မှတ်ချက်ပေးခဲ့ပါတယ်။ လီဗာပူးကွင်းလယ်လူ ဆိုဘိုစလိုင်ဟာ ပြောသလောက်လည်း မကောင်းပါဘူးလို့ ရီယို ဖာဒီနန်က ဝေဖန်သွားပါတယ်။ ",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/11261112024-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/11261112024-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Jan  11 , 2024",
"htext":"မုန်းသူတွေ ဆက်မုန်းပြီး ချစ်သူတွေ ဆက်ချစ်နိုင်ဆဲ ဒါဝင်၊ ဖယ်ထုတ်မရတဲ့ ကာတစ်ဂျုံး၊ ဆရာကျဆဲ ကလော့ပ်ရဲ့ လူစားလဲမှုများနဲ့ ဖူလ်ဟမ်ပွဲအပြီး ပြောစရာများ",
"btext1":"ပထမပိုင်း အင်အားကုန်ခမ်းခြင်း ပထမပိုင်း ၄၅ မိနစ်မှာ လီဗာပူးအသင်းဟာ ဖူလ်ဟမ်ကို ကျော်ဖြတ်ကစားဖို့ကော ကျော်ပြေးဖို့တွေမှာပါ ရုန်းကန်ခဲ့ရပါတယ်။ တကယ်တမ်းမှာတော့ ဖူလ်ဟမ်ဘက်က ခက်ခက်ခဲခဲ ကာကွယ်စရာ မလိုလောက်အောင်ကို လီဗာပူးအသင်းရဲ့ ကစားဟန်က ပျော့ဖတ်နေခဲ့တာပါ။ အဓိက ကစားသမား အချို့ မပါနိုင်ခြင်းနဲ့ နေရာချပုံ အပြောင်းအလဲတွေကြားမှာ အသင်းဟာ ပြိုင်ဘက်တွေကို ဘယ်လို ကျော်ဖြတ်ရမလဲ နည်းလမ်း ရှာဖွေနိုင်ခြင်း မရှိပါဘူး။ ဆာလာနဲ့ ထရန့်လို ဖန်တီးမှုကောင်းတဲ့ ကစားသမားတွေ မပါနိုင်ခြင်းရဲ့ အကျိုးဆက်ကို ပထမပိုင်းမှာ မြင်ခဲ့ရပါတယ်။ စိတ်ပူစရာကတော့ လာမယ့်အပတ်တွေမှာလည်း ဒီအခြေအနေမျိုး ရင်ဆိုင်ရဦးမှာပါ။ အသင်းတိုက်စစ်ဟာ ပိုမြန်မြန် ပြေးနိုင်ဖို့လိုပါတယ်။ မဟုတ်ရင်တော့ ဒီပွဲလိုပဲ ဒုတိယပိုင်း လူစားဝင်လာတဲ့ ကစားသမားတွေရဲ့ အင်အားမျိုး လိုပါတယ်။ ကလော့ပ်ရဲ့ လူစားလဲမှုတွေ အလုပ်ဖြစ်ခြင်း ဒီရာသီမှာ နည်းပြကလော့ပ်ရဲ့ ပွဲဖတ်နိုင်စွမ်းဟာ အသင်းရဲ့ ရလဒ်တွေကို အများကြီး သက်ရောက်မှု ရှိထားပါတယ်။ ဖူလ်ဟမ်ပွဲမှာလည်း ကလော့ပ်ရဲ့ လူစားလဲမှုတွေက နိုင်ပွဲအတွက် အဓိက ကျခဲ့တာပါ။ ဒါဝင်နဲ့ ဂက်ပိုတို့ ကွင်းထဲ ရောက်လာချိန်မှာ လီဗာပူးရဲ့ ထိုးဖောက်မှုတွေက ပိုပြီး အင်အားပါလာခဲ့ပါတယ်။ အထူးသဖြင့် ဒါဝင်ရဲ့ အသောမသတ်နိုင်တဲ့ ပြေးနှုန်းတွေဟာ လီဗာပူးရဲ့ ကစားဟန်အတွက် အတော်လေး အကျိုးဖြစ်ပါတယ်။ စိတ်မကောင်းတာကတော့ ဒါဝင်ရဲ့ အဆုံးသတ်ပိုင်းက ကံခေလွန်းပါတယ်။ ",
"btext2":"ကလော့ပ်ရဲ့ ဒုတိယပိုင်း ၄-၂-၃-၁ ကစားကွက်နဲ့ လီဗာပူးအသင်းဟာ တိုက်စစ်ပိုင်း ကစားဟန် အတော်လေး ကောင်းမွန်ပါတယ်။ အတွင်းပိုင်းကနေ ကာတစ်ဂျုံးနဲ့ ဂျိုတာတို့ ပူးတွဲပြီး ကစားကွက် တည်ဆောက်ပေးနိုင်စွမ်းကလည်း ကောင်းမွန်တာမို့ ဖူလ်ဟမ်အသင်းဟာ လီဗာပူးကို ကြာကြာ တောင့်ခံနိုင်စွမ်း မရှိပါဘူး။ နံပါတ် ၈ နေရာမှာ ကောင်းလွန်းနေတဲ့ ဂျုံး ဂျုံးအကြောင်း စကားတွေပြောနေရတာ အတော်များနေပါပြီ။ လီဗာပူးရဲ့ ဖိအားပေး ကစားဟန်ဟာ အသွင်ပြောင်းလာခဲ့ပြီး ပိုရင့်ကျက်တဲ့ပုံစံ ရှိလာပေမယ့် အခြေခံအားဖြင့်တော့ ပြိုင်ဘက်ကို ဘောလုံးကြာကြာ ပေးမကိုင်ဘဲ အမြန်ဆုံး ဖိအားပေး ဘောလုံးလုယူဖို့ဆိုတာမျိုး ဆက်ရှိနေဆဲပါ။ ကာတစ်ဂျုံးဟာ လီဗာပူးကွင်းလယ်အတွက် အမြဲတမ်း အဆင်သင့်ရှိနေပါတယ်။ ဂရာဗင်ဘက်ချ် ခြေစွမ်းမပြနိုင်သလို မက်ကယ်လစ္စတာထံက အကောင်းဆုံးတွေ မြင်ရဖို့ ခက်ခဲနေချိန် ကွင်းလယ်မှာ ဂျုံးကတော့ ရှိသမျှ အလုပ်အကုန် သူလုပ်ပေးဖို့ ဆုံးဖြတ်ထားသလိုပါပဲ။ ",
"btext3": " ဂျုံးနဲ့ပတ်သက်ပြီး ကျေနပ်ဖို့ကောင်းတာ ပွဲရဲ့ အကောင်းဆုံး ခြေစွမ်းကြောင့်တင် မဟုတ်ဘဲ သူ့ရဲ့ ခံစစ်ပိုင်း ကူညီနိုင်စွမ်း တိုးတက်လာခြင်းလည်း ပါပါတယ်။ ဒီပွဲမှာ သူ နည်းနည်းတော့ ထိခိုက်မှုရှိခဲ့ပြီး ပြင်းထန်ဒဏ်ရာ မဟုတ်ဖို့ မျှော်လင့်ပါတယ်။ နာလန်ထစ ဗန်ဒိုက် ကစားသမားတစ်ယောက် ခြေစွမ်းသိပ်မကောင်းတာမျိုးက ဖြစ်လေ့ဖြစ်ထရှိတဲ့ ကိစ္စပါ။ ဒါပေမယ့် ဗန်ဒိုက်ဆိုရင်တော့ ပြောရပါလိမ့်မယ်။ ဘာလို့လဲဆိုတော့ သူက ကမ္ဘာ့အဆင့် ကစားသမား လီဗာပူးခံစစ်ရဲ့ အမာခံနဲ့ အသင်းရဲ့ အသင်းခေါင်းဆောင် ဖြစ်နေလို့ပါပဲ။ ဖူလ်ဟမ်ပွဲမှာတော့ အဖျားက သက်သာလာစ ဗန်ဒိုက်ကို ကလော့ပ်က ထုတ်သုံးခဲ့ပြီး သူ တော်တော်လေး ရုန်းခဲ့ရပါတယ်။ အဖွင့်ဂိုးဟာ ဗန်ဒိုက်ရဲ့ အမှားကြောင့်ဖြစ်ပြီး ဒီပွဲမှာ ဗန်ဒိုက်ထံက အရှိန်ကောင်းတွေ ပျောက်ဆုံးနေတာမျိုး မြင်ခဲ့ရတယ်။ နောက်ပွဲတွေတော့ ဒီခြေစွမ်းမျိုး ထပ်မမြင်ရရင် ကောင်းပါလိမ့်မယ်။ မုန်းသူတွေ ဆက်မုန်းပြီး ချစ်သူတွေ ဆက်ချစ်နိုင်ဆဲ ဒါဝင် ဒီပွဲမှာ ဒါဝင်ရဲ့ သက်ရောက်မှုက ကြီးမားပါတယ်။ အရန်ခုံကနေ ထလာပြီး ပြိုင်ဘက် ခံစစ်ကို ခြိမ်းခြောက်ခဲ့တဲ့ သူ့ရဲ့ လှုပ်ရှားမှု မပါဘဲ ဒီပွဲကို လီဗာပူးအသင်း မနိုင်နိုင်ပါဘူး။ ဒါဝင်ဟာ တိုက်စစ်မှူး တစ်ဦးအဖြစ်ကော အသင်းလိုက် ကစားသမားအဖြစ်ပါ သူကစားပေးရမယ့် တာဝန်ကို ကျေအောင် လုပ်ပြနိုင်ပါတယ်။ လီနို မကောင်းခဲ့ရင် ဟက်ထရစ်ရနိုင်လောက်ပေမယ့် အဆုံးသတ်ချက်တိုင်း ဂိုးသမားထံပဲ ရောက်သွားတာမျိုးက အံ့ဩစရာပါပဲ။ ဒါဝင် ဂိုးမရတာဟာ သူမကြိုးစားလို့ မဟုတ်ဘဲ သူ့ရဲ့ အဆုံးသတ်ပိုင်း မပါနပ်မှု၊ ကံခေမှုတွေကြောင့်ပဲဖြစ်ပါတယ်။ ကာရာဘောင်း ရေပန်းစားအသင်း ပထမအကျော့မှာ ချယ်ဆီးက ဘိုရိုကို ၁-၀ ဖြင့် ရှုံးနိမ့်ခဲ့ပြီး လီဗာပူးက ဖူလ်ဟမ်ကို ၂-၁ ဖြင့် အနိုင်ရခဲ့ပါတယ်။ ဒုတိယပိုင်းရလဒ်တွေ စောင့်ကြည့်ရဦးမှာဖြစ်ပေမယ့် ချယ်ဆီးတို့ တက်လာရင်တောင် ဖိုင်နယ်မှာ အနိုင်ရမယ့် အသင်းက လီဗာပူးလို့ ရေပန်းစားနေပါပြီ။     ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/10161112024-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/10161112024-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
         {"ndate":"Jan  10 , 2024",
"htext":"အပြောင်းအရွှေ့ ကိစ္စနဲ့ပတ်သက်လို့ အရိပ်အမြွက် ပြောလာတဲ့ လီဗာပူး လက်ထောက်နည်းပြ ပပ်လင်ဒါး",
"btext1":"ဒီနွေမှာ ကိုင်ဆီဒိုနဲ့ လာဗီယာတို့လို အဓိက ကွင်းလယ်ပစ်မှတ်တွေ မရပေမယ့် လီဗာပူးပိုင်ရှင်တွေဟာ နည်းပြအဖွဲ့ လိုအပ်နေတဲ့ နေရာအတွက် ကစားသမားသစ် ၄ ဦး ခေါ်ယူပေးထားခဲ့တယ်လို့ အသင်းလက်ထောက်နည်းပြ ပပ်လင်ဒါးက ထုတ်ပြောလာပါတယ်။ ကာရာဘောင်းဖလား ဆီမီးဖိုင်နယ်ပွဲကြိုမှာ ပပ်လင်ဒါးကတော့ အသင်းပိုင်ရှင်တွေရဲ့ ရင်းနှီးမြုပ်နှံမှုတွေကို အကောင်းမြင်ကြောင်း ပြောဆိုခဲ့တယ်။ အထူးသဖြင့် လူငယ်ကစားသမား အများစု ရောက်လာခြင်းဟာ လီဗာပူး ပြန်လည် ဖွဲ့စည်းခြင်းကို အင်အားဖြစ်စေခဲ့ပါတယ်။ လင်ဒါးက “ ကောင်းမွန်တဲ့ အသင်းပိုင်ရှင်တွေ မရှိပါဘဲ မန်နေဂျာကောင်း ရှိလာမှာ မဟုတ်ပါဘူး။ ကျနော်တို့ အင်အားဖြည့်ဖို့ လိုအပ်တဲ့ နေရာတွေမှာ ပိုင်ရှင်တွေက ရင်းနှီးမြုပ်နှံမှု လုပ်ပေးပါတယ်။ အဲ့တာက ကောင်းမွန်တဲ့ လက္ခဏာ ဖြစ်ပါတယ်။ ",
"btext2":" အရည်အချင်းရှိပြီး ထက်မြက်တဲ့ လူငယ်ကစားသမားတွေကို ခေါ်ယူထားတယ်။ သူတို့တွေက မန်နေဂျာနဲ့ နည်းပြအဖွဲ့ကို ခွန်အားတွေဖြစ်စေပါတယ်။ ကစားသမားသစ်တွေနဲ့ အလုပ်တွဲလုပ်ရပြီး သူတို့ကို ကိုယ့်ရဲ့ အိုင်ဒီယာတွေ တဖန်ပြန် ရှင်းပြလို့ ရခဲ့ပါပြီ။ နွေမှာ ကျနော်တို့ ရင်းနှီးမြုပ်နှံမှုတွေ လုပ်ထားပါတယ်။ ဂက်ပိုကလည်း နွေမှ ခေါ်ယူမယ့် ကစားသမားဖြစ်ပြီး ဇန်နဝါရီတည်းက ရခဲ့တာပါ။ ခပ်စောစော ခေါ်နိုင်ခဲ့တာ သိပ်ကောင်းပါတယ်။ ကျနော်တို့ ကစားသမား ဘယ်လောက် ခေါ်ခဲ့လဲ ခင်ဗျားတို့လည်း တွေ့မှာပါ။ ” လို့ ဆိုပါတယ်။ ဒီနွေမှာ မက်ကယ်လစ္စတာ၊ ဆိုဘိုစလိုင်၊ ဂရာဗင်ဘက်ချ်၊ အန်ဒိုတို့ကို လီဗာပူးအသင်း ခေါ်ယူခဲ့ပါတယ်။ ဒါပေမယ့်လို့ ကွင်းလယ်ခံစစ်နဲ့ ခံစစ်မှူး နေရာတွေဟာ အားမရစရာ နေရာတွေအဖြစ် မှတ်ယူခံနေရဆဲပါ။",
"btext3": "   မနှစ်ကရာသီ ပရီးမီးယားလိဂ်မှာ အဆင့် ၅ နေရာကပဲ ရပ်တည်နိုင်ခြင်းနဲ့အတူ လီဗာပူးအသင်းဟာ ချန်ပီယံလိဂ်ဆုကြေး ပေါင် သန်း ၁၀၀ လောက်ကို ဆုံးရှုံးထားတာမို့ လုပ်ဆောင်နိုင်စွမ်း အကန့်အသတ် ရှိထားပါတယ်။ လီဗာပူးအသင်း အသုံးစရိတ်အတွက် လင်ဒါးကပဲ “ ကျနော်တို့ သွားနေတဲ့ နည်းလမ်းမှာ ချန်ပီယံလိဂ် ဆုကြေးတွေကို မှီခိုနေရတာ မှန်ပါတယ်။ ဒါပေမယ့် ကိစ္စတွေကို ကောင်းကောင်း စီမံနိုင်နေတာမို့ ချန်ပီယံလိဂ်အပေါ် အရမ်းကြီး မှီခိုနေရတာမျိုး မဟုတ်ပါဘူး။ ချန်ပီယံလိဂ် ဆုကြေးမရရင် မသုံးဘူး၊ ရတော့လည်း သုံးလိုက်ပါတယ်။ တခါတလေတော့ ကစားသမားတွေ ထွက်ခွာသွားတာနဲ့အတူ ကိုယ်ဘာမှ မလုပ်ပါဘဲ လုပ်ခပိုင်း ကိစ္စတွေ ကွဲပြားသွားတာမျိုးလည်း ရှိပါတယ်။ ကိစ္စတွေက လူတွေ မြင်ကြတာထက် ပိုရှုပ်ထွေးပါတယ်။ ချန်ပီယံလိဂ် ဆုကြေးတွေက အတော်လေး အရေးပါပါတယ် ” လို့ ထုတ်ပြောခဲ့ပါတယ်။ ဇန်နဝါရီမှာ လီဗာပူးအသင်း လူသစ် ခေါ်ယူဖို့ အခွင့်အရေး နည်းပါးပါတယ်။ ကလပ်ရဲ့ နောက်ထပ် ကစားသမားသစ် လက်မှတ်ထိုးမှုဟာ ခံစစ်မှူး၊ ကွင်းလယ်နဲ့ အရန် ဂိုးသမား တစ်ဦးတို့ ဖြစ်လာနိုင်ပြီး အပြောင်းအရွှေ့ သတင်းတွေကတော့ အများကြီး ထွက်ပေါ်နေတာပဲ ဖြစ်ပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/pep-klopp-fsg-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/pep-klopp-fsg-678x381.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2023/05/ucl-lfc-2024-25.jpg",
"video":"no"
 },

         {"ndate":"Jan  10 , 2024",
"htext":"ဒီယက်စ်၊ ဟာဗေးနဲ့ ဘရတ်ဒလေ ညာခြမ်းအတွဲကို ပွဲထုတ်လာမယ့် ဖူလ်ဟမ်ပွဲကြို ဖြစ်နိုင်ဖွယ် လူစာရင်း",
"btext1":"ကြာသပတေးမနက် မြန်မာစံတော်ချိန် ၂ နာရီခွဲမှာတော့ လီဗာပူးအသင်းဟာ ကာရာဘောင်းဖလား ဆီမီးဖိုင်နယ် ပထမအကျော့ကို အန်ဖီးကွင်းမှာ ယှဉ်ပြိုင်ရပါမယ်။ လီဗာပူးအသင်းဟာ ဆာလာ၊ အန်ဒိုတို့ကို လက်ရွေးစင်တွေအတွက် လက်လွတ်ပေးထားရပြီး ထရန့်ကလည်း ဒဏ်ရာရသွားပါပြီ။ ရော်ဘတ်ဆန်၊ ကိုစတက်၊ သီယေဂိုတို့ ပြန်ကစားနိုင်ဖို့လည်း လကုန်ထိ စောင့်ရမှာမို့ လူငယ်တွေကို နေရာပေးဖို့ လိုအပ်လာနေပြီ ဖြစ်ပါတယ်။ ဗန်ဒိုက် ပြန်ပါလာနိုင်ပါပြီ။ အဖျားကနေ သက်သာလာပြီဖြစ်ပါတယ်။ ဆိုဘိုစလိုင် အခြေအနေ ကောင်းမွန်ပေမယ့်လို့ ဒီပွဲ ပါဝင်နိုင်ဦးမှာ မဟုတ်ပါဘူး။ ထရန့် ဒူးဒဏ်ရာကြောင့် ၃ ပတ်ဝန်းကျင် အနားယူရဖို့ ရှိပါတယ်။ ရော်ဘတ်ဆန်နဲ့ ကိုစတက်တို့ ဒီလအကုန်ပိုင်းမှာ ပြန်လေ့ကျင့်နိုင်ဖွယ် ရှိနေပါတယ်။ ဘာ့ဂျ်ဆီတစ်နဲ့ သီယေဂိုတို့လည်း ဒီလအကုန်မှာ အသင်းလိုက် လေ့ကျင့်ရေးအတွင်း ပြန်ပါလာနိုင်ပါမယ်။ ဒီပွဲမှာတော့ ဂိုးသမား အပြောင်းအလဲ ပြုလုပ်မှာဖြစ်ပြီး ကလယ်ဟာ တာဝန်ယူသွားမှာပါ။ ခံစစ်မှာတော့ ကိုနတေးကို အနားပေးကာ ဗန်ဒိုက်နဲ့ အစားထိုးဖွယ် ရှိပါတယ်။ ညာခြမ်းကနေ ထရန့်အစား ဘရတ်ဒလေ ပါဝင်လာပါမယ်။ ",
"btext2":"နည်းပြကလော့ပ်ဟာ အာဆင်နယ်ပွဲမှာ ဆာလာနေရာ အစားထိုးဖို့ ရှာဖွေပေမယ့် ပထမပိုင်းအတွင်း ဟာဗေး အလုပ်မဖြစ်ခဲ့ပါဘူး။ ဒါကြောင့် သူ့ကို ကွင်းလယ် ပြန်ပို့ပြီး မာကာ၊ ဂရာဗင်ဘက်ချ်နဲ့ တွဲဘက်ပေးမယ်လို့ ယူဆရပါတယ်။ တိုက်စစ်မှာတော့ ဒီယက်စ်ကို ညာတောင်ပံပို့ပြီး ဂက်ပိုကို အထောင်ထားကာ ဒါဝင်နဲ့ တွဲပေးဖွယ် ရှိပါတယ်။ ဒါမှမဟုတ် ဒါဝင်ကို အနားပေးပြီး ဂျိုတာ အထောင်နဲ့ ဂက်ပိုကို ဘယ်ခြမ်းပို့တာမျိုးလည်း ရွေးချယ်လို့ ရပါတယ်။ ဒီပွဲပြီးရင် ဘုန်းမောက်နဲ့ ပရီးမီးယားလိဂ်ပွဲ ရှိနေတာမို့ အသင်းဟာ စီနီယာ ကစားသမားတွေကို ပွဲချိန်တွေ လျော့ချပေးသွားမှာ ဖြစ်ပါတယ်။ ဒုတိယပိုင်းမှာ ဘော်ဘီကလက်တို့ လူစားဝင်လာနိုင်ပါတယ်။ ",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/11081012024-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/11081012024-678x381.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2024/01/10581012024-1024x641.jpg",
"video":"no"
 },


         {"ndate":"Jan  10 , 2024",
"htext":"သီယေဂိုတို့ ပြန်ကစားနိုင်မယ့် အချိန်၊ ဇန်နဝါရီ လူသစ်ခေါ်ယူရေး လင်ဒါးရဲ့ မှတ်ချက်နဲ့ နံနက်ခင်း လီဗာပူး သတင်းတိုများ",
"btext1":"ဒီဇင်ဘာလတည်းက လီဗာပူးအသင်း လေ့ကျင့်ရေးထံ ပြန်ဝင်နေကြပြီဖြစ်တဲ့ သီယေဂိုနဲ့ ဘာ့ဂျ်ဆီတစ်တို့ဟာ ဖေဖော်ဝါရီလမှာ ပြန်ကစားနိုင်မယ်လို့ သိရပါတယ်။ ဖူလ်ဟမ်နဲ့ ကာရာဘောင်းပွဲမှာ ထရန့်၊ ဆိုဘိုစလိုင်တို့ ပါဝင်နိုင်မှာ မဟုတ်ပေမယ့် ဗန်ဒိုက်ကတော့ ပွဲထွက်ပေးလို့ အဆင်ပြေပါလိမ့်မယ်။ ထရန့်ဟာ ဖူလ်ဟမ်နဲ့ ကာရာဘောင်းပွဲစဉ် ၂ ကျော့အပြင် ဘုန်းမောက်နဲ့ ပရီးမီးယားလိဂ်ပွဲ၊ နော်ဝစ်ချ် (သို့) ဘရစ်စတိုရိုဗားစ် အတွဲက တက်လာမယ့် အသင်းနဲ့ ယှဉ်ပြိုင်ရမယ့် အက်ဖ်အေဖလား ပွဲစဉ်တွေကို လွဲချော်မှာဖြစ်ပါတယ်။ ",
"btext2":"ဒီနွေမှာ ဆော်ဒီလိဂ်ထံ ဆာလာပြောင်းရွှေ့ဖို့ အခွင့်အရေးဟာ အင်မတန်ကို နည်းပါးပါတယ်လို့ အသင်း သတင်းထောက် David Lynch က ဆိုပါတယ်။ အသင်းပိုင်ရှင်တွေဟာ နွေတုန်းက ကစားသမားသစ်တွေအတွက် အများကြီး ရင်းနှီးမြုပ်နှံပေးထားပြီး မှန်ကန်တဲ့ ကစားသမားတွေကို အင်အားဖြည့်ပေးခဲ့တယ်လို့ ပပ်လင်ဒါးက ပြောဆိုခြင်းဟာ ဇန်နဝါရီမှာ လူသစ် ခေါ်ယူဖို့ အခွင့်အရေး နည်းမယ်လို့ ဆိုလိုဟန် ရှိပါတယ်။ ဖလားပွဲတွေမှာ ဘရတ်ဒလေနဲ့ ဘော်ဘီကလက်တို့ ပွဲကစားခွင့်တွေ ရရှိမှာ ဖြစ်ပါတယ်။ အထူးသဖြင့် ဘရတ်ဒလေဟာ ထရန့်မရှိတဲ့ ညာခြမ်းမှာ တိုက်ရိုက် အားဖြည့်ရမှာပါ။ အာဆင်နယ်ပွဲမှာ ဒူးနာသွားတဲ့ကြားက ခံစစ်ပြင်နေရတဲ့ အသင်းအတွက် ဆက်ကစားသွားတဲ့ ထရန့်ရဲ့ ဗီဒီယို ပျံ့နှံ့နေပြီး အသင်းခေါင်းဆောင် ပီသတဲ့ စိတ်ဓါတ်ရှိသူအဖြစ် ပရိသတ်တွေက မှတ်ချက်ပေးနေကြပါတယ်။  ",
"btext3": "   လီဗာပူးအသင်းဟာ ပဲလေစ့် ကစားသမား အိုလီဆီရဲ့ ကိုယ်စားလှယ်တွေနဲ့ တွေ့ဆုံပြီး လာမယ့် နွေမှာ ခေါ်ယူနိုင်မယ့် အခြေအနေကို လေ့လာခဲ့ပါတယ်။ အကောင်းမြင်စရာ စကားပြောမှု ရှိခဲ့သလို ကစားသမားရဲ့ ပေါင် သန်း ၆၀ ဖြင့် ခေါ်ယူခွင့်ပါတဲ့ စာချုပ် အခြေအနေကို တီးခေါက်ကြည့်ခဲ့တာလို့ သိရပါတယ်။ အမ်းမရိတ်ကွင်းမှာ လီဗာပူးနဲ့ အာဆင်နယ် ယှဉ်ပြိုင်တဲ့ပွဲအတွင်း အီဘူး ဒဏ်ရာရနေစဉ် အိုဒီဂတ်က ကွင်းထဲက ပရိသတ်တွေ အားပေးသံတွေ လုပ်ပေးဖို့ တောင်းဆိုခဲ့ပါတယ်။ သူ သွားတောင်းဆိုတာ အာဆင်နယ် ပရိသတ်တွေကို မဟုတ်ဘဲ လီဗာပူး ပရိသတ်တွေရှိနေတဲ့ အဝေးကွင်းဘက်ခြမ်းကို ဖြစ်ပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/9501012024-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/9501012024-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Jan  9 , 2024",
"htext":"ထရန့်ရဲ့ ဒဏ်ရာ၊ ပြန်သက်သာလာနိုင်မယ့် အချိန်၊ သူ့နေရာ အစားဝင်မယ့် ကစားသမား",
"btext1":" ထရန့်ဟာ ဒူးဒဏ်ရာကြောင့် ဖူလ်ဟမ်နဲ့ ကာရာဘောင်း ဆီမီးဖိုင်နယ် ပထမအကျော့ ပွဲစဉ်ကို လွဲချော်သွားမှာ ဖြစ်သလို သီတင်းပတ် အနည်းငယ် အနားယူရပါတော့မယ်။ အာဆင်နယ်ကို ၂-၀ နဲ့ အနိုင်ရတဲ့ အက်ဖ်အေဖလား ပွဲစဉ်အပြီး ထရန့်ရဲ့ ဒဏ်ရာ ပေါ်ပေါက်လာတာပါ။ သူဟာ ကာရာဘောင်း ၂ ကျော့နဲ့ ဘုန်းမောက်ပွဲတွေကို လွဲချော်ပြီး ဇန်နဝါရီလ ၃၁ ရက်နေ့ ချယ်ဆီးနဲ့ပွဲမှာ အနီးစပ်ဆုံး ပြန်ကစားနိုင်မှာ ဖြစ်ပါတယ်။ လက်ထောက်နည်းပြ ပပ်လင်ဒါးကတော့ ထရန့်ရဲ့ ဒူးနားက အရွတ် အနည်းငယ် စုတ်ပြဲသွားတာလို့ ပြောလာပြီး ဒဏ်ရာကို စကန်ဖတ်ထားတယ်လို့ သိရပါတယ်။ သူ့လို ဖန်တီးမှုကောင်းတဲ့ ကစားသမားကို ဆုံးရှုံးရခြင်းအား နစ်နာမှုလို့ လင်ဒါးက မှတ်ချက်ပေးပါတယ်။",
"btext2":"ထရန့်နေရာမှာ ကော်နာ ဘရတ်ဒလေနဲ့ တိုက်ရိုက် အစားထိုးမှာဖြစ်ပြီး ဂိုးမက်စ်ကတော့ ဘယ်ခြမ်းမှာ ဆက်ကစားရမှာ ဖြစ်ပါတယ်။ အာဆင်နယ်နဲ့ပွဲမှာ ဘရတ်ဒလေ လူစားဝင်လာပြီး အကောင်းဆုံး ကစားပြထားပါတယ်။ သတင်းကောင်းကတော့ ဗန်ဒိုက် ပြန်သက်သာလာနေပြီး မနက်ဖြန် လေ့ကျင့်ရေး ပြန်ဝင်ပါမယ်။ ဆိုဘိုလည်း လေ့ကျင့်ရေး ပြန်စနေပါတယ်။ သူကတော့ ဖူလ်ဟမ်ပွဲမှာ ပါဦးမှာ မဟုတ်ပါဘူး။ ခွဲစိတ်ထားတာ ၃ လပြည့်တော့မယ့် ရိုဘိုကို ဆရာဝန်နဲ့ ပြန်စစ်ဆေးပြီး အကုန်အဆင်ပြေရင် ဒီလအကုန်မှာ ကိုစတက်နဲ့အတူ အသင်းလေ့ကျင့်ရေးထဲ ပြန်ဝင်လာမယ်လို့ သိရပါတယ်။ ",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/trent-fa-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/trent-fa-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Jan  9 , 2024",
"htext":"အပြင်းစား ဟယ်ဗီးမယ်တဲလ်လို့ တင်စားခံရတဲ့ ကလော့ပ်ရဲ့ အသင်းတွေ ဘယ်လိုကြမ်းလဲ လူတိုင်း ပြန်သတိရဖို့ ရှိသမျှ ရင်းမြစ်အကုန် သုံးစွဲနေတဲ့ နည်းပြကလော့ပ်",
"btext1":"မနှစ်ကရာသီမှာ သုံးသပ်သူ အများအပြားအပြင် လီဗာပူးပရိသတ်တွေ ကိုယ်တိုင်က ကလော့ပ်ဟာ လီဗာပူးကို ဆုဖလား စိန်ခေါ်မှုတွေထံ တစ်ကျော့ပြန် ပို့ပေးနိုင်မယ့်သူ တကယ် ဟုတ်ရဲ့လားလို့ သံသယစကားတွေ ပြောဆိုခဲ့ကြပါတယ်။ လီဗာပူးအသင်းဟာ ပရီးမီးယားလိဂ်၊ ချန်ပီယံလိဂ် အပါအဝင် ဖလား ၄ လုံး စိန်ခေါ်သူ အဖြစ်ကနေ ဇယားအလယ်ထိ ထိုးကျသွားပြီး ဥရောပဝင်ခွင့်တောင် ခက်ခဲသွားချိန်မှာ ကလော့ပ်ကို ရာထူးကနေ ထုတ်သင့်ပြီဆိုတဲ့ ဝေဖန်ချက်တွေဟာ လူမြင်မကောင်း သူမြင်မကောင်းအောင် ပေါပေါလောလော ထွက်ပေါ်လာခဲ့တယ်။ Liverpool 2.0 လာပြီလို့ ကြွေးကြော်မှုနဲ့အတူ ကလော့ပ် ကိုယ်တိုင်ကပဲ သူဟာ လီဗာပူးအသင်းကို နည်းမှန်လမ်းမှန် ဦးဆောင်နိုင်သူဖြစ်ကြောင်း သက်သေပြမယ်လို့ ပရိသတ်တွေကို ကတိပေးခဲ့တယ်။ ",
"btext2":" ယာဂင်ကလော့ပ်ဟာ ကမ္ဘာအကောင်းဆုံး နည်းပြတစ်ယောက်ပါဆိုတာအတွက် အငြင်းအခုံ ဖြစ်ကြမယ်ဆိုရင်တောင် ဒီရာသီမှာနဲ့ အသင်း နောက်ဆုံး ကစားခဲ့တဲ့ပွဲမှာ သူ့ရဲ့ ရဲရင့်မှုကတော့ လက်ဖျားခါလောက်စရာ ဖြစ်ခဲ့ပါတယ်။ အက်ဖ်အေဖလား တတိယအဆင့် ပွဲစဉ်အဖြစ် အာဆင်နယ်ကို သွားရောက် ရင်ဆိုင်ရာမှာ ” ကျနော်တို့က လီဗာပူးဗျ၊ အင်ပြည့်အားပြည့်နဲ့ ဒီပွဲကို တိုက်ရမယ် ” လို့ ကြုံးဝါးခဲ့တဲ့ ကလော့ပ်ဟာ အကောင်းဆုံး အသင်းသားတွေနဲ့အတူ အကယ်ဒမီထွက် ကစားသမား ၁၀ ဦးထိ ခေါ်ယူသွားပါတယ်။ အမ်းမရိတ်လို အင်္ဂလန်ရဲ့ အကောင်းဆုံး ကွင်းတွေထဲက တစ်ကွင်းမှာ ပွဲပြီးခါနီး ၁၅ မိနစ် အလိုထိ ၀-၀ ရလဒ် ထွက်နေချိန် အသက် ၂၀ အရွယ် ဘရတ်ဒလေနဲ့ ၁၈ နှစ်သားလေး ဘော်ဘီကလက်ကို ထည့်ပြီး ပြိုင်ဘက်ကို အသာစီး ကစားပြခဲ့တယ်။ အဲ့လို လူစားလဲချိန်မှာ ပရိသတ်တိုင်းက အကောင်းမြင်တာတော့ မဟုတ်ပါဘူး။ ကလော့ပ်က အက်ဖ်အေဖလားကို တန်ဖိုးမထားဘဲ ဖြစ်ချင်ရာဖြစ်ဆိုပြီး လူငယ် ၂ ဦးကို ပစ်ထည့်လိုက်တယ်ဆိုတဲ့ ဝေဖန်ချက်တွေက မနည်းခဲ့ပါဘူး။ ဒါပေမယ့်လို့ သွင်းဂိုး ၂ ဂိုးနဲ့ အာဆင်နယ်ကို နိုင်ပြီးနောက်မှာ ကလော့ပ် ပစ်ထည့်လိုက်တဲ့ လူငယ် ၂ ဦးဟာ ခပ်ချာချာတွေ မဟုတ်ဘူး၊ ကလော့ပ် လုပ်ခဲ့တဲ့ နည်းစနစ် အပြောင်းအလဲကပဲ အာဆင်နယ်ကို အနိုင်ရစေခဲ့တာဆိုတဲ့ ချီးကျူးသံတွေက ရှေ့ကို အရှိန်နဲ့ တိုးထွက်လာခဲ့ပါတယ်။ ဒီရာသီမှာ ကလော့ပ်ဟာ လီဗာပူးနည်းပြဘဝ ၉ နှစ်အတွင်း အရဲတင်းဆုံးလို့ ပြောရမယ့် ဆုံးဖြတ်ချက်တွေ လုပ်ပြခဲ့ပြီးပါပြီ။ ရာသီအစမှာတင် ချယ်ဆီးနဲ့ သရေကျနေစဉ်အတွင်း ဆာလာကို ထုတ်ပြီး ၁၇ နှစ်သားလေး ဗန်ဒုတ်ကို လူစားဝင်စေခဲ့တယ်။ နယူးကာဆယ်ကို ၁-၀ ရှုံးနေလို့ ဗန်ဒိုက်ပါ ထုတ်ခံထားရတဲ့ပွဲမှာလည်း ကွမ်းဆက်ကို ယုံယုံကြည်ကြည် လူစားဝင်စေပြီး စီနီယာပွဲထွက်ခွင့် ပေးခဲ့တယ်။ နောက်ထပ် လူစားဝင် ကစားသမား ဒါဝင်က သွင်းဂိုး ၂ ဂိုး သွင်းယူလို့ လီဗာပူး အနိုင်ရခဲ့ပါတယ်။ လူတိုင်းက ခံစစ်ဝယ်ပါ၊ ခံစစ်မှူးသစ်ဝယ်ပါ တောင်းဆိုနေကြချိန် ကလော့ပ်က အသက် ၂၀ အရွယ် ပရီးမီးယားလိဂ် အတွေ့အကြုံမရှိ အကယ်ဒမီ ခံစစ်မှူး ကွမ်းဆက်ကို ရသလောက် ပွဲကစားခွင့်တွေ ပေးခဲ့တာဟာ အာဆင်နယ်ကို အက်ဖ်အေကနေ ဖြုတ်ချခဲ့တဲ့ ပွဲအထိပါပဲ။",
"btext3": "  ကိုင်ဆီဒိုကို သန်း ၁၀၀ ပေးတောင် မရခဲ့လို့ အန်ဒိုကို မရှိသုံးအဖြစ် ခေါ်ယူခဲ့တာလို့ လူတိုင်းက ဟားတိုက်ပေမယ့် ဂျပန်သားဟာ လီဗာပူးရဲ့ အကောင်းဆုံး ကွင်းလယ်ခံစစ်သမားအဖြစ် လူတိုင်း အထင်ကြီးရတဲ့ထိ တောက်ပလာခဲ့တယ်။ ကလော့ပ်ဟာ အသင်းပိုင်ရှင်ကို ငွေထုတ်ပေးရေး ဖိအားပေးဖို့ထက် သူ့ရဲ့ နည်းပြအဖွဲ့ဝင်တွေနဲ့အတူ ရနိုင်တဲ့ အရင်းအမြစ်တွေကနေ အကောင်းဆုံး တိုးတက်လာအောင် လုပ်ဖို့ အားသန်သူဖြစ်ပါတယ်။ ဒါကြောင့်ပဲ FSG က ကလော့ပ်ကို အရခေါ်ခဲ့သလို စာချုပ်သစ်တွေ ထပ်ထပ် ပေးနေရတာပါပဲ။ လိုအပ်လာရင် ကလော့ပ်လည်း ငွေသုံးပေမယ့် သူက သူ့ကစားသမားတွေကို ယုံတယ်၊ သူ့နည်းပြအဖွဲ့တွေကို ယုံကြည်သူ ဖြစ်ပါတယ်။ လိုအပ်မယ်လို့ သူထင်ရင် အန်ဖီးကွင်းက ပရိသတ်တွေကိုတောင် နည်းနည်းပိုလုပ်ပြပါဦးလို့ တောင်းဆိုဖို့ ဝန်လေးတတ်သူ မဟုတ်ပါဘူး။ ၂၀၂၃-၂၀၂၄ ဘောလုံးရာသီမှာ လီဗာပူးအသင်းဟာ ပွဲပေါင်းများစွာကို နောက်က လိုက်ကစားပြီး အနိုင်ယူပြထားခဲ့တယ်။ ဒီနိုင်ပွဲတွေမှာ ကလော့ပ်ရဲ့ လူစားလဲမှု မှန်ကန်ခဲ့တဲ့၊ ဆရာကျခဲ့တဲ့ ပွဲတွေလည်း မနည်းလှပါဘူး။ ဒါပေမယ့်လို့ လူတန်တောင်၊ ယူနိုက်တက်တို့ကို သရေကျတဲ့ ပွဲတွေလို လိုအပ်ချက်ရှိတဲ့ ပွဲမျိုးတွေလည်း ရှိခဲ့ပါတယ်။ စိတ်ဓါတ်မာကျောပြီး ခြေစွမ်းပိုင်း လိုအပ်ချက်ရှိနေသေးတဲ့ လီဗာပူးအသင်း ဒီရာသီမှာ ဘယ်လောက်ထိ ဝေးဝေးရောက်မလဲ မှန်းဆဖို့ရာ ခက်ခဲပါတယ်။ ဆာလာ မရှိတဲ့ ဇန်နဝါရီနဲ့ ဖေဖော်ဝါရီလတွေကို အကောင်းဆုံး ကျော်ဖြတ်ပြရဦးမှာပါ။ သေချာတာကတော့ ကလော့ပ်ဟာ မနှစ်ကလို အလွယ်တကူ လဲပြိုပြီး အရှုံးတွေမှာ ပျော်မွေ့နေတဲ့ အသင်းမျိုး ထပ်အဖြစ်ခံမှာ မဟုတ်ပါဘူး။ ဘောလုံးလောကမှာ အပြင်းစား ဟယ်ဗီးမယ်တဲလ်အဖြစ် တင်စားရတဲ့ gegenpressing ရဲ့ ဖခင်ကြီး ကြမ်းပြီဆိုရင် ဘယ်လို ကြမ်းတယ်ဆိုတာကို ဘောလုံးပရိသတ်တွေ သတိပြန်ရဖို့ Liverpool 2.0 နဲ့အတူ ကလော့ပ် အားထုတ်လာနေပြီပဲ ဖြစ်ပါတယ်။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/klopp-metal--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/clark-bradley-lfc-.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2024/01/quan-cb.jpg",
"video":"no"
 },

         {"ndate":"Jan  9 , 2024",
"htext":"အာဆင်နယ်ခံစစ်ကို ဖြိုခွင်းဖို့ ဒါဝင်ကို အားပြုခဲ့တဲ့ နည်းစနစ် အပြောင်းအလဲ အကြောင်း ထရန့် ရှင်းပြလာ",
"btext1":"လီဗာပူးအသင်းက အာဆင်နယ်ကို အနိုင်ရခဲ့တဲ့ အက်ဖ်အေဖလားပွဲမှာ နည်းပြကလော့ပ်ဟာ ပွဲချိန်တွင်းမှာပဲ စနစ်တွေကို ပြောင်းလဲကစားခဲ့ပါတယ်။ ပထမပိုင်းတုန်းက ဗန်ဒိုက် မပါဝင်ပေမယ့် ကိုနတေး၊ ကွမ်းဆက်တို့နဲ့အတူ ခံစစ်ကနေ ဘောလုံးထုတ်နိုင်ဖို့ အားပြုခဲ့ပြီး သိပ်အလုပ်မဖြစ်ခဲ့ပါဘူး။ အာဆင်နယ်ရဲ့ တရစပ် ဖိအားပေးမှုတွေကြောင့် ခံစစ်ကနေ ဘောလုံးထုတ်ရာမှာ လီဗာပူးဘက်က အေးအေးဆေးဆေး မလုပ်နိုင်ဘဲ အတော်လေး အမှားများခဲ့ပါတယ်။ ညာတောင်ပံက ပွဲထွက်လာတဲ့ ဟာဗေးက ဘောလုံးအတော် ရချင်ပေမယ့် ခံစစ်က သူ့ကို ဘောလုံး မပေးနိုင်သလို သူကိုယ်တိုင်ကလည်း ဆာလာလို ဘောလုံးထိန်းမပေးနိုင်ခဲ့ဘဲ လိုင်းတွေကို ကျော်ပြေးဖို့ အခြေအနေ မပေးခဲ့ပါဘူး။ ",
"btext2":" ထရန့်ကတော့ ” ပထမပိုင်းအပြီးမှာ ကျနော်တို့ နည်းဗျူဟာတွေကို ပြောင်းလဲခဲ့တယ်။ ဘောလုံးကို ကောင်းကောင်း ပြန်ကစားနိုင်ပြီး အခွင့်အရေးတွေ ဖန်တီးနိုင်ခဲ့ပါတယ်။ စနစ် ပြောင်းလိုက်တာက ကျနော်တို့အပေါ် သက်ရောက်မှု ရှိခဲ့ပါတယ် ” လို့ ရှင်းပြပါတယ်။ ဒုတိယပိုင်းမှာ လီဗာပူးအသင်းဟာ ကစားဟန်ကို နှစ်ကြိမ် ပြောင်းလဲခဲ့ပါတယ်။ ပထမအားဖြင့် ဂက်ပိုကိုထုတ်ပြီး ဂျိုတာထည့်လို့ တိုက်စစ်ပိုင်း နေရာချမှုကို ပြုပြင်ခဲ့တာဖြစ်ပါတယ်။ ဒုတိယ ပြောင်းလဲမှုကတော့ ပွဲချိန် ၁ နာရီကျော်အကြာမှာ ဘော်ဘီကလက်၊ ဘရတ်ဒလေတို့ကို ဝင်ကစားစေကာ ထရန့်ကို အတွင်းထဲ အပြီး ပို့ခြင်းဖြင့် ကွင်းလယ်တန်းကို အပြောင်းအလဲ လုပ်ခဲ့တာ ဖြစ်ပါတယ်။",
"btext3": "  ထရန့်ကတော့ ဒုတိယပိုင်းအတွင်း ခံစစ်ကနေ ဘောလုံးထုတ်ဖို့ကို အဓိက မထားတော့ဘဲ ဘယ်ခြမ်း ပြောင်းသွားတဲ့ ဒါဝင်ရဲ့ တိုးအားဟာ အာဆင်နယ် ခံစစ်ကို ထိုးဖောက်ဖို့ အဓိက အကူအညီဖြစ်ခဲ့ကြောင်း မှတ်ချက်ပေးပါတယ်။ ” ပထမပိုင်းတုန်းက ကျနော်တို့တွေ ခံစစ်ကနေ ဘောလုံးထုတ်ဖို့ ကစားတာ ချာနေခဲ့တယ်။ ဒုတိယပိုင်းမှာတော့ ဒါဝင်နဲ့ လူချိုတို့ရဲ့ မြန်နှုန်းကို အသုံးပြုပြီး ပြောင်းကစားတော့ ကျနော်တို့ ပုံစံအတိုင်း ကစားလာနိုင်တယ်။ ဒါဝင်က တောင်ပံနေရာကို ချဲထွက်ပြီး သူ့ရဲ့ မြန်နှုန်းနဲ့ အာဆင်နယ် အစွန်သမားတွေကို ရင်ဆိုင်ပေးခဲ့ပါတယ် ” လို့ ထရန့်က ရှင်းပြသွားပါတယ်။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/darwin-trent-afc-fa-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/darwin-trent-afc-fa-678x381.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2024/01/clark-bradley-lfc-.jpg",
"video":"no"
 },

         {"ndate":"Jan  9 , 2024",
"htext":"အကောင်းဆုံးဆုရတဲ့ ဆိုဘို၊ ပေါ်တူဂီခံစစ်သမား ၃ ဦးကို စောင့်ကြည့်ခြင်း၊ အက်ဖ်အေဖလား ပြိုင်ဘက်နဲ့ နံနက်ခင်း လီဗာပူး သတင်းများ",
"btext1":"ဆိုဘိုစလိုင်ဟာ ဟန်ဂေရီရဲ့ တစ်နှစ်တာ အကောင်းဆုံး sportsperson ဆုကို ရရှိသွားတယ်လို့ သိရပါတယ်။ ဂျော်ဒန် ဟန်ဒါဆန်ဟာ ဆော်ဒီလိဂ်ကနေ အင်္ဂလန်ကို ပြန်ပြောင်းလာလိုပေမယ့် လီဗာပူးအသင်းက သူ့ကို ခေါ်ယူဖို့ အစီအစဉ် မရှိပါဘူး။ ပြင်သစ်အသင်းက ဆာလီဘာကို ကျော်ပြီး အီဘူးကို ဘာကြောင့် နေရာပေးသလဲ ဆိုတာ သိသာထင်ရှားလာနေပြီလို့ မှတ်ချက်တွေရနေပါတယ်။ လီဗာပူးအသင်းရဲ့ အူပါမီကာနိုကို ကျော်ပြီး အီဘူးကို ရွေးချယ်ခြင်းကလည်း မှန်ကန်ခဲ့တယ်လို့ ပြင်သစ်သတင်းတွေက သုံးသပ်လာကြပါတယ်။ အာဆင်နယ်ကို အနိုင်ယူခဲ့တဲ့ပွဲမှာ ဒါဝင် နူးညက်စ်ရဲ့ ဘယ်ခြမ်းကနေ တရစပ် ထိုးဖောက်ပြီး ဖိအားပေးမှုဟာ သူတို့ကို ကစားရတာ ပိုလွယ်စေခဲ့တယ်လို့ ထရန့်က မှတ်ချက်ပေးပါတယ်။ အက်ဖ်အေဖလား စတုတ္ထအဆင့်မှာတော့ လီဗာပူးအသင်းဟာ နောဝစ်ချ် vs ဘရီစတိုရိုဗားစ် အတွဲက တက်လာမယ့် အသင်းကို အန်ဖီးကွင်းမှာ ဧည့်ခံ ယှဉ်ပြိုင်ရမှာ ဖြစ်ပါတယ်။ ",
"btext2":"စတုတ္ထအဆင့်မှာတော့ စပါး vs မန်စီးတီး ၊ ချယ်ဆီး vs အက်စတွန်ဗီလာ အတွဲတွေ ပါဝင်နေတာမို့ ပြိုင်ဘက် အသင်းကောင်း နှစ်သင်းဟာ အဆိုပါ အဆင့်မှာတင် ပြုတ်သွားတော့မှာပါ။ ရာသီကုန်ရင် ဆာလာဟာ စပိန်လိဂ်ကို ပြောင်းနိုင်ဖို့ ကြိုးစားတော့မယ် ဆိုတဲ့ သတင်းကို ကစားသမားရဲ့ အေးဂျင့်က ပယ်ချလို်က်ပါတယ်။ ခံစစ်မှူးနေရာအတွက် လီဗာပူးအသင်းဟာ အန်နာဆီယို အပြင် စပို့တင်း ခံစစ်မှူး Diomande နဲ့ ဘင်ဖီကာ ခံစစ်မှူး အန်တိုနီယို ဆေးဗားတို့ကိုလည်း သဘောကျနေပါတယ်။ တိုက်စစ်သမား ကာဗာရိုကို ချန်ပီယံရှစ်ကလပ် ဟူးစီးတီးထံ အငှားချပေးဖို့ လီဗာပူးဘက်က သဘောတူညီလိုက်ပါပြီ။ စာချုပ်မှာတော့ အပြီးသတ် ခေါ်ယူခွင့်ပေးဖို့ အချက် မပါဝင်ပါဘူး။ ",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/957912024-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/957912024-678x381.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2024/01/salah-agent.jpg",
"video":"no"
 },

         {"ndate":"Jan  8 , 2024",
"htext":"အာဆင်နယ်ပွဲ မတိုင်ခင်မှ ပြန်လွှတ်လိုက်ရအောင် ဗန်ဒိုက် ဘယ်လောက် အခြေဆိုးနေလဲ ကွက်ကွက်ကွင်းကွင်း မြင်အောင် ပြောသွားတဲ့ ကလော့ပ်",
"btext1":"နည်းပြယာဂင်ကလော့ပ်က လန်ဒန်ကို အသင်းထွက်ခွာလာမယ့် အချိန်မှာ ဗန်ဒိုက်ရဲ့ အခြေအနေဆိုးကို သိခဲ့ရတာပါလို့ ပြောပြလာပါတယ်။ အသင်းခေါင်းဆောင်ဟာ အဖျားကြောင့် မပါနိုင်ခဲ့တာမို့ အာဆင်နယ်ကို ရင်ဆိုင်ရတဲ့ အက်ဖ်အေပွဲမှာ ထရန့်က ကပ်အဖြစ် တာဝန်ယူခဲ့ပါတယ်။ အီဘူးခြေစွမ်းပြမှုနဲ့အတူ ၂-၀ ဖြင့် အနိုင်ရကာ စတုတ္ထအဆင့်ထံ တက်ရောက်နိုင်ခဲ့ပါတယ်။ “ ဗန်ဒိုက်က ဖျားနေတာပါ ” လို့ မန်နေဂျာက ပွဲအပြီးမှာ ရှင်းပြပါတယ်။ ကြားရက် ကာရာဘောင်းပွဲ ဆီမီးဖိုင်နယ် ပထမအကျော့မှာ ဗန်ဒိုက် ပြန်ပါလာမလားလို့ မေးခံရချိန်မှာ ကလော့ပ်က ရေရာတဲ့ အဖြေမျိုး မပေးခဲ့ပါဘူး။ ကလော့ပ်ကပဲ “ ဗန်ဒိုက် ပြန်ပါလာဖို့ မျှော်လင့်ပေမယ့် မသိသေးဘူး။ အာဆင်နယ်ပွဲအတွက် လန်ဒန်ကို ထွက်ခွာခါနီး သူ အသင်းကို ရောက်လာတယ်။ ဗန်ဒိုက်ကို ရုပ်ဆိုးပန်းဆိုး မြင်ရဖို့ဆိုတာ မြင်ရခဲ့တယ်။ ဒါပေမယ့် အဲ့လို အခွက်ကြီးနဲ့ သူ ရောက်လာတယ်။ ",
"btext2":" သူ့အခြေအနေ အဲ့လောက်တောင် ဖြစ်နေတော့ သူ့ကို အိမ်ပဲ ပြန်လွတ်လိုက်ရတာပေါ့ ” လို့ ရှင်းပြသွားပါတယ်။ တိုတိုနဲ့ထိမိလှတဲ့ နည်းပြကလော့ပ်ရဲ့ တုန့်ပြန်ချက်ကို သတင်းထောက်တွေက ရယ်မောခဲ့ကြတယ်။ ဗန်ဒိုက်ဟာ အဖျားကနေ ခပ်မြန်မြန် ပြန်သက်သာလာဖို့ မျှော်လင့်ပေမယ့် အီဘူးနဲ့ ကွမ်းဆက်တို့ရဲ့ ခြေစွမ်း ကောင်းနေခြင်းက ကာရာဘောင်းပွဲအတွက် အားရစရာပဲ ဖြစ်ပါတယ်။",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/klopp-vdd-ill-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/klopp-vdd-ill-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },


         {"ndate":"Jan  8 , 2024",
"htext":"Transfer NEWS: ဇန်နဝါရီမှာ ကာဗာရိုကို အငှားချမယ့်အသင်း ရှာတွေ့သွားပြီဖြစ်တဲ့ လီဗာပူး",
"btext1":" လီဗာပူးအသင်းဟာ လိုက်ဇစ်ကနေ ပြန်လည် ခေါ်ယူထားတဲ့ ကာဗာရိုကို ရာသီကုန်ထိ ထပ်မံ အငှားချဖို့ရာ စီစဉ်နေပြီ ဖြစ်ပါတယ်။ အသက် ၂၁ နှစ်အရွယ် ဘယ်တောင်ပံ တိုက်စစ်သမားကို လိုက်ဇစ်ထံ အငှားချခဲ့ပေမယ့် ပုံမှန်ပွဲကစားခွင့် မပေးနိုင်တာကြောင့် ရာသီဝက်မှာတင် ပြန်လည် ခေါ်ယူခဲ့တာပါ။ ဒီစျေးကွက်အတွင်း သူ့ကို အငှားခေါ်ယူဖို့ ပရီးမီးယားလိဂ်ကလပ် ၂ သင်းနဲ့ ချန်ပီယံရှစ်ကလပ် ၆ သင်းလောက်က ကြိုးစားနေခဲ့ပါတယ်။ ဒီအသင်းတွေထဲမှာ လီဗာပူးကတော့ ဆောက်သမ်တန်နဲ့ ဟူးစီးတီးကြား ရွေးချယ်မှု ပြုလုပ်နေတာဖြစ်ပြီး ဟူးစီးတီးကို ပိုမို ဦးစားပေးသွားမှာ ဖြစ်ပါတယ်။",
"btext2":" ကလပ်နှစ်သင်းလုံးက ပုံမှန်ပွဲကစားခွင့်ပေးဖို့ အာမခံချက် ပေးထားကြသလို ကာဗာရိုက ဟူးစီးတီးနည်းပြအပြင် အဆိုပါ ကလပ်မှာ အငှားထွက်နေတဲ့ တေလာ မော်တန်နဲ့ပါ စကားပြောဆိုထားပါပြီ။ မော်တန်ဟာ ဒီရာသီ ဟူးစီးတီးထံ တစ်ရာသီ အငှားထွက်နေရင်း ပုံမှန်ပွဲထွက်ခွင့် ရနေသူပါ။ ကာဗာရိုကိုလည်း အလားတူ နေရာပေးဖို့ရှိကာ ဒီအပတ်မှာတင် အပြောင်းအရွှေ့ကိစ္စ အပြီးသတ်နိုင်ပါတယ်။ ၂၀၂၂ တုန်းကပဲ လီဗာပူးအသင်းဟာ ဖူလ်ဟမ်ကနေ ကာဗာရိုကို ပေါင် ၅ သန်း ပေးပြီး ခေါ်ယူခဲ့တာပါ။ မာဆေးဆိုဒ်ကလပ်နဲ့ လန်ဒန်ကလပ်ကြားမှာ ကစားသမားရဲ့ စွမ်းဆောင်ရည်အလိုက် နောက်ထပ် ပေါင် ၂.၇ သန်းပေးဖို့နဲ့ အနာဂတ် ရောင်းချမှုရဲ့ ၂၀% ကို ခံစားခွင့်ပေးဖို့တွေ ပါဝင်ထားသေးတာ ဖြစ်ပါတယ်။",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/fabio-loan-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/fabio-loan-678x381.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2024/01/morton-loan.jpg",
"video":"no"
 },
         {"ndate":"Jan  8 , 2024",
"htext":"NEWS: လီဗာပူး လိုက်ဖို့ ခက်ခဲသွားပြီဖြစ်တဲ့ အမ်ဘာပေရဲ့ အနိမ့်ဆုံး လက်မှတ်ထိုးကြေးနဲ့ လုပ်ခ",
"btext1":"နွေမှာ ပြင်သစ်ကလပ် ပီအက်စ်ဂျီနဲ့ စာချုပ်ကုန်တော့မယ့် အမ်ဘာပေဟာ ဒီလထဲမှာတင် အကြိုသဘောတူညီမှုကို လက်မှတ်ထိုးဖို့ ရီးရဲလ်မက်ဒရစ်တို့ ဖိအားပေးနေခြင်းအပေါ် စိတ်ကုန်နေပါတယ်။ ပြင်သစ်စူပါစတားဟာ ပရီးမီးယားလိဂ်ထံ အလွတ်ပြောင်းရွှေ့ကြေးဖြင့် ပြောင်းလာဖို့လို အခြားသော ရွေးချယ်စရာတွေကိုလည်း ရှာဖွေလိုနေသေးတာပါ။ ရီးရဲလ်ကတော့ ဇန်နဝါရီမှာတင် သူတို့အသင်းထံ ပြောင်း မပြောင်း သေချာတဲ့ အဖြေပေးဖို့ အမ်ဘာပေကို အသိပေးထားပါတယ်။ (ထုံးစံအတိုင်းပါပဲ အရမ်းဟော့ဖြစ်နေတဲ့ အပြောင်းအရွှေ့ ကိစ္စအတွက် ခိုင်လုံတဲ့ သတင်းရင်းမြစ်ကို ကိုးကားပြီး ဖော်ပြမှာဖြစ်ပါတယ်။ ဒီအပြောင်းအရွှေ့ မဖြစ်နိုင်ဘူး ယုံကြည်သူတွေအဖို့ ဆက်မဖတ်လို့လည်း ရပါတယ်) ",
"btext2":"ရီးရဲလ်ဘက်က ဒီနွေမှာ ဘာပေကို ရမယ်ဆိုရင် ကလပ်စံချိန်တင် လုပ်ခမျိုးထိ ပေးဦးမှာပါ။ ဒါပေမယ့်လို့ ၂၀၂၂ တုန်းက ကမ်းလှမ်းခဲ့တဲ့ ပမာဏထက် နည်းပါးတဲ့ လုပ်ခမျိုးကိုပဲ ကမ်းလှမ်းမှာ ဖြစ်ပါတယ်။ ၂၀၂၂ ခုနှစ်တုန်းက ရီးရဲလ်မက်ဒရစ်ဟာ အမ်ဘာပေကို လက်မှတ်ထိုးကြေး ယူရို သန်း ၁၃၀ ပေးဖို့နဲ့ တစ်နှစ်လုပ်ခ ယူရို ၂၆ သန်း ပေးဖို့ သဘောတူညီခဲ့ပေမယ့် ကစားသမားက ပီအက်စ်ဂျီနဲ့ပဲ သက်တမ်းတိုးခဲ့ပါတယ်။ ပီအက်စ်ဂျီအသင်းမှာ အမ်ဘာပေ လက်ရှိရနေတာက ဆုကြေးတွေ အပါဆိုရင် တစ်နှစ်ကို ယူရို ၇၅ သန်းဖြစ်ပါတယ်။ ဒါဟာ နွေမှာ ရီးရဲလ်ပေးမှာထက် ၃ ဆလောက် ပိုများတဲ့ လုပ်ခဖြစ်ပါတယ်။ ပီအက်စ်ဂျီနဲ့ စာချုပ် ၆ လပဲ ကျန်ရှိတော့တဲ့ အမ်ဘာပေဟာ ဇန်နဝါရီမှာတင် ပြင်သစ်လိဂ် ပြင်ပကလပ်တွေနဲ့ တရားဝင် စကားပြောလို့လည်း ရနေပါပြီ။ ပြင်သစ်ကလပ်မှာ ဆက်နေမယ်ဆိုရင် သစ္စာရှိကြေး ယူရို သန်း ၈၀ ရမှာဖြစ်ပေမယ့် သူကိုယ်တိုင်ကတော့ ထွက်ခွာလိုရိပ် ပြသထားပါပြီ။ ရီးရဲလ်မက်ဒရစ်ဟာ ဘဏ္ဍာရေးပိုင်း အင်အားနည်းလာခြင်းနဲ့ အားကစားပိုင်း အစီအစဉ်သစ်တွေအရ လူငယ်သွေးသစ်တွေအပေါ် အားပြုလာနေပြီး အမ်ဘာပေကို ၂၀၂၂ တုန်းကလို လုပ်ခမျိုး ပေးတော့မှာ မဟုတ်တာကလည်း သေချာနေပါပြီ။ အမ်ဘာပေရဲ့ ပရီးမီးယားလိဂ်ထံ ပြောင်းဖို့ အခွင့်အရေး ရှာဦးမယ်ဆိုတဲ့ အချက်ဟာ ရီးရဲလ်မက်ဒရစ်ထံက လက်မှတ်ထိုးကြေးနဲ့ လုပ်ခ ပိုရဖို့ရာ ကြိုးစားခြင်းပဲ ဖြစ်လာဖို့ ရှိနေပြီး မကြာခင်မှာ စပိန်ကလပ်နဲ့ သဘောတူညီမှု ယူသွားမယ့် အခြေအနေ ဖြစ်ပါတယ်။  ",
"btext3": "    လီဗာပူးအသင်းဟာ ဘာပေကို ခေါ်ယူလိုရင် အနည်းဆုံး လက်မှတ်ထိုးကြေး ယူရို သန်း ၈၀ ပေးရမှာဖြစ်ပြီး တစ်နှစ်လုပ်ခ ယူရို ၂၆ သန်း ပေးရပါမယ်။ ဒီထဲမှာ ပုံရိပ် အသုံးပြုခတော့ မပါသေးပါဘူး။ လက်ရှိ ကလပ်ရဲ့ လုပ်ခ အမြင့်ဆုံး ကစားသမား ဆာလာတောင်မှ တစ်နှစ် ယူရို ၂၁ သန်းပဲ ရထားတာ ဖြစ်ပါတယ်။ လားရာတွေအရ ကစားသမားဘက်နဲ့ လာလီဂါကလပ်တို့ ငွေကြေးကိစ္စတွေကို ညိနှိုင်းကြမယ့် အနေအထားဖြစ်ပါတယ်။ လီဗာပူးအသင်းကတော့ ဘာမှ လှုပ်ရှားလာခြင်း မရှိသလို ဘာပေကို ခေါ်နိုင်ဖို့ အလှမ်းဝေးလွန်းခဲ့ပြီ ဖြစ်ပါတယ်။  ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/mbappe-lfc-no-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/mbappe-lfc-no-678x381.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2024/01/mbappe-the-athletic.jpg",
"video":"no"
 },

        {"ndate":"Jan  8 , 2024",
"htext":"ဒုတိယပိုင်း လူစားလဲမှုတွေကို ချီးကျူးခြင်း၊ ဗန်ဒိုက်ရဲ့ အခြေအနေ၊ သူတို့ နိုင်ခဲ့သင့်တာဆိုတဲ့ အာတီတာနဲ့ နံနက်ခင်း လီဗာပူး သတင်းများ",
"btext1":" အာဆင်နယ်ကို အဝေးကွင်းမှာ အနိုင်ယူခဲ့စဉ် ဒုတိယပိုင်းအတွင်း ကလော့ပ်ရဲ့ လူစားလဲမှုတွေဟာ ထူးချွန်လွန်းတယ်လို့ ဘီဘီစီမှ ဘောလုံးသုံးသပ်သူတွေက ချီးကျူးခဲ့ကြပါတယ်။ မနှစ်ကရာသီ ကျဆင်းမှုကနေ ဒီရာသီ ဖလားပြိုင်ပွဲ ၄ ခုလုံးကို ဝင်ရောက် ယှဉ်ပြိုင်နိုင်တဲ့ အသင်းတစ်သင်းအဖြစ် ပြောင်းလဲနိုင်ခဲ့တဲ့ တစ်ခုတည်းသော အကြောင်းရင်းက လီဗာပူးနည်းပြဟာ ယာဂင်ကလော့ပ် ဖြစ်နေလို့ပဲလို့ အင်္ဂလန်ဘောလုံး ဝေဖန်ရေးသမားတွေက လေးစားမှု​တွေ ပေးနေကြပါတယ်။ စွမ်းဆောင်ရည်အရရယ် အခွင့်အရေး ဖန်တီးနိုင်စွမ်းတွေအရရယ် ဒီပွဲကို အာဆင်နယ်က အနိုင်ရဖို့ ထိုက်တန်တယ်လို့ အာတီတာက ဆိုပါတယ်။ အက်ဖ်အေဖလားပွဲမှာ ဗန်ဒိုက် မပါနိုင်တာက ဖျားနေလို့ဖြစ်ပြီး ကြားရက် ကာရာဘောင်းပွဲမှာ ကစားနိုင်မလား စောင့်ကြည့်ရမှာပါ။ ဂယ်ရီလင်ကာကတော့ လူတွေဟာ ကစားသမားတစ်ယောက်ရဲ့ အားသာချက်ကို ထုတ်ဖော် ချီးကျူးမှာထက် အားနည်းချက်ကို အပြစ်ရှာ ထောက်ပြဖို့ပဲ စိတ်အားထက်သန်ကြတယ်လို့ မှတ်ချက်ပေးပြီး ထရန့်ရဲ့ ခြေစွမ်းတွေကို အထင်ကြီးကြောင်း ထုတ်ပြောခဲ့ပါတယ်။",
"btext2":" ပွဲစဉ်ရဲ့ အကောင်းဆုံး ကစားသမားဆု ရခဲ့တဲ့ အီဘူးကတော့ သူ့အတွက် အကောင်းဆုံး ကစားသမားကတော့ တစ်သင်းလုံးပဲလို့ တုန့်ပြန်ပါတယ်။ အာဆင်နယ်ကို ရင်ဆိုင်ကစားရာမှာ လူစားဝင်ခဲ့ကြတဲ့ ဘော်ဘီ ကလက်နဲ့ ဘရတ်ဒလေတို့ရဲ့ ခြေစွမ်းဟာ ချီးကျူးခံခဲ့ရပြီး နှစ်ဦးလုံးဟာ ကလပ်နဲ့ စာချုပ်ရှည်တွေ ချုပ်ဆိုထားကြသူတွေဖြစ်ပါတယ်။ ပွဲအပြီး ဂန်းနားချန်နယ် AFTV မှာ လီဗာပူးက ဆာလာ၊ ဗန်ဒိုက် မပါဘူးဆိုပေမယ့် သူတို့အသင်းမှာလည်း ဂျေးဆုနဲ့ ဇင်ချန်ကို မပါပါဘူးလို့ နှိုင်းယှဉ်ခဲ့ပါတယ်။ လီဗာပူးပရိသတ်တွေကတော့ လိဂ်ရဲ့ အကောင်းဆုံး ကစားသမား ၂ ဦး မပါတာကို အာဆင်နယ်မှာတောင် ပုံမှန် ပွဲထွက်ခွင့် မသေချာတဲ့ ၂ ဦးနဲ့ ယှဉ်ပြောတာကြီးက ရူးလောက်တဲ့စကေးလို့ တုန့်ပြန်ခဲ့ကြပါတယ်။",
"btext3": "    no  ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/947812024-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/947812024-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Jan  8 , 2024",
"htext":"ခံစစ် ကစားနိုင်စွမ်းရှိကြောင်း သက်သေပြရင် တစ်ချက်ကောင်း ဖြုတ်ချက်တွေနဲ့ အဝေးကွင်းမှာ အာဆင်နယ်ကို အနိုင်ယူခဲ့တဲ့ လီဗာပူး",
"btext1":"အမ်းမရိတ်မှာ အာဆင်နယ်ကို အဝေးကွင်း သွားရောက်ရင်ဆိုင်ကစားပြီး လီဗာပူးအသင်းဟာ ကီဝီအာရဲ့ ကိုယ့်ဂိုးကိုယ် သွင်းယူမိမှု၊ ဒီယက်စ်ရဲ့ နောက်ဆုံးမိနစ် သွင်းဂိုးတွေဖြင့် ၀-၂ ရလဒ်နဲ့ အနိုင်ရသွားခဲ့ပါတယ်။ ဒီပွဲမှာ နည်းပြကလော့ပ်ဟာ တိုက်စစ်သမားတွေအဖြစ် ဒီယက်စ်၊ ဒါဝင်၊ ဂက်ပိုတို့ကို ထုတ်သုံးပေမယ့် ဂက်ပိုကို ကွင်းလယ်ပို့ပြီး ဟာဗေးကို ညာတောင်ပံတင် ကစားခဲ့ပါတယ်။ ကွင်းလယ်တွဲဘက်အဖြစ်တော့ ဂျုံးနဲ့ မာကာတို့ ပွဲထွက်ခွင့်ရခဲ့ပါတယ်။ ဖျားနေတဲ့ ဗန်ဒိုက်တော့ မပါလာနိုင်ပါဘူး။ ပွဲစကတည်းက လီဗာပူးအသင်း ရုန်းကန်ခဲ့ရပြီး ပထမပိုင်း ၄၅ မိနစ် ပြီးတဲ့ထိ နာလန် မထူပါဘူး။ အဖွင့် ၁၀ မိနစ်မှာတင် အခွင့်အရေးကြီး ၂ ကြိမ် ပေးခဲ့ရပြီး အာဆင်နယ်တိုက်စစ်က အတော်လေး အဆုံးသတ် ညံ့လို့ အသင်း ကံကောင်းခဲ့တာပါ။ ",
"btext2":" ဗန်ဒိုက် မပါဝင်တဲ့ ခံစစ်ကို အာဆင်နယ်ဘက်က ဖိအားပေးရတာ လွယ်ကူလွန်းခဲ့ပြီး ဒီယက်စ်နဲ့ ဒါဝင်တို့က တိုက်စစ်ကို ဦးဆောင်နိုင်စွမ်း အားနည်းလွန်းခဲ့ပါတယ်။ ပထမပိုင်းမှာ ထရန့်ရဲ့ ကန်ချက် တိုင်ထိခဲ့တာကလွဲလို့ အခွင့်အရေး မရသလောက်ပါပဲ။ ဒီပွဲမှာ ကွင်းလယ်ဒိုင်က စိတ်ကြိုက် ကစားခွင့်ပေးတာကြောင့် နှစ်သင်းက ခပ်ကြမ်းကြမ်း အဖျက်တွေ လုပ်ခဲ့ပါတယ်။ ဂျုံးရဲ့ စကေးပြမှုမှာ ဘမ်ဝှိုက် ရှက်ယမ်းယမ်းတဲ့ ဖြစ်ရပ်မျိုးဟာ ပရီးမီးယားလိဂ်မှာဆိုရင် အဝါကတ် ပြသခံရနိုင်ပေမယ့် ဘာကတ်မှ မပြခဲ့ပါဘူး။ ဒုတိယပိုင်းမှာတော့ ဒါဝင်ရဲ့ တိုးအားတွေ မြင်ရခြင်းနဲ့အတူ ကစားပုံ အနည်းငယ် တိုးတက်လာပါတယ်။ ကျေနပ်လောက်စရာတော့ မကောင်းပါဘူး။ ဆာလာမရှိတဲ့ လီဗာပူးတိုက်စစ်က ရင်မောစရာ ကောင်းလှပါတယ်။ အာဆင်နယ်တို့ရဲ့ တိုက်စစ်ပိုင်း ထက်မြက်မှု မရှိခြင်းကပဲ လီဗာပူးကို အကြိမ်ကြိမ် ကယ်တင်နေခဲ့တာဖြစ်ပါတယ်။",
"btext3": "   ဒုတိယပိုင်းအတွင်း ဒီယက်စ်ရဲ့ ကန်ချက်ကောင်း တစ်ကြိမ်ကို ရမ်စ်ဒယ် ကာကွယ်နိုင်သွားတာက နစ်နာလှတယ်။ အသင်းကစားပုံ ဖရိုဖရဲနိုင်ပေမယ့် ခံစစ်ကာကွယ်ပုံတွေက မဆိုးလှဘဲ ကိုနတေးထံက ထူးချွန် ခြေစွမ်း မြင်ခဲ့ရပါတယ်။ ပွဲချိန် ၇၅ မိနစ်လောက်မှာ ကလက်နဲ့ ဘရတ်ဒလေတို့ ဝင်ကစားမှပဲ လီဗာပူး ကစားပုံ ပိုတက်လာခဲ့ပါတယ်။ တကယ်တမ်း ဂိုးရတာကတော့ ထရန့်ရဲ့ တည်ကန်ဘောကို အာဆင်နယ်တို့ ရှင်းထုတ်ဖို့ ကြိုးစားရင်း ခံစစ်မှူး ကီဝီအာက ကိုယ့်ဂိုးကိုယ် သွင်းယူမိခဲ့တာပါ။ နောက်ပိုင်း မိနစ်တွေမှာအာဆင်နယ်တို့ ခြေပဂိုး ပြန်ရဖို့ ကြိုးစားခဲ့ကာ ပွဲပြီးခါနီးမှာတော့ ဒါဝင်၊ ဂျိုတာတို့ ဖန်တီးပေးမှုနေ ဒီယက်စ်က ပွဲသိမ်းဂိုး သွင်းယူခဲ့ပါတယ်။ ဒီနိုင်ပွဲကြောင့် လီဗာပူးအသင်းဟာ အိမ်ရှင် အာဆင်နယ်အသင်းကို အနိုင်ယူပြီး အက်ဖ်အေဖလား စတုတ္ထအဆင့်ထံ တက်ရောက်သွားပြီဖြစ်ပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/afc-02-lfc-fa-2024-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/afc-02-lfc-fa-2024-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Jan  7 , 2024",
"htext":"ကိစ္စတစ်ရပ်ဖြစ်လာခဲ့ရင် ဒီနွေမှာ လီဗာပူးအသင်း အမ်ဘတ်ပီကို ခေါ်ယူနိုင်ပါမယ် ဆိုတဲ့ သီအိုရီ",
"btext1":"ပြင်သစ်သား တိုက်စစ်မှူး အမ်ဘတ်ပီဟာ သူ့အနာဂတ်ကို အခုချိန်ထိ မဆုံးဖြတ်ရသေးပါဘူးဆိုတဲ့ စကားနဲ့အတူ ဒီနွေမှာ ဘာမဆိုဖြစ်လာနိုင်တဲ့ အခြေအနေမျိုးမှာ ရှိနေပါတယ်။ ပြင်သစ်သတင်းထောက်တွေ့တော့ ပီအက်စ်ဂျီကို အမ်ဘတ်ပီ စွန့်ခွာမယ်ဆိုရင် သူရောက်နိုင်မယ့် ကလပ် ၂ သင်းဟာ ရီးရဲလ်မက်ဒရစ်နဲ့ လီဗာပူးဖြစ်တယ်လို့ ဆိုကြပါတယ်။ ဒါ့အပြင် အမ်ဘတ်ပီဟာ လီဗာပူးကို တော်တော်လေး သဘောကျတယ်လို့လည်း ပူးတွဲဖော်ပြပါတယ်။ လီဗာပူးအသင်းနဲ့ နီးစပ်သူတွေကတော့ အမ်ဘတ်ပီရဲ့ လုပ်ခဟာ မြင့်မားလွန်းတာကြောင့် ခေါ်ယူနိုင်ဖို့ မဖြစ်နိုင်ဘူးလို့ ငြင်းဆန်ပါတယ်။ ဒါပေမယ့် အကြောင်းရင်း တစ်ချက်ဖြစ်လာရင် လီဗာပူးက အမ်ဘတ်ပီကို ခေါ်နိုင်မယ်ဆိုတဲ့ သီအိုရီမျိုး ထွက်ပေါ်လာနေပါတယ်။ (ဒီနေရာမှာ ကြိုတင် မေတ္တာရပ်ခံလိုတာက ဒီကိစ္စဟာ ယူကျူ့တွေမှာနဲ့ ဝဘ်ဆိုဒ်တွေမှာ အမြင်တစ်ခုအဖြစ် ချဉ်းကပ် ဆွေးနွေးနေကြတာတွေကို ဖော်ပြခြင်းဖြစ်ပြီး Fan Theory သက်သက်ပဲဖြစ်တာမို့ အဲ့လိုမျိုးတွေ မကြိုက်ရင် ဆက်မဖတ်လို့လည်း ရပါတယ်)  ",
"btext2":"ဒီသီအိုရီကတော့ တော်တော်လေး ရှင်းပါတယ်။ ဆာလာအထွက် အမ်ဘတ်ပီ အဝင်ပါပဲ။ မိုဆာလာဟာ လီဗာပူးအသင်းမှာ ၂၀၂၅ ခုနှစ်ထိပဲ စာချုပ်ရှိထားတာပါ။ ဒီနွေစျေးကွက်ဟာ သူ့ကို ရောင်းချဖို့ လီဗာပူး စျေးကောင်းရမယ့် နောက်ဆုံး အခွင့်အရေးဖြစ်ပါတယ်။ ၂၀၂၃ နွေမှာ ဆော်ဒီကလပ် Al Ittihad အသင်းဟာ မိုဆာလာကို ပေါင် သန်း ၁၂၀ ဖြင့် တရားဝင် ကမ်းလှမ်းခဲ့ပါတယ်။ လီဗာပူးက ပယ်ချခဲ့တဲ့နောက် ပေါင် သန်း ၁၅၀-၂၀၀ ကြားရှိမယ့် စာချုပ်ပေးဖို့ ပြင်ဆင်ပေမယ့် ကစားသမားကိုယ်တိုင်က မပြောင်းလိုခဲ့ရာက စျေးကွက်ပိတ်ခဲ့တာ ဖြစ်ပါတယ်။ ဆော်ဒီလိဂ်က ဆာလာကို လိုချင်ပါတယ်။ ဒီနေရာမှာ အာရပ်ကမ္ဘာရဲ့ အခြေအနေကို အသေးစိတ် မဟုတ်ဘဲ အကြမ်းသဘော ပြောရမယ်ဆိုရင် လက်ရှိ အရှေ့အလယ်ပိုင်း ဒေသရဲ့ အပြင်းထန်ဆုံး ဒါဘီပွဲဟာ Al Nassr နဲ့ Al Hilal အသင်း ထိပ်တိုက်တွေ့တဲ့ ပွဲစဉ်ပဲ ဖြစ်ပါတယ်။ ဆော်ဒီထိပ်သီးကလပ် ၄ သင်းထက်မနည်းဟာ ဆော်ဒီအာဏာပိုင်တွေ နောက်ခံထားတဲ့ ရင်းနှီးမြုပ်နှံမှုအဖွဲ့ (PIF) က ပိုင်ဆိုင်ထားတာပါ။ ဒါဟာ ဥရောပကလပ်တွေနဲ့တော့ အနည်းငယ် ကွဲပြားနေမှာ ဖြစ်ပါတယ်။ ဆော်ဒီလိဂ်ဟာ နာမည်ကြီး ပုဂ္ဂိုလ်တွေ ခေါ်ယူနေပေမယ့် သူတို့မှာ ဒါဘီပြိုင်ဆိုင်မှုတွေ လိုအပ်နေပါတယ်။ (PIF) က သူတို့ပိုင် နောက်ထပ် ကလပ်တစ်သင်းအတွက် ဆာလာကို ခေါ်ယူပြီး ရော်နယ်ဒိုနဲ့ ပြိုင်ဆိုင်စေခြင်းဟာ ဆော်ဒီဘောလုံးလိဂ်ကို ကမ္ဘာ့ဘောလုံးပရိသတ်တွေ စိတ်ဝင်စားလာစေရေး သော့ချက်ကျလာမယ်လို့ တွက်ဆမှုမျိုး ရှိပါတယ်။ ဆော်ဒီပရိုလိဂ်ဟာ အခုဆိုရင် နိုင်ငံတကာမှာ ရုပ်သံပေါင်း ၄၀ နဲ့ လက်တွဲနေပြီး ဆာလာကိုပါ ခေါ်နိုင်ရင် ဆတိုးများလာဖို့ ရှိပါတယ်။ ",
"btext3": "   လီဗာပူးအသင်းဘက်က ကြည့်မယ်ဆိုရင်တော့ မိုဆာလာအတွက် တစ်ပတ်လုပ်ခ ပေါင် ၃ သိန်းခွဲကနေ ၅ သိန်းထိရှိမယ့် စာချုပ်ကို ပေးထားတာဖြစ်ပါတယ်။ သူ့ကို ထပ်မံ သက်တမ်းတိုးရင် တူညီတဲ့ လုပ်ခမျိုးလောက်ကို နောက်ထပ် ၃ နှစ်လောက် ချုပ်ဆိုရမှာဖြစ်ပြီး စာချုပ်ကုန်ချိန်မှာ အသက် ၃၅ နှစ်အရွယ် ရှိနေပါမယ်။ ဒီနွေမှာ ဆာလာကို ဆော်ဒီလိဂ်ထံ စံချိန်တင်ကြေးဖြင့် ရောင်းချပြီး အမ်ဘတ်ပီကို ဆာလာအတွက် ပေးထားတဲ့ လုပ်ခထက် အနည်းငယ်ပိုပေးခြင်းဟာ ကလော့ပ်ရဲ့ Liverpool 2.0 မှာ ဟန်ဒါဆန်၊ ဖာဘင်ညိုနေရာ ကွင်းလယ် သွေးသစ်လောင်းမှုလိုမျိုး တိုက်ရိုက် အားဖြည့်နိုင်ခြင်းလို့ ယူဆမှုတွေ ရှိပါတယ်။ ကစားဟန်အားဖြင့် နေရာမတူဘူးလို့ ထောက်ပြမှုတွေကိုတော့ အမ်ဘတ်ပီဟာ ဘယ်တောင်ပံနဲ့ တိုက်စစ်နေရာကို အဓိက ကစားပေမယ့် မိုနာကိုမှာတော့ ညာတောင်ပံအဖြစ် ကစားခဲ့တာကလည်း တိုက်ရိုက် အစားထိုးလို့ရစေမယ်လို့ ဖြေရှင်းလာတာမျိုးတွေ ရှိပါတယ်။ ပြင်သစ်ဘက်က သတင်းထောက်တွေကတော့ နှစ်သင်းကြား ထိပ်တိုက်တွေ့မှုတွေအပြီး အမ်ဘတ်ပီ ရီးရဲလ်မက်ဒရစ်ကို ရောက်မှာကို တော်တော်လေး သဘောမကျပါဘူး။ လီဗာပူးနဲ့ ဆာလာ အခြေအနေကို ကြည့်နေသလို ဆော်ဒီဘက်က ဝင်ပါမှာကို နားလည်ဟန်ရှိကာ ဆက်တိုက်ဆိုသလို အမ်ဘတ်ပီနဲ့ လီဗာပူးကြား လင့်ချိတ်ပေးနေကြတာပါ။ အနာဂတ်မှာ ဘယ်လိုဖြစ်လာမလဲ စောင့်ကြည့်ရမှာဖြစ်ပြီး လီဗာပူးဘက်ကတော့ ဆာလာအပြင် ထရန့်၊ ဗန်ဒိုက်၊ ကလော့ပ်တို့ကိုပါ သက်တမ်းတိုးလိုကြောင်း သတင်းထွက်နေတာဖြစ်ပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/mbappe-lfc-2024-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/ronaldo-salah-2024.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2024/01/mbappe-salah-2024.jpg",
"video":"no"
 },

       {"ndate":"Jan  7 , 2024",
"htext":"ပရီးမီးယားလိဂ်ရဲ့ လုပ်ခ အများဆုံး ပေးချေနေတဲ့ ထိပ်ဆုံး ၂ သင်းအဖြစ်က လီဗာပူးအသင်း လျော့ကျလာနေပြီလား",
"btext1":"၂၀၂၃ ခုနှစ် ဇန်နဝါရီလအတွင်း နောက်ဆုံး ထွက်ရှိထားတဲ့ Deloitte’s Money League ရဲ့ ဖော်ပြချက်အရ လီဗာပူးအသင်းဟာ ပရီးမီးယားလိဂ်မှာ လုပ်ခ ပေးချေရမှု ဒုတိယအများဆုံး အသင်းအဖြစ် မှတ်တမ်းဝင်ပါတယ်။ လီဗာပူးအသင်းရဲ့ တစ်သင်းလုံး လုပ်ခဟာ တစ်နှစ်အတွင်း ပေါင် ၃၁၄ သန်းကနေ ပေါင် ၃၆၈ သန်းထိ ခုန်တက်သွားခဲ့တာဖြစ်ပြီး ကလပ်စုစုပေါင်း ဝင်ငွေရဲ့ ၆၂% ထိဟာ လုပ်ခတွေအတွက် အသုံးပြုထားရတာဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ အကယ်ဒမီအသင်းတွေအတွက် တစ်နှစ်ကို ရင်းနှီးမြုပ်နှံမှု ပေါင် ၁၂ သန်း ဝန်းကျင်ရှိပြီး မန်စီးတီး၊ ချယ်ဆီးတို့ကတော့ တစ်နှစ်ကို ပေါင် သန်း ၅၀ ဝန်းကျင် ရင်းနှီးထားပါတယ်။ ဒီနှစ်တွေအတွင်းမှာ စီးတီးနဲ့ ချယ်ဆီး အကယ်ဒမီတွေဟာ လူရောင်းချမှုကနေ ပေါင် သန်း ၁၀၀ ဝန်းကျင် ပြန်ရနေသလို အကျိုးအမြတ်မျိုးတော့ လီဗာပူးအသင်းထံက မမြင်ထားရပါဘူး။ ",
"btext2":"ဒီအပတ်တွေအတွင်းမှာ လီဗာပူးအသင်းနဲ့ အမ်ဘာပေကြား အပြောင်းအရွှေ့ သတင်းနဲ့အတူ ဒီခေါ်ယူမှု ဖြစ်နိုင်လား မဖြစ်နိုင်လား သုံးသပ်မှုတွေအတွင်း ကလပ် ပေးနေရတဲ့ လုပ်ခကလည်း အရေးကြီးတဲ့ ကိစ္စရပ်အဖြစ် သုံးသပ်ခံလာရပါတယ်။ ဗြိတိန်နာမည်ကြီး သတင်းထောက်ဖြစ်တဲ့ David Ornstein ကတော့ ဒီအပြောင်းအရွှေ့ မဖြစ်နိုင်ဘူးလို့ မပြောနိုင်ပေမယ့် လုပ်ခပိုင်းမှာ လီဗာပူး တတ်နိုင်ဖွယ် မရှိဘူးလို့ သုံးသပ်ပါတယ်။ ဒီတော့ လီဗာပူးအသင်း ပေးချေနေရတဲ့ လက်ရှိ လုပ်ခက ဘယ်လောက်ထိ ရှိနေလဲ အကျဉ်း ပြောပြမှာဖြစ်ပါတယ်။ အသင်းဟာ ကစားသမားတွေရဲ့ ပွဲထွက်ပေးနိုင်မှု၊ စွမ်းဆောင်ရည်နဲ့ စာချုပ်ပါ အချက်အလက် ပြည့်စုံမှုတွေအပေါ် မူတည်ပြီး ဆုကြေးပေးခြင်း၊ လုပ်ခ တိုးမြင့်ခြင်းတွေအပြင် ဆုဖလား အောင်မြင်မှုတွေအတွက် သီးသန့် ဆုကြေးစနစ်တွေ ပါဝင်ထားတာ ဖြစ်ပါတယ်။ ၂၀၂၃ မှာ နောက်ဆုံးသိခဲ့ရတဲ့ လုပ်ခ ပေါင် ၃၆၈ သန်းမှာတော့ ချန်ပီယံလိဂ် ဖိုင်နယ်ထိ တက်နိုင်မှု၊ ကာရာဘောင်း၊ အက်ဖ်အေဖလား အောင်မြင်မှုတွေအတွက် သီးခြားဆုကြေးတွေလည်း ပါဝင်နေခဲ့တာပါ။ ",
"btext3": "    ဒီရာသီစမှာ လီဗာပူးအသင်းဟာ လုပ်ခပိုင်းကို ကြီးကြီးမားမား လျော့ချနိုင်ခဲ့ပါတယ်။ နွေစျေးကွက်မှာ မီလ်နာ၊ ချိန်ဘာလိန်၊ ကိတ်တာ၊ ဖာမင်နို၊ အာသာ၊ ဟန်ဒါဆန်၊ ဖာဘင်ညိုတို့ကို ရှင်းထုတ်ခဲ့ခြင်းကြောင့် တစ်နှစ်ကို လုပ်ခ ပေါင် သန်း ၅၀ ဝန်းကျင်ထိ လုပ်ခပိုင်း လျော့ကျပါလိမ့်မယ်။ အဲ့နောက်ပိုင်း လီဗာပူးအသင်းဟာ အယ်လီဆန်ကို တစ်ပတ် ပေါင် ၂ သိန်း ဝန်းကျင်ထိ စာချုပ်သစ်ပေးခဲ့ကာ ဆိုဘိုစလိုင်၊ မက်ကယ်လစ္စတာ၊ အန်ဒိုနဲ့ ဂရာဗင်ဘက်ချ်တို့ကို ခေါ်ယူခဲ့ပါတယ်။ အနာဂတ်မှာတော့ ထရန့်၊ ဗန်ဒိုက်၊ ဆာလာတို့ကို သက်တမ်းတိုးဖို့ ကြိုးစားလာနိုင်ပါသေးတယ်။ ဒီလတွေအတွင်း ထွက်ပေါ်လာမယ့် လီဗာပူးအသင်း လုပ်ခဟာ ပေါင် ၃၂၀ သန်းရဲ့ အောက်ကို ဆင်းသွားမယ်လို့ သုံးသပ်ထားရပြီး နွေမှာ သီယေဂို၊ မာတစ်နဲ့ အတ်ဒရီယန်တို့ကို ထွက်ခွင့်ပေးရင်တော့ တစ်နှစ်ကို ပေါင် သန်း ၂၀ ဝန်းကျင် ထပ်မံ လျော့ကျလာပါလိမ့်မယ်။ ကလော့ပ်ရဲ့ Liverpool 2.0 ဟာ ပိုမို ဟန်ချက်ညီတဲ့ အခြေအနေမျိုးထံ သွားနေပြီး စီနီယာလူစာရင်းထဲ ဂျုံး၊ ဟာဗေး၊ ကွမ်းဆက်တို့ကို homegrown တွေအဖြစ် အင်အားဖြည့်ကာ သူတို့နေရာမှာ လူငယ်အချို့ကို ထပ်မံ စင်တင်ပေးလာဦးမှာ ဖြစ်ပါတယ်။  ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/salah-salary-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/salah-salary-678x381.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2023/06/allister-lfc-20232024.jpg",
"video":"no"
 },

        {"ndate":"Jan  7 , 2024",
"htext":"ထရန့်နဲ့ ရီးရဲလ်အသံထွက်လာခြင်း၊ ဇန်နဝါရီမှာ အသင်းပြောင်းဖို့ မရှိတဲ့ သီယေဂို၊ ကာဗာရို ထပ်မံ အငှားထွက်ဖို့ရှိခြင်းနဲ့ နံနက်ခင်း လီဗာပူးသတင်းများ",
"btext1":" ကွင်းလယ်လူ သီယေဂိုဟာ လီဗာပူးအတွက် ပွဲပြန်ကစားပေးနိုင်ဖို့ အာရုံစိုက်နေပြီး ဇန်နဝါရီမှာ အသင်းပြောင်းမယ့် အလားအလာ မမြင်သေးပါဘူးလို့ ရိုမန်နိုက ဆိုပါတယ်။ ဒီကနေ့ည အာဆင်နယ်နဲ့ အက်ဖ်အေဖလားပွဲမှာ နည်းပြကလော့ပ်ဟာ လူငယ်တွေကို အသားပေးမှာ မဟုတ်ဘဲ အမာခံ လူစာရင်းကို ထုတ်သုံးမှာဖြစ်ပါတယ်။ လီဗာပူးနဲ့ အာဆင်နယ်တို့ဟာ ၄၄ ရက်အတွင်း ၃ ကြိမ် တွေ့ဆုံမှာဖြစ်ကာ ဒီည အက်ဖ်အေပွဲကို သရေကျမယ်ဆိုရင် ၄ ကြိမ်ထိ တွေ့ဆုံကြပါမယ်။ ကာဗာရိုကို အငှားခေါ်ယူဖို့ ဖူလ်ဟမ်၊ ဝုဗ်နဲ့ အဲဗာတန်အပြင် ချန်ပီယံရှစ်ကလပ် ၆ သင်းလောက်က စိတ်ဝင်စားနေပါတယ်။ သူ့အတွက် ပွဲထွက်ခွင့် အာမခံချက် ပေးမယ့် အသင်းထံ အငှားချပေးဖို့ လီဗာပူးဘက်က စီစဉ်နေပါတယ်။",
"btext2":" လီဗာပူးအသင်းရဲ့ လာမယ့်ရာသီ တတိယဂျာစီအတွက် ပုံရိပ်တွေ အသေးစိတ် ထွက်ပေါ်လာနေပါပြီ။ အဖြူရောင် အသားပေးပြီး လိုဂိုတွေက အနက်ရောင်ဖြစ်ကာ အနီနဲ့ အဝါရောင်းလိုင်းတွေ ပေါင်းစပ်ထားတဲ့ ဒီဇိုင်းဖြစ်ပါတယ်။ လီဗာပူးအသင်းနဲ့ စာချုပ် ၂ နှစ်ပဲ ကျန်တော့တဲ့ ထရန့်ကို ခေါ်ယူဖို့ ရီးရဲလ်မက်ဒရစ်က စိတ်ဝင်စားနေကြောင်း စပိန်ဘက်က ဖွလာနေပါတယ်။ ရီးရဲလ်မက်ဒရစ်ဟာ ရိစ်ဂျိမ်းကိုလည်း သဘောကျပေမယ့် ဒဏ်ရာ ပြဿနာ နည်းပါးတဲ့ ထရန့်ကို ပိုအလိုရှိနေပါတယ်။ ဆာလာနေရာ ရေရှည်အစားထိုးဖို့ ပဲလေစ့်အသင်းမှ တောင်ပံသမား အိုလီဆီကို အခြားသော အသင်းကြီးတွေနဲ့အပြိုင် လီဗာပူးကလည်း ကင်းထောက်နေပါတယ်။ ဟန်ဒါဆန်၊ ဖာမင်နိုတို့ဟာ ဆော်ဒီမြေမှာ အဆင်မပြေမှုတွေကြောင့် ပရီးမီးယားလိဂ်ထံ ပြန်ပြောင်းလာချင်နေကြပါတယ်။",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/943712024-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/943712024-678x381.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2024/01/lfc-third-kit-2024.jpg",
"video":"no"
 },
        {"ndate":"Jan  6 , 2024",
"htext":"မာကာ၊ ဟာဗေး၊ အယ်လီဆန်တို့နဲ့အတူ တောင့်တင်းတဲ့ ပွဲထွက်စာရင်း မြင်ရဖွယ်ရှိတဲ့ အက်ဖ်အေဖလား ပွဲကြို လူစာရင်း ခန့်မှန်း",
"btext1":"လီဗာပူးအသင်းဟာ တနင်္ဂနွေနေ့ညမှာ အာဆင်နယ်နဲ့ အက်ဖ်အေဖလား တတိယအဆင့် ပွဲစဉ်ကို ယှဉ်ပြိုင်ကစားပြီး ကြာသပတေးနေ့မှာတော့ ဖူလ်ဟမ်ကို အိမ်ကွင်းမှာ ကာရာဘောင်းဖလားပွဲ ဧည့်ခံ ယှဉ်ပြိုင်မှာ ဖြစ်ပါတယ်။ ဆိုဘိုစလိုင် ဒဏ်ရာကြောင့် အက်ဖ်အေပွဲနဲ့ ကာရာဘောင်းပွဲတွေ လွဲပါမယ်။ အာဆင်နယ်ပွဲကို တောင့်တင်းတဲ့ လူစာရင်းဖြင့် ပွဲထုတ်မယ်လို့ နည်းပြကလော့ပ်က အရိပ်အမြွက်ပေးပါတယ်။ စကော့တလန်လိဂ်က ပွဲပယ် ပြစ်ဒဏ် ပါလာလို့ အာဆင်နယ်ပွဲကို အိုဝင်ဘက် ပါနိုင်မှာ မဟုတ်ပါဘူး။ အမ်းမရိတ်မှာ ယှဉ်ပြိုင်ရမယ့် အက်ဖ်အေဖလားပွဲကို ဂိုးသမားအဖြစ် အယ်လီဆန် တာဝန်ယူမှာဖြစ်ကာ ကလယ်ဟာကတော့ ကာရာဘောင်းပွဲကို တာဝန်ယူပါမယ်။ ",
"btext2":" ခံစစ်တန်းမှာ အထိုင်အတွဲအဖြစ် ဗန်ဒိုက်နဲ့ အီဘူးကို တွဲဘက်ပေးပြီး ကာရာဘောင်းပွဲကျမှာ ကွမ်းဆက်ကို နေရာပေးဖွယ် ရှိပါတယ်။ ညာခြမ်းမှာ ထရန့်နဲ့ ဘယ်ခြမ်းက ဂိုးမက်စ်တို့ ဒီပွဲမှာ ဆက်လက် ပွဲထွက်ပါမယ်။ ကွင်းလယ်မှာတော့ နံပါတ် ၆ နေရာ မာကာ ပြန်ဝင်လာမှာဖြစ်ကာ သူ့ရဲ့ ရှေ့မှာတော့ ကာတစ်ဂျုံးနဲ့ ဂရာဗင်ဘက်ချ်တို့ ဝင်ကစားပါမယ်။ အခြားသော ရွေးချယ်စရာအဖြစ် ဂက်ပိုကလည်း ကွင်းလယ်ကနေ ကစားနိုင်ပါတယ်။ တိုက်စစ်မှာတော့ ဆာလာရဲ့ ညာခြမ်းနေရာကို ဟာဗေးဖြင့် ပွဲထုတ်ပြီး လူစားလဲချိန်မှာ ဂျိုတာကို ညာတောင်ပံနေရာ ထည့်လာဖွယ် ရှိပါတယ်။ တိုက်စစ်ကို ဒါဝင် ဦးဆောင်ပြီး ညာခြမ်းမှာတော့ ဒီယက်စ် ပါဝင်လာဖို့ ရှိပါတယ်။ နည်းပြကလော့ပ်ဟာ အဓိကကစားသမား အများအပြား အနားပေးမှုကို ကြားရက် ကာရာဘောင်းဖလား ဆီမီးဖိုင်နယ်မှာ ပြုလုပ်ဖွယ်ရှိပါတယ်။",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/harvey-alli-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/line-afc-liv-2024-fa-1536x961.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2024/01/line-afc-liv-2024-fa-1536x961.jpg",
"video":"no"
 },



         {"ndate":"Jan  6 , 2024",
"htext":"ဂျပန်နဲ့ အီဂျစ်အသင်းတွေ အုပ်စုအဆင့်မှာတင် ပြုတ်သွားဖို့ ဆုတောင်း ကြမ်းနေတဲ့ နည်းပြကလော့ပ်",
"btext1":" လီဗာပူးအသင်းဟာ ဇန်နဝါရီနဲ့ ဖေဖော်ဝါရီလတွေမှာ အာဖရိကဖလားနဲ့ အာရှဖလားတွေကြောင့် ဆာလာနဲ့ အန်ဒိုတို့ကို လက်လွတ်ထားရမှာဖြစ်ပါတယ်။ ပြိုင်ပွဲမှာ အုပ်စုအဆင့်တွေက ပြုတ်မယ်ဆိုရင် သူတို့ဟာ ဇန်နဝါရီ အကုန်လောက်မှာ အသင်းထံ ပြန်ရောက်လာကြပါမယ်။ အသင်းသားတွေအတွက် မက်ဆေ့စကား ပေးပို့ရမှာ အုပ်စုက ပြုတ်လာကြရင် ဝမ်းသာမှာပဲလို့ ကလော့ပ်က အရွှန်းဖောက်ခဲ့ပါတယ်။ ဒီကနေ့မှာပဲ ဆာလာဟာ အီဂျစ်အသင်းနဲ့ စတင် ပူးပေါင်းခဲ့ပြီဖြစ်ပါတယ်။ မကြာခင်မှာတော့ ဒီဇင်ဘာလရဲ့ လီဗာပူး တစ်လတာအကောင်းဆုံး ကစားသမား အန်ဒိုကလည်း ဂျပန်အသင်းနဲ့ ပူးပေါင်းသွာမှာပါ။",
"btext2":" ကလော့ပ်ကပဲ ” သူတို့တွေ ကံကောင်းပါစေလို့ ဆုတောင်းပေးရင် ကျနော် ညာရာကျမှာပေါ့။ မလုပ်ပေးချင်ပါဘူး။ ဘာပဲဖြစ်ဖြစ် ကျနော် သူတို့ကို ကံကောင်းကြပါစေ ဆုတောင်းပေးလိုက်ပါတယ်။ ကျနော် ပုဂ္ဂိုလ်ရေး အရဆိုရင်တော့ သူတို့တွေ အုပ်စုအဆင့်ကနေ ပြုတ်လာကြရင် အတော်လေး ပျော်မိမှာပါပဲ။ ဒါပေမယ့် ဒါက ဖြစ်လာနိုင်ဖွယ် မရှိပါဘူး။ ဒီတော့ ကိစ္စ မရှိပါဘူး။ သူတို့ ကောင်းကောင်း ယှဉ်ပြိုင်ကစားကြပါစေပေါ့ ” လို့ ကလော့ပ်က ပြောဆိုသွားပါတယ်။ S လီဗာပူးအသင်းဟာ သူတို့တွေ မရှိချိန်မှာ ဖလားပွဲတွေကို အများစု ကစားရမှာဖြစ်ပြီး ပရီးမီးယားလိဂ်ပွဲတွေအဖြစ် ဘုန်းမောက်၊ ချယ်ဆီး၊ အာဆင်နယ်တို့နဲ့ ယှဉ်ပြိုင်ရဖို့ ရှိနေပါတယ်။ အန်ဒိုနေရာ မာကာပြန်ဝင်လာမှာဖြစ်ပေမယ့် ဆာလာနေရာ အစားထိုးဖို့ကတော့ အရေးကြီး ကိစ္စဖြစ်လာနေတာပါ။ ကလောပ့်ကတော့ မတူညီတဲ့ ကစားသမားတွေနဲ့ နည်းလမ်းရှာဖွေသွားမယ်လို့ ထုတ်ပြောထားသေးတာ ဖြစ်ပါတယ်။",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/endo-klopp-salah-stage-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/12/endo-salah-2024.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2023/12/endo-salah-2024.jpg",
"video":"no"
 },


         {"ndate":"Jan  6 , 2024",
"htext":"ဒဏ်ရာရ ကစားသမားတွေ ပြန်သက်သာလာနေခြင်း၊ ပီတာလူဂါ အငှားထွက်ခြင်း၊ အိုဝင်ဘက်အတွက် ပယ်ချလိုက်ခြင်းနဲ့ နံနက်ခင်း လီဗာပူး သတင်းတိုများ",
"btext1":" ဖာမင်နိုကို ခေါ်ယူနိုင်ဖို့ လန်ဒန်အခြေစိုက် ကလပ် ဖူလ်ဟမ်အသင်းက ကမ်းလှမ်းမှု ပြုလုပ်ထားပြီလို့ သိရပါတယ်။ ဆိုဘိုစလိုင်ဟာ အာဆင်နယ်၊ ဖူလ်ဟမ်တို့နဲ့ ပွဲတွေကို လွဲချော်မှာဖြစ်ပေမယ့် ဘုန်းမောက်နဲ့ ပရီးမီးယားလိဂ်ပွဲမှာ ပြန်လည် ပါဝင်လာနိုင်ပါတယ်။ ဘာဂျ်ဆီတစ်က အင်စတာဂရမ်မှာ အက်ဆာလေ့ကျင့်ရေးကို ရောက်လာတဲ့ ပုံကို တင်ထားပြီး စိတ်ရှည်လက်ရှည်လို့ ကပ်ရှင်ထိုးခဲ့ပါတယ်။ သောကြာနေ့ လေ့ကျင့်ရေးမှာတော့ ၁၆ နှစ်အရွယ် ကွင်းလယ်လူ နိုင်ယွန်နီ ထပ်မံ ပါဝင်လာပါတယ်။ နိုင်ယွန်နီဟာ အသင်းရဲ့ အကယ်ဒမီမှာ တရှိန်ထိုး နာမည်ကြီးလာနေပြီး စီနီယာအသင်း ပွဲနေ့ လူစာရင်းမှာ ၁ ကြိမ် ပါဝင်လာဖူးပါတယ်။",
"btext2":"အာဆင်နယ်ပွဲမှာ လူငယ်တွေနဲ့ပဲ ယှဉ်ပြိုင်မှာ မဟုတ်ကြောင်း နည်းပြကလော့ပ်က ရိပ်ဖမ်းသံဖမ်း အသိပေးလာပြီး စီနီယာတွေကို တွဲထည့်ပေးသွားမှာပါ။ မိုဆာလာဟာ အီဂျစ်အသင်းနဲ့ စတင် ပူးပေါင်းခဲ့ပြီဖြစ်ပါတယ်။ အီဂျစ်အသင်းဟာ အာဖရိကဖလားမှာ ဖိုင်နယ်ထိ တက်နိုင်မယ်ဆိုရင် မိုကို ဖေဖော်ဝါရီလ ၁၁ ရက်နေ့ နောက်ပိုင်းမှာ အသင်းမှာ ပြန်မြင်ရမှာပါ။ အမ်ဘာပေဟာ လီဗာပူးကို သဘောကျပေမယ့်လို့ ရီးရဲလ်မက်ဒရစ်ထံ ပြောင်းရွှေ့သွားဖို့က ဖြစ်နိုင်ချေ များလွန်းနေဆဲလို့ ဘီဘီစီက ဖော်ပြပါတယ်။ စကော့တလန်လိဂ်မှာ ပွဲပယ်ပြစ်ဒဏ် ပါဝင်လာခြင်းကြောင့် ဘယ်အစွန်လူ အိုဝင်ဘက်ဟာ အာဆင်နယ်နဲ့ အက်ဖ်အေဖလား ပွဲစဉ်မှာ ပါဝင်ကစားနိုင်ဦးမှာ မဟုတ်ပါဘူး။ ကလပ်နဲ့ ၂၀၂၇ ခုနှစ်ထိ စာချုပ်ရှိနေတဲ့ ကာတစ်ဂျုံးကို စာချုပ်သစ်ပေးဖို့ လီဗာပူးဘက်က စဉ်းစားနေပါတယ်။ ဂျုံးဟာ နောက်ရာသီကစလို့ homegrown စာရင်း ဝင်သွားပြီ ဖြစ်ပါတယ်။ ဘရာဇီး လူငယ်ဂိုးသမား ပီတာလူဂါဟာ အိုင်ယာလန် အသင်းဖြစ်တဲ့ St Patrick’s Athletic ထံ ရာသီကုန်ထိ အငှားထွက်သွားပြီ ဖြစ်ပါတယ်။ ",
"btext3": "  ဆဲလ်တစ်နဲ့ ရိန်းဂျားတို့ထံက ကမ်းလှမ်းမှုရပေမယ့် အိုဝင်ဘက်ကို ထပ်ပြီး အငှားချတော့မှာ မဟုတ်ဘူးလို့ လီဗာပူးက ပယ်ချလိုက်ပါတယ်။ နက်ဖီးလစ်ကိုလည်း ရာသီကုန်ထိ အသင်းမှာပဲ ဆက်ထိန်းထားတော့မှာပါ။ ကိုစတက်ရဲ့ ဒဏ်ရာဟာ မျှော်လင့်ထားတာထက် ပိုသက်သာလာဖွယ်ရှိပြီး အက်ဆာမှာ ပြန်ပြေးနေပြီဖြစ်ကာ ဖေဖော်ဝါရီမှာတင် ဘောလုံး ပြန်ကစားနိုင်ဖွယ် ရှိပါတယ်။ ရော်ဘတ်ဆန်ကလည်း ဘောလုံးနဲ့အတူ တစ်ဦးချင်း ပြန်လေ့ကျင့်နေပါပြီ။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/1022612024-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/peter-goal-.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2024/01/peter-goal-.jpg",
"video":"no"
 },


       {"ndate":"Jan  5 , 2024",
"htext":"အာဆင်နယ်နဲ့ အက်ဖ်အေဖလားပွဲကို လူစာရင်းအပြည့်ဖြင့် လီဗာပူးအသင်း ယှဉ်ပြိုင်ဖွယ်ရှိ",
"btext1":" တနင်္ဂနွေနေ့ အာဆင်နယ်နဲ့ အက်ဖ်အေဖလားပွဲမှာ လူငယ်တွေကိုပဲ အဓိက ပွဲထုတ်တာမျိုး မလုပ်ဘဲ တောင့်တင်းတဲ့ လူစာရင်းမျိုးကို ခင်းကျင်းလာနိုင်ကြောင်း နည်းပြကလော့ပ်က ထုတ်ပြောလာပါတယ်။ လီဗာပူးအသင်းမှာ တိုက်စစ်သမား ဆာလာနဲ့ ကွင်းလယ်လူ အန်ဒိုတို့ လက်ရွေးစင် အသင်းတွေနဲ့ သွားရောက် ပူးပေါင်းနေကြတာကလွဲလို့ အဓိက ကစားသမား အများအပြား ရှိနေဆဲပါ။ ဒါ့အပြင် လူငယ် အများစုကိုလည်း ဇန်နဝါရီမှာ ပြန်လည် ခေါ်ယူထားခဲ့တာ ဖြစ်ပါတယ်။ ဆိုဘိုစလိုင် ဒဏ်ရာကြောင့် လာမယ့် ၂ ပွဲကို လွဲဖို့ ရှိနေသလို ဘယ်အစွန်မှာ ကိုစတက်၊ ရော်ဘတ်ဆန်တို့ နားနေရဆဲ ဆိုပေမယ့်လို့ ရွေးချယ်လို့ ရမယ်ဆိုရင် အကောင်းဆုံး လူစာရင်းကို ထုတ်သုံးလာမယ်လို့ နည်းပြက ပြောပါတယ်။",
"btext2":"နည်းပြကလော့ပ်က “ သေချာတော့မသိသေးဘူးဗျာ။ ဒါပေမယ့် ပထမရာသီဝက်မှာ ကျနော်တို့ အလှည့်ကျ ကစားမှုတွေ အတော်လေး လုပ်ခဲ့ရပါတယ်။ အဲ့တာကပဲ အခုချိန်ထိ အရန်ခုံကနေ အသင်းသားတွေ အကောင်းဆုံး သက်ရောက်မှုတွေ လုပ်ပြနိုင်ဖို့ အကြောင်းရင်းဖြစ်ခဲ့တာပါ။ အရန်ခုံက ထလာတဲ့ အသင်းသားတွေက အများကြီး ကူညီပေးနိုင်ကြပါတယ်။ အာဆင်နယ်ပွဲမှာ အလှည့်ကျ ထပ်လုပ်သင့်လား ကျနော် မသေချာဘူး။ ကျနော်တို့မှာ ကြီးမားတဲ့ လူစာရင်းကြီး ရှိနေတာ မဟုတ်ပေမယ့် ရွေးချယ်စရာ ကစားသမားတွေ ရှိနေရင် ၁၀၀% အတောင့်တင်းဆုံး အသင်းကိုပဲ ထုတ်မှာပါ။ အခုချိန်ထိတော့ အလှည့်ကျ ထုတ်ဖို့အကြောင်း မစဉ်းစားသေးပါဘူး။ ပွဲမတိုင်ခင် ရက်နည်းနည်း အချိန်ရထားတယ်။ ဒါကြောင့် အနားပေးတာတွေ လုပ်ဖို့ မလိုပါဘူး။ အာဆင်နယ်ပွဲပြီးမှ ဖူလ်ဟမ်ပွဲအကြောင်း စဉ်းစားလို့ ရပါတယ်။ ",
"btext3": "  နှစ်ပွဲလုံးက အရေးကြီးပါတယ်။ ဒီပွဲတွေကို နိုင်ချင်ပါတယ်။ အာဆင်နယ်ကို ရင်ဆိုင်ရမယ့်ပွဲမှာ စွမ်းဆောင်ရည်ကောင်းတွေ ပြသနိုင်ဖို့ မျှော်လင့်ပါတယ် ” လို့ ပြောဆိုသွားတာ ဖြစ်ပါတယ်။ အာဆင်နယ်ပွဲပြီးရင်တော့ လီဗာပူးအသင်းက ဖူလ်ဟမ်နဲ့ ကာရာဘောင်း ဆီမီးဖိုင်နယ်ပွဲ ကစားရမှာဖြစ်ကာ အဲ့ပွဲပြီးရင် ဘုန်းမောက်နဲ့ ပရီးမီးယားလိဂ်ပွဲ ရှိနေတာ ဖြစ်ပါတယ်။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/darwin-diaz-lfc-2024-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/havey-lfc-.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2024/01/havey-lfc-.jpg",
"video":"no"
 },
  
        {"ndate":"Jan  5 , 2024",
"htext":"အာဆင်နယ်ကို ရင်ဆိုင်ရမယ့် အက်ဖ်အေပွဲမှာ ဆာလာနေရာ ဘယ်လို အစားထိုးမလဲ နည်းပြကလော့ပ် ထုတ်ပြော",
"btext1":" လီဗာပူးနည်းပြကလော့ပ်ကတော့ ဇန်နဝါရီနဲ့ ဖေဖော်ဝါရီလတွေမှာ ဆာလာ မပါဘဲ ကစားရမှာဖြစ်ပေမယ့် နိုင်ပွဲအတွက် နည်းလမ်းရှာနိုင်မယ်လို့ ယုံကြည်နေပါတယ်။ ဆာလာဟာ အာဖရိကဖလားပွဲတွေအတွက် အီဂျစ်အသင်းနဲ့ ပူးပေါင်းနေကာ ဖိုင်နယ်ထိ တက်ရောက်နိုင်မယ်ဆိုရင် ဖေဖော်ဝါရီလ ၁၁ ရက်နေ့ နောက်ပိုင်းမှ လီဗာပူးနဲ့ ပူးပေါင်းနိုင်မှာဖြစ်ပါတယ်။ နည်းပြကလော့ပ်ကပဲ ‘ အခု ကျနော်တို့တွေ ဆာလာမပါတဲ့ အခြေအနေကို ရင်ဆိုင်ရမှာဖြစ်ပြီး ဖြေရှင်းနိုင်ရပါမယ်။ ကျနော်တို့ နည်းလမ်းရှာနိုင်မယ်လို့ အကောင်းမြင်ထားသလို ကွင်းထဲမှာ လက်တွေ့ သက်သေပြရမှာဖြစ်ပါတယ်။",
"btext2":" ဝက်စ်ဟမ်းနဲ့ ကာရာဘောင်းဖလား ပွဲစဉ်တုန်းက ဆာလာ မပါခဲ့ဘဲ ဟာဗေးကို သူ့နေရာကနေ ဝင်ကစားစေခဲ့တာပါ။ တောင်ပံနေရာမှာ မတူညီတဲ့ ပုံစံတွေနဲ့ ကစားနိုင်တဲ့ ရွေးချယ်စရာ တိုက်စစ်သမားတွေ ရှိနေတာ ကျနော်တို့အားလုံး သိထားပါတယ် ” လို့ ရှင်းပြပါတယ်။ ဆာလာနေရာမှာ အသင်းသား တစ်ဦးဦးကို ထည့်ပြီး ဆာလာ ပုံစံ ကစားစေဖို့ထက် သူ့နေရာ ဝင်ကစားမယ့်သူနဲ့အတူ လိုက်လျောညီထွေရှိတဲ့ ကစားဟန်မျိုးကို ဦးတည်သွားဖို့ နည်းပြကလော့ပ်က လျာထားပါတယ်။ ဒီရာသီအတွင်း လူငယ်တိုက်စစ်သမား ဟာဗေးက ညာတောင်ပံမှာ တာဝန်ယူခဲ့ဖူးသလို တိုက်စစ်သမား ဂျိုတာကလည်း ဆာလာနေရာ အစားဝင်ကစားတာမျိုး အတိတ်မှာတုန်းက လုပ်ခဲ့ဖူးပါတယ်။",
"btext3": "   ကလော့ပ်တော့ ” ဟာဗေးမှ မဟုတ်ဘဲ တောင်ပံမှာ ဘယ်သူပဲဖြစ်ဖြစ် မိုလို ကစားဖို့ဆိုတာ မဖြစ်နိုင်ပါဘူး။ ကျနော်တို့ အခြားနည်းလမ်းနဲ့ ကစားဖို့ လိုအပ်မယ်၊ ကောင်လေးတွေကို သူတို့ရဲ့ အရည်အချင်းအတိုင်း ကစားစေမှာဖြစ်ပါတယ်။ မို မရှိဘဲ ကစားချင်လား? နိုးပါ။ ဒါပေမယ့် အတိတ်တုန်းကလည်း သူမပါဘဲ ကစားခဲ့ဖူးတာမို့ ဒီအခြေအနေကို ကျော်ဖြတ်ဖို့ ကျနော်တို့ နည်းလမ်းရှာနိုင်ရပါမယ်။ အာဆင်နယ်ကို ရင်ဆိုင်ကစားရာမှာ မို ပါပြီး မနိုင်တာလည်း ဖြစ်နိုင်တာပဲ။ ဒါကြောင့် ပွဲကို အနိုင်ရဖို့ စဉ်းစားရမှာ ဖြစ်ပါတယ် ” လို့ ပြောဆိုသွားတာ ဖြစ်ပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/salah-lfc-miss-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/havey-lfc-.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2024/01/havey-lfc-.jpg",
"video":"no"
 },


        
        {"ndate":"Jan  5 , 2024",
"htext":"ပရီးမီးယားလိဂ် အကောင်းဆုံး ကစားသမား တစ်ဦးဖြစ်နေတဲ့ ဆိုလန်ကီနဲ့ ဆက်စပ်နေတဲ့ လီဗာပူး သဘောတူညီချက်",
"btext1":" ၂၀၁၉ ဇန်နဝါရီမှာ လီဗာပူး ကစားသမားဘဝ ပွဲပေါင်း ၂၇ ပွဲ ကစားပြီး သွင်းဂိုး ၁ ဂိုးပဲ ရယူနိုင်ခဲ့တဲ့ တိုက်စစ်မှူး ဆိုလန်ကီဟာ ဘုန်းမောက်အသင်းထံ ပြောင်းရွှေ့ခဲ့ပါတယ်။ ချယ်ဆီးအသင်းကနေ အကယ်ဒမီကြေးပေးပြီး ခေါ်ယူခဲ့တဲ့ အင်္ဂလန်သား တိုက်စစ်မှူးအတွက် လီဗာပူးဘက်က ပြောင်းရွှေ့ကြေး ပေါင် ၁၉ သန်း ရရှိခဲ့ာဖြစ်ပြီး ထိုစဉ်က သူ့အသက်ဟာ ၂၁ နှစ်ပဲ ရှိသေးတာ ဖြစ်ပါတယ်။ ပရီးမီးယားလိဂ်၊ ချန်ပီယံရှစ်တွေမှာ ကျင်လည်ရင်း ပိုကောင်းတဲ့ ကစားသမား ဖြစ်လာခဲ့တဲ့ ဆိုလန်ကီဟာ ဒီရာသီမှတော့ ပရီးမီးယားလိဂ် ဂိုးသွင်းအများဆုံး တိုက်စစ်မှူးအဖြစ် ၁၃ ဂိုးထိ ရယူထားနိုင်ပါပြီ။ ဒါကြောင့်ပဲ ပရီးမီးယားလိဂ် ထိပ်တန်း အသင်းအချို့က သူ့ကို ခေါ်ယူဖို့ ကြိုးစားလိုဟန်တွေ ပြသနေပါတယ်။",
"btext2":" မာဆေးဆိုဒ်ကနေ ထွက်ခွာသွားတာဟာ ဒီဇန်နဝါရီဆိုရင် ၅ နှစ်ရှိပြီဖြစ်ပေမယ့် သူ့ရဲ့ စာချုပ်မှာတော့ လီဗာပူးအသင်းကို အကျိုးအမြတ်ရစေမယ့် သဘောတူညီမှု ၂ ခုလောက်တော့ ပါဝင်နေဆဲဖြစ်ပါတယ်။ စာချုပ်ထဲမှာ လီဗာပူးဘက်က ဆိုလန်ကီကို အလိုရှိရင် ပြန်လည်ခေါ်ယူခွင့် ပါဝင်ထားဆဲဖြစ်တယ်။ ဘယ်လောက် ပမာဏပေးရင် ပြန်လည် ခေါ်ယူခွင့်ရှိမလဲတော့ အသေးစိတ် မသိရသေးပါဘူး။ ဒါ့အပြင် ဆိုလန်ကီကို ရောင်းချခဲ့ရင် လီဗာပူးအသင်း အကျိုးအမြတ် တစိတ်တပိုင်း ခံစားခွင့် ရနိုင်ဆဲဖြစ်ပါတယ်။ လီဗာပူးအသင်းရဲ့ ထုံးစံအရတော့ ကစားသမားကို ရောင်းချရာမှာ ရရှိတဲ့ အမြတ်ငွေရဲ့ ၁၀% ကနေ ၂၀% ထိ ခံစားခွင့်မျိုး ပါဝင်မယ်လို့ ယူဆရပါတယ်။",
"btext3": "   ဆိုလန်ကီရဲ့ စျေးကွက်တန်ကြေးဟာ ပေါင် သန်း ၅၀ အထက်မှာ ရှိနိုင်ပြီး လီဗာပူးအသင်းက အသက် ၂၆ နှစ်အရွယ် တိုက်စစ်မှူးကို ပြန်လည် ခေါ်ယူခြင်း မရှိရင်တောင်မှ ကစားသမားရဲ့ အနာဂတ် ပြောင်းရွှေ့မှုကနေ ပေါင် ၁၀ သန်းအောက် အကျိုးအမြတ် ရနိုင်ဆဲပဲ ဖြစ်ပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/solanke-bm-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/solanke-bm-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Jan  5 , 2024",
"htext":"တစ်လတာ အကောင်းဆုံး ကစားသမား၊ အမ်ဘတ်ပေ ရီးရဲလ်မရောက်စေလိုတဲ့ ပြင်သစ်ဂျာနယ်လစ်များနဲ့ နံနက်ခင်း လီဗာပူးသတင်းများ",
"btext1":"ဒီဇင်ဘာလရဲ့ လီဗာပူး အကောင်းဆုံး ကစားသမား ဆုရှင် အန်ဒိုကတော့ သူဘာလုပ်နိုင်လဲ သက်သေပြနိုင်ခြင်းအတွက် ဝမ်းသာမိတယ်လို့ ဆိုပါတယ်။ လီဗာပူးအသင်းဟာ ဂျော့ရှမတ်ကီကို စာချုပ်သက်တမ်း တိုးနိုင်ပေမယ့် သူဟာ အားကစားဒါရိုက်တာ တာဝန်ကို အပြည့်အဝ ရယူခွင့်ရှိမှာ မဟုတ်ဘဲ အရေးကြီး ဆုံးဖြတ်ချက်တွေကို ကလော့ပ် အပါအဝင် ဒါရိုက်တာအဖွဲ့က ဆုံးဖြတ်မှာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ homegrown ကစားသမားဖြစ်တဲ့ အကယ်ဒမီထွက် ကွင်းလယ်လူ ကာတစ်ဂျုံးကို ရောင်းထုတ်မှာ ဖြစ်ပါဘူး။ ဂျုံးဟာ လီဗာပူးမှာ တစ်ပတ်လုပ်ခ ပေါင် ၆၇၀၀၀ ရနေသူဖြစ်ကာ ၂၀၂၇ ခုနှစ်ထိ စာချုပ်သစ်လည်း ချုပ်ဆိုထားပါတယ်။ ",
"btext2":"အမေရိကန်မှာ ပရီးမီးယားလိဂ် ပွဲစဉ်တစ်ပွဲကို ကြည့်ရှုသူ အများဆုံးအဖြစ် ဒီဇင်ဘာလတုန်းက လီဗာပူး ၁-၁ အာဆင်နယ်ပွဲကို ပရိသတ် ၁.၉၆ သန်းထိ စံချိန်တင် ကြည့်ခဲ့ကြတယ်လို့ သိရပါတယ်။ လက်ရှိ လီဗာပူးအသင်းအတွက် သီယေဂိုရဲ့ အတွေ့အကြုံနဲ့ ဆက်သွယ် ပြောဆိုပေးနိုင်စွမ်းက အဓိကကျလိမ့်မယ်လို့ ဖာဘင်ညိုက ဆိုပါတယ်။ သီယေဂိုဟာ အင်္ဂလိပ်ကော စပိန်လိုပါ အကောင်းဆုံး ပြောဆိုနိုင်သူ ဖြစ်ပါတယ်။ ဂုဏ်သိက္ခာရှိ ပြင်သစ်သတင်းထောက်ဖြစ်တဲ့ Julien Laurens ကတော့ အမ်ဘတ်ပေဟာ လီဗာပူးအသင်းကို အတော်လေး သဘောကျတယ်လို့ သိရပါတယ်။ ကစားသမားရဲ့ မိခင်ဟာ လီဗာပူးအသင်း အားပေးသူပရိသတ်ဖြစ်ပါတယ်။  ",
"btext3": "   ပြင်သစ်သတင်းဌာနတွေနဲ့ သတင်းထောက်တွေကတော့ အမ်ဘတ်ပေ စပိန်ကလပ် ရီးရဲလ်မက်ဒရစ် ရောက်သွားမှာထက် လီဗာပူးကို ပြောင်းသွားတာကိုပဲ ပိုမြင်လိုနေကြပါတယ်။ ဒီနွေမှာ မာတစ်ရဲ့ စာချုပ် ကုန်ဆုံးမှာဖြစ်ပေမယ့် နည်းပြကလော့ပ်နဲ့ ဆက်ဆံရေးကောင်း ရှိထားတဲ့ ခံစစ်သမားနဲ့ ပတ်သက်လို့ ကလပ်ဘက်က သတိထား ကိုင်တွယ်မယ်လို့ သိရပါတယ်။ အမ်ဘတ်ပေဟာ Nike နဲ့ စာချုပ်ရှိထားသူ ဖြစ်ပြီး အမေရိကန်အဖွဲ့ဟာ သူတို့ အဓိက စပွန်ဆာပေးထားတဲ့ ကစားသမားကို မဟာပြိုင်ဘက် Adidas နဲ့ ဆက်ဆံရေးကောင်းရှိတဲ့ ရီးရဲလ်မက်ဒရစ်ထံ ရောက်ရှိတာ မြင်လိုမှာ မဟုတ်ဘူးလို့ လီဗာပူးပရိသတ် အချို့က မှန်းဆလာပါတယ်။ ချန်ပီယံရှစ်ကလပ် ပရီစတန်အသင်းထံ အငှားထွက်နေတဲ့ ညာအစွန်လူ ကယ်ဗင်ရမ်ဆေးကို အသင်းထံ ပြန်လည်ခေါ်ယူဖို့ လီဗာပူးဘက်က စဉ်းစားနေပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/938512024-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/11/mbappe-lfc-2024.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2023/11/mbappe-lfc-2024.jpg",
"video":"no"
 },

         {"ndate":"Jan  4 , 2024",
"htext":"ဂန္တဝင်ကြီး အီရန်ရှပ်ရဲ့ မြေးဖြစ်သူ အိုဝင်ဘက် လီဗာပူးအသင်းမှာ တောက်ပခွင့်ဟာ ရော်ဘတ်ဆန်အပေါ် မူတည်သွားပါပြီ",
"btext1":"လီဗာပူးပရိသတ်တွေကြား ရေပန်းစားမှု နည်းပါးပေမယ့်လို့ ဇန်နဝါရီမှာ နည်းပြအဖွဲ့ဝင်တွေ ထောက်ခံခြင်းတွေကို ပိုင်ဆိုင်ထားတဲ့ ဘယ်အစွန်လူ အိုဝင်ဘက်ဟာ စကော်တလန်လိဂ်ကနေ အသင်းထံ ပြန်လာခဲ့ပါပြီ။ လီဗာပူးအသင်းရဲ့ ထာဝရ ဂိုးသွင်းအများဆုံး တိုက်စစ်မှူးဟောင်း အီရန်ရှပ်ရဲ့ မြေးဖြစ်တဲ့ အိုဝင်ဘက်ဟာ ဒီနွေမှာ စကော်တလန်ကလပ် Dundee အသင်းထံ အငှားထွက်နေခဲ့ပြီး ထူးထူးချွန်ချွန်ကို ခြေစွမ်းပြနိုင်ခဲ့ပါတယ်။ ဒါကြောင့်ပဲ လီဗာပူးက အငှားကနေ ပြန်ခေါ်ယူခဲ့ချိန်မှာပဲ ရိန်းဂျားနဲ့ ဆဲလ်တစ်တို့က ဝေလ်းကြယ်ပွင့်ကို ဇန်နဝါရီမှာ ထပ်မံ အငှားချမယ်ဆိုရင် သူတို့ ခေါ်ယူလိုကြောင်း အသင်းအား ချက်ခြင်း အကြောင်းကြားလာခဲ့ပါတယ်။ လီဗာပူးအသင်းက ဇန်နဝါရီမှာ ဘယ်အစွန်နေရာအတွက် အလျင်စလို ခေါ်ယူမှု မလုပ်ဖို့ ဆုံးဖြတ်ခဲ့ပါတယ်။ ရော်ဘတ်ဆန်၊ ကိုစတက်တို့ ဒဏ်ရာကြောင့် နားနေရချိန်မှာ ဂိုးမက်စ်က အဆိုပါနေရာကို ဖြည့်ကစားနေတာပါ။ ",
"btext2":"အိုဝင်ဘက်ကို ခေါ်ယူခြင်းဟာ ဇန်နဝါရီမှာ ယှဉ်ပြိုင်ရမယ့် အက်ဖ်အေဖလားနဲ့ ကာရာဘောင်းဖလားတို့လို ပြည်တွင်း ဖလားပွဲတွေအတွင်း ဂိုးမက်စ်ရဲ့ ပွဲချိန်ကို လျော့ချဖို့ကလည်း အကြောင်းရင်းတစ်ရပ် ဖြစ်ပါတယ်။ မနှစ်ကရာသီမှာ ပေါ်တူဂီကလပ် Famalicao နဲ့ ဘော်တန်အသင်းတွေထံ အငှားထွက်ခဲ့သလို ဒီရာသီမှာ စကော်တလန်လိဂ်မှာ ပုံမှန် ပွဲကစားခွင့်ရနေတဲ့ အသက် ၂၁ နှစ်အရွယ် ဝေလ်းကြယ်ပွင့်ဟာ ရွှေရောင်အခွင့်အရေးကို ရရှိလာခဲ့ပါပြီ။ အိုဝင်ဘက်နဲ့ ကော်နာဘရတ်ဒလေလို အစွန်လူတွေအပြင် လုချမ်ဘာ၊ စကန်လွန်နဲ့ ကွင်းလယ်လူ မက်ကော်နယ်တို့ဟာ တနင်္ဂနွေနေ့ အာဆင်နယ်ပွဲမှာ ပါဝင်ခွင့် ရလာနိုင်ပါတယ်။ ",
"btext3": "   ဒဏ်ရာက သက်သာစပြုလာနေပေမယ့် ရော်ဘတ်ဆန်ဟာ ဇန်နဝါရီမှာ အသင်းလေ့ကျင့်ရေးထဲ ပြန်လာနိုင်ဖို့ မသေချာပါဘူး။ ဒီလကုန်တဲ့ထိ သူ မသက်သာလာရင် အိုဝင်ဘက်ကို နောက်ထပ် အသင်းထံ အငှားမချဘဲ ရာသီကုန်ထိ ဆက်ထိန်းကာ စီနီယာအသင်းအတွက် ခေါ်သုံးတော့မှာ ဖြစ်ပါတယ်။ စကော်တလန်လိဂ်ကို အငှားထွက်ရင်း ထူးချွန်ခြေစွမ်းတွေ ပြသနိုင်ခဲ့လို့ အိုဝင်ဘက်ဟာ ဒီကရှေ့ ပွဲကစားခွင့်ရလာချိန်မှာ ပရိသတ်တွေနဲ့ နည်းပြကလော့ပ်ရဲ့ အသိအမှတ်ပြုမှုကို ရရှိဖို့ အားထုတ်ရတော့မှာ ဖြစ်ပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/beck-robbo-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/beck-robbo-678x381.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2023/09/robertson-goal-.jpg",
"video":"no"
 },

         {"ndate":"Jan  4 , 2024",
"htext":"အာဆင်နယ် vs လီဗာပူးတို့ရဲ့ အက်ဖ်အေဖလားပွဲမှာ နှစ်သင်းလုံး ဂျာစီ အနီရောင် မဝတ်ကြမယ့် အကြောင်းရင်း",
"btext1":" ဒီအပတ် တနင်္ဂနွေနေ့မှာ လီဗာပူးအသင်းဟာ အာဆင်နယ်အသင်း အိမ်ကွင်း အမ်းမရိတ်ထံ သွားရောက်ကာ အက်ဖ်အေဖလား တတိယအဆင့် ပွဲစဉ်ကို ယှဉ်ပြိုင်ကစားမှာ ဖြစ်ပါတယ်။ ဒီပွဲမှာ အာတီတာရဲ့ အသင်းက အိမ်ရှင်အဖြစ် ဧည့်ခံရမှာ ဖြစ်ပေမယ့် သူတို့အသင်းရဲ့ အစဉ်အလာဖြစ်တဲ့ အနီနဲ့ အဖြူရောင် အိမ်ကွင်း ဂျာစီကို ဝတ်ဆင်သွားမှာ မဟုတ်ပါဘူး။ ဒါ့အပြင် လီဗာပူးကို ရင်ဆိုင်ကစားရာမှာ အမ်းမရိတ်ကွင်းအတွင်း ပထမဆုံးအကြိမ် အဖြစ် အထက်အောက် အဖြူရောင် ဂျာစီကိုပဲ ဝတ်ဆင်သွားမှာဖြစ်ပါတယ်။ ဒါဟာ သွေးထွက်သံယို မူခင်းတွေကို ဆန့်ကျင်တဲ့ “No More Red” ကမ်ပိန်းအတွက် အစိတ်အပိုင်းအဖြစ် ပါဝင် ကူညီခြင်းလို့ သိရပါတယ်။",
"btext2":" အာဆင်နယ်က အနီရောင်ကို မရွေးချယ်တာကြောင့် လီဗာပူးအသင်းကတော့ အိမ်ကွင်းဂျာစီ အနီရောင်ကို ဒီပွဲမှာ ဝတ်ဆင်ခွင့်ရှိပါတယ်။ ဒါပေမယ့် လီဗာပူးအသင်းကလည်း ခရမ်းရောင် ဂျာစီကိုပဲ ဝတ်ဆင်ကာ အဆိုပါ ကမ်ပိန်းအတွက် တစိတ်တပိုင်း ပါဝင်ကူညီသွားမှာ ဖြစ်ပါတယ်။ အက်ဖ်အေဖလား ပွဲစဉ်အပြီး ၃ ရက်အကြာမှာတော့ လီဗာပူးအသင်းဟာ ကာရာဘောင်းဖလား ဆီမီးဖိုင်နယ် ပွဲစဉ် ပထမအကျော့အဖြစ် အန်ဖီးကွင်းမှာ ဖူလ်ဟမ်အသင်းနဲ့ ယှဉ်ပြိုင်ရမှာ ဖြစ်ပါတယ်။",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/afc-lfc-fa-third--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/away-jersey-lfc-.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2024/01/away-jersey-lfc-.jpg",
"video":"no"
 },

          {"ndate":"Jan  4 , 2024",
"htext":"ဆာလာ စာချုပ်ကိစ္စ အသံထွက်နေခြင်း၊ လူငယ် ၄ ဦး ပြန်လာခြင်း၊ သီယေဂို ပြန်မြင်လာရခြင်းနဲ့ နံနက်ခင်း လီဗာပူး သတင်းတိုများ",
"btext1":"ကာဗာရိုကို အငှားခေါ်ယူလိုတဲ့ ကလပ် ၅ သင်းလောက် ရှိပေမယ့် ကစားသမားကတော့ လာမယ့်ရာသီ လီဗာပူးအသင်းမှာ ဆက်ရှိလိုတာကြောင့် ပွဲကစားခွင့်လို အာမခံချက်ပေးမယ့် အသင်းထံပဲ ပြောင်းလိုနေပါတယ်။ အင်္ဂလန်နဲ့တကွ ဥရောပ သတင်းထောက်တွေက လီဗာပူးအသင်း ဇန်နဝါရီမှာ လူခေါ်မှု ရှိမယ်လို့ ပြောနေကြချိန် လီဗာပူး နာမည်ကျော် သတင်းထောက် Paul Joyce ကတော့ လူသစ်ခေါ်ယူမှု ရှိမှာ မဟုတ်ကြောင်း ငြင်းဆန်လိုက်ပါတယ်။ လီဗာပူးအသင်းဟာ မတ်လ နောက်ပိုင်းမှာ အားကစားဒါရိုက်တာ ရှမတ်ကီနဲ့ စကားပြောကြဖွယ် ရှိပါတယ်။ ရှမတ်ကီနဲ့ ကလော့ပ်ကြား ဆက်ဆံရေးကောင်းတွေကြောင့် အခုချိန်ထိတော့ ဂျာမာန်သားနဲ့ လမ်းခွဲမယ့် ကိစ္စက မသေချာသေးပါဘူး။ ရိုင်ဝီလီယမ်၊ အိုဝင်ဘက်၊ ကာဗာရိုနဲ့ နက်ဖီးလစ်တို့ ၄ ဦးဟာ ရာသီဝက်မှာ လီဗာပူးအသင်းထံ ပြန်လာကြပြီ ဖြစ်ပါတယ်။ ကာဗာရိုကို ဖူလ်ဟမ်အသင်းက အငှားခေါ်ယူလိုနေပြီး နက်ဖီးလစ်အတွက် အငှား ကမ်းလှမ်းမယ့် အသင်းတွေ ထွက်ပေါ်နေပါတယ်။ ",
"btext2":"လီဗာပူးရဲ့ ပြန်လည် ကြံ့ခိုင်ရေး အစီအစဉ်မှာ ကွင်းလယ်လူ သီယေဂိုကို ပြန်မြင်နေရပါပြီ။ ဒီလထဲ ဒါမှမဟုတ် ဖေဖော်ဝါရီလမှာ သီယေဂို အသင်းလူစာရင်းထဲ ပြန်ပါလာဖွယ် ရှိနေပါတယ်။ လီဗာပူးအသင်း အခုလို ဇယားထိပ်ကို ပြန်ရောက်လာခြင်းဟာ ကွင်းလယ် ခံစစ်နေရာမှာ ဝါတာရု အန်ဒိုရဲ့ အံ့မခန်း ဖြည့်ကစားပေးနိုင်ခြင်းကြောင့်လို့ ချီးကျူးခံနေရပါတယ်။ ဆာလာကို ဆော်ဒီကလပ်တွေဘက်က စိတ်ဝင်စားနေပေမယ့် တိုက်စစ်မှူးက ၂၀၂၅ နောက်ပိုင်းမှာ လီဗာပူးအသင်းနဲ့ စာချုပ် သက်တမ်းတိုးမလား အခြေအနေကို လေ့လာနေတယ်လို့ သိရပါတယ်။ ",
"btext3": "   ခံစစ်မှူး ဗန်ဒိုက်ဟာ FIFPro World 11 စာရင်းထဲ ရွေးချယ်ခံခဲ့ရပါတယ်။ ဒါပေမယ့်လို့ ဆာလာကိုတော့ ရွေးချယ်ခဲ့ခြင်း မရှိပါဘူး။ လီဗာပူးအသင်းဟာ စီးရီးအေရဲ့ အကောင်းဆုံး ball-winner သမားအဖြစ် နာမည်ရနေတဲ့ အသက် ၂၂ နှစ်အရွယ် ကွင်းလယ်လူ Morten Frendrup ကို စောင့်ကြည့်မှု လုပ်နေပါပြီ။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/1004412024-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/1004412024-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

        {"ndate":"Jan  3 , 2024",
"htext":"လီဗာပူးအသင်းမှာ ကစားခဲ့စဉ် သူ ဘဝင်အခိုက်ဆုံး အသင်းဖော်ကို ဖော်ထုတ်သွားတဲ့ အလွန်ဆို",
"btext1":" လေဗာကူဆင် နည်းပြအလွန်ဆိုက သူ့ရဲ့ လီဗာပူးနေ့ရက်တွေအတွင်း အခင်မင်ရဆုံး အသင်းဖော်အကြောင်းကို ဖော်ထုတ်ရာမှာ အားလုံးထင်သလို ဂျရတ် ဟုတ်မနေခဲ့ပါဘူး။ အလွန်ဆို အရမ်းသဘောကျသူကတော့ အသံတိတ်ခေါင်းဆောင်လို့ လူသိများတဲ့ ဂျင်မီ ကာရေဂါပဲ ဖြစ်ပါတယ်။ ဂျရတ်ခေတ်မှာ ကာရေဂါဟာ အဝတ်လဲခန်းအတွင်း လုပ်ပေးရမယ့် ကိစ္စ မှန်သမျှကို ဦးဆောင်ပေးခဲ့ဖြစ်ပါတယ်။ စည်းကမ်းပိုင်း ထိန်းသိမ်းရတာကအစ အသင်းဖော်တွေကို ဆဲဆိုကြိမ်းမောင်းတာတွေ အားလုံးထိပါ ဂျရတ်အစား ကာရေဂါက အမြဲတမ်း တာဝန်ယူပေးခဲ့ပါတယ်။ အလွန်ဆိုကတော့ ကာရေဂါရဲ့ ဘောလုံးအပေါ် ချစ်မြတ်နိုးမှုဟာ သူနဲ့ တူတယ်လို့ ခံစားမိပါတယ်။ ဒီအကြောင်းတွေကိုတော့ ၂၁ ရာစု လီဗာပူးအသင်းအကြောင်း ရေးသားထားတဲ့ Ring of Fire မှာ အလွန်ဆိုက ပြောပြခဲ့တာပါ။",
"btext2":" အလွန်ဆိုက ” ကျနော် အကြိုက်ဆုံးက ကာရေဂါပဲ။ သူက တကယ့် အကြီးစား လီဗာပူးသားတစ်ယောက်ပဲ။ ကျနော်တို့က ပထမရက်တည်းက နားလည်မှု ရှိခဲ့ကြပါတယ်။ ကျနော်က ဘောလုံးပေါ် ဘယ်လောက်ထိ မြတ်နိုးလဲ သူသိခဲ့ပုံရတယ်။ ကျနော်လည်း သူ့ရဲ့ ဘောလုံးအပေါ်ထားတဲ့ ချစ်ခင်စိတ်ကို ခံစားမိပါတယ်။ ကျနော်တို့ ဘောလုံးပွဲတွေ အတူတူကြည့်ပြီး နေ့တိုင်း စကားတွေ ပြောဖြစ်ခဲ့ကြတယ်။ သူနဲ့ အငြင်းအခုံဖြစ်တိုင်း ကာရေဂါက သိပ်သဘောကျတာပါ။",
"btext3": "   သူက အမြဲတမ်း အသံကျယ်ကျယ်နဲ့ပဲ၊ သူ့အသံက လူတိုင်းကို ကျော်လွန်နေတာပဲ။ ကျနော်ဆိုရင် ‘ကာရာရာ မင်း​ေ-ာက်ပေါက်ကို ပိတ်ထားလိုက်စမ်းပါ၊ မင်းဘာမှ သိတာ မဟုတ်ပါဘူး ‘ လို့ အမြဲပြောတာ။ သူက အဲ့လို ထိပ်တိုက် ရင်ဆိုင်ရတာတွေကို သိပ်ကြိုက်တာ။ သူက အရည်အချင်းလည်း ရှိတယ်၊ ပွဲတွေကို ဖတ်နိုင်စွမ်း သိပ်ကောင်းတယ်။ သူက နေ့တိုင်းမှာ သူ့ကိုယ်သူ စိန်ခေါ်နေတာ၊ ထိပ်တိုက်ရင်ဆိုင်နေရတာမျိုး သိပ်ကြိုက်သူပါ ” လို့ ဆိုသွားခဲ့တာ ဖြစ်ပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/carra-gerard-alonso-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/alonson-carragher.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2024/01/alonson-carragher.jpg",
"video":"no"
 },

         {"ndate":"Jan  3 , 2024",
"htext":"နာမည်ထွက်နေတဲ့ လီဗာပူးနဲ့ အမ်ဘတ်ပေ အပြောင်းအရွှေ့ဟာ တကယ်ဖြစ်လာနိုင်မယ့် ကိစ္စမျိုးလား",
"btext1":"ပြင်သစ်အခြေစိုက် သတင်းဌာနတွေက ပီအက်စ်ဂျီ တိုက်စစ်မှူး အမ်ဘတ်ပေဟာ ဒီနွေမှာ စာချုပ်ကုန်မှာဖြစ်လို့ အလွတ်ပြောင်းရွှေ့ကြေးနဲ့ ထွက်ခွာခဲ့ရင် ပရီးမီးယားလိဂ်ကလပ် လီဗာပူးအသင်းကလည်း သူရောက်ရှိနိုင်တဲ့ ကလပ်အဖြစ် ဖော်ပြနေပါတယ်။ အမ်ဘတ်ပေကို ခေါ်ယူဖို့ ရေပန်းစား အသင်းတစ်သင်းကတော့ ရီးရဲလ်မက်ဒရစ် ဖြစ်ပါတယ်။ မက်ဒရစ်ကလပ်ဟာ ဘတ်ပေကို ဒီနွေမှာ ခေါ်ယူနိုင်ရေး နောက်ဆုံး ကြိုးစားမှု တစ်ခု ပြုလုပ်ဖို့ ရှိနေကာ အခြေအနေတွေက ဘာဖြစ်လာမယ် မသိနိုင်သေးပါဘူး။ ဘတ်ပေကို ခေါ်ယူဖို့ဆိုရင် များပြားတဲ့ လက်မှတ်ထိုးကြေးနဲ့ လုပ်ခပေးရမှာမို့ အသင်းဘက်က မတတ်နိုင်ဘူးလို့ တွက်ဆမှုတွေ ရှိထားပါတယ်။ The Athletic သတင်းထောက် David Ornstein ကလည်း စိတ်ဝင်စားတိုင်း လက်မှတ်ထိုးမယ် မဆိုလိုဘူးလို့ မြင်ပါတယ်။ David Ornstein က ပြောရာမှာ “ ပီအက်စ်ဂျီအသင်း ပေးချေနေတဲ့ အမ်ဘတ်ပေရဲ့ လုပ်ခကို ပေးနိုင်လောက်မယ့် ကလပ်က ရီးရဲလ်မက်ဒရစ်ပဲ ရှိပါတယ်။ ",
"btext2":"လီဗာပူးအသင်းနဲ့ အမ်ဘတ်ပေကြား အပြောင်းအရွှေ့ သတင်းချိတ်ပေးမှုတွေ ရှိနေတာ ကျနော်တို့ မြင်ပါတယ်။ ထွက်ပေးနေတဲ့ အကြံပြုချက်တွေက ယုံကြည်လို့ရရဲ့လား ကျနော် မသိပါဘူး။ အမ်ဘတ်ပေလို ကစားသမားကို ခေါ်ယူလို့ရမယ်ဆိုရင် အသင်းတိုင်းက စိတ်ဝင်စားမှာပါပဲ။ ဒါပေမယ့်လို့ စိတ်ဝင်စားတာက လက်မှတ်ထိုး ခေါ်ယူနိုင်မယ်လို့ ပြောလို့ မရပါဘူး။ ကျနော် သိထားရသလောက်တော့ ပီအက်စ်ဂျီဘက်က အေးဆေးပါပဲ။ အမ်ဘတ်ပေက ပြင်သစ်ကလပ်မှာ ဆက်နေလိုတယ်၊ စာချုပ်သစ် လက်မှတ်ထိုးမယ်ဆိုရင် သူတို့ဘက်က လိုလိုလားလား ရှိနေပါတယ် ” လို့ ပြောဆိုခဲ့တာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ရာသီကုန်ရင် သီယေဂို၊ မာတစ်တို့နဲ့ စာချုပ်ကုန်မှာဖြစ်သလို ၂၀၂၅ မှာတော့ ဆာလာ၊ ဗန်ဒိုက်တို့နဲ့ စာချုပ်ကုန်မှာ ဖြစ်ပါတယ်။ ကလပ်ရဲ့ ဦးစားပေးက ထရန့်၊ ဆာလာ၊ ဗန်ဒိုက်ကို သက်တမ်းတိုးဖို့ပဲ ဖြစ်လိမ့်မယ် ယူဆရပါတယ်။ ",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/mbappe-lfc-2024-5-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/mbappe-lfc-2024-5-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },


         {"ndate":"Jan  3 , 2024",
"htext":"လီဗာပူးအသင်း ပြောသမျှကို မယုံကြည်ဖို့နဲ့ အံ့အားသင့်ဖွယ် လူခေါ်ယူမှု ဖြစ်လာနိုင်ကြောင်း David Ornstein ဖွင့်ချ",
"btext1":"လီဗာပူးအသင်းဟာ ဇန်နဝါရီ အပြောင်းအရွှေ့ စျေးကွက်မှာ ဘယ်အစွန်လူသစ် ခေါ်ယူသွားမှာ မဟုတ်သလို ကစားသမားသစ် လက်မှတ်ထိုးတာမျိုး မြင်လာရဖို့ ခဲယဉ်းတယ်လို့ အသင်းနဲ့ နီးစပ်တဲ့ သတင်းထောက်တွေက ဆိုပါတယ်။ မာတစ် ဒဏ်ရာရနေခြင်း၊ ရိုဘိုနဲ့ ကိုစတက်တို့ သက်သာလာဖို့ အချိန်ယူရမှာ ဖြစ်ခြင်းတွေကြောင့် ခံစစ်ဟာ လီဗာပူးရဲ့ ဦးစားပေးတွေထဲက တစ်နေရာ ဖြစ်လာသင့်တာပါ။ အများစုကတော့ ကွင်းလယ်ဟာလည်း လီဗာပူးအသင်း အားဖြည့်သင့်တဲ့ နေရာထဲ ပါဝင်နေဆဲလို့ မြင်ထားကြပါတယ်။ ဒါပေမယ့်လို့ လီဗာပူးအသင်းဟာ နွေတုန်းက သတင်းထွက်ထားတဲ့ ဖူလ်ဟမ် ကွင်းလယ်လူ ပါလင်ညာကို ပေါင် သန်း ၆၀ လောက် ပေးလိုစိတ် မရှိသလို ဖလူမီနက်စ် ကွင်းလယ်လူ အန်ဒရေးကိုလည်း ကမ်းလှမ်းသွားမှာ မဟုတ်ပါဘူး။ အနီးစပ်ဆုံးကတော့ ဗဟိုခံစစ်နေရာ ခေါ်ယူရေးဖြစ်ကာ စပို့တင်းမှ အန်နာဆီယိုအတွက် မေးမြန်းမှုရှိတယ်လို့ သိထားရပါတယ်။ ",
"btext2":"The Athletic သတင်းထောက် David Ornstein ကတော့ လီဗာပူးအသင်း ဇန်နဝါရီမှာ လူသစ်ခေါ်တာ ဖြစ်လာနိုင်ဆဲလို့ ဆိုပါတယ်။ သူကတော့ လီဗာပူးက အမြဲတမ်း စျေးကွက်ထဲမှာ ရှိနေတဲ့ အသင်းဖြစ်ကြောင်း အသိပေးလာတယ်။ David Ornstein က ဆိုရာမှာ ” လီဗာပူးက အမြဲတမ်း စျေးကွက်ထဲမှာ ပါဝင် လှုပ်ရှားလေ့ရှိတဲ့ အသင်းပါ။ သူတို့က အံ့ဩသင့်စရာတွေ ထလုပ်ပြလို့လည်း ကျနော်တို့တွေ အံ့ဩမှာ မဟုတ်တော့ပါဘူး။ သူတို့က လုပ်ရမယ့် လူသစ်ခေါ်ယူမှု အားလုံးနီးပါးကိုတော့ နွေစျေးကွက်တုန်းက လုပ်ခဲ့ပါတယ်။ သိပ်ကောင်းတဲ့ အခွင့်အရေးမျိုး ဆောင်းရာသီ စျေးကွက်မှာ ပေါ်ထွက်လာခဲ့ရင် လီဗာပူးက ကစားသမားသစ် ခေါ်ယူမှု လုပ်သွားမှာပါ ” လို့ ထုတ်ပြောသွားတာ ဖြစ်ပါတယ်။ လက်ရှိမှာ လီဗာပူးအသင်းက ပရီးမီးယားလိဂ်ကို ဦးဆောင်နေတာဖြစ်ကာ ဒီအခွင့်အရေးကို အရှိန်ထပ်တင်ဖို့ဆိုရင် အရည်အချင်းရှိ ကစားသမားအချို့ ပေါင်းထည့်တာမျိုးထက် ပိုကောင်းတာ မရှိနိုင်တော့ပါဘူး။ ",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/klopp-media-2024-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/klopp-media-2024-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Jan  3 , 2024",
"htext":"ဂျုံးကို ချိန်ရွယ်လာတဲ့ အာဆင်နယ်၊ အမ်ဘာပေ ဖော်ပြချက်၊ အဝေးကွင်း ဂျာစီသစ်နဲ့ နံနက်ခင်း လီဗာပူးသတင်းများ",
"btext1":" မိုဆာလာ အာဖရိကပွဲ သွားကစားစဉ် အသင်းရဲ့ ပင်နယ်တီ တာဝန်တွေကို ဒါဝင်၊ ဆိုဘိုနဲ့ မာကာတို့ထဲက တစ်ဦးဦး တာဝန်ယူသင့်တယ်လို့ ထောက်ခံခြင်း ခံရနေပါတယ်။ သူတို့ထဲမှာ ၁၀၀% ပင်နယ်တီ အဝင် မှတ်တမ်းရှိသူက ဒါဝင်ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ပီအက်စ်ဂျီ တိုက်စစ်မှူး အမ်ဘာပေကို အလွတ်ဖြင့် ခေါ်ယူနိုင်ကြောင်း ပြင်သစ်သတင်းတွေက ဖော်ပြနေဆဲဖြစ်ပါတယ်။ ဘာသာရေး ကိုင်းရှိုင်းတဲ့ ဘော်ဘီကတော့ သူဟာ လီဗာပူးအသင်း နိုင်ပွဲတွေရဖို့ ဆုဖလားတွေ အောင်မြင်ဖို့ ဆက်လက် ဆုတောင်းပေးနေဆဲလို့ ဝန်ခံလိုက်ပါတယ်။ သူကတော့ လီဗာပူးကို သူ့ရဲ့အိမ်၊ သူ့ရဲ့မိသားစု အစိတ်အပိုင်းအဖြစ် ခံယူထားကြောင်း ရိုးရှင်းစွာ ဖွင့်ဟသွားပါတယ်။ ကာဗာရိုအပြင် ဘယ်အစွန်လူ အိုဝင်ဘက်ကိုလည်း လီဗာပူးအသင်းက ပြန်လည် ခေါ်ယူထားပါတယ်။ ကာဗာရိုကို အငှားခေါ်ယူလိုတဲ့ အသင်းထဲ အံ့အားသင့်ဖွယ် အဖြစ် အဲဗာတန်လည်း ပါဝင်လာပါတယ်။",
"btext2":" လီဗာပူးအသင်းဟာ လိုင်လီအသင်းမှ အသက် ၁၈ နှစ်အရွယ် ခံစစ်မှူး လီနီ ယိုရိုကို သဘောကျနေပါတယ်။ ၎င်းအတွက် ပြောင်းရွှေ့ကြေးအဖြစ် ပြင်သစ်ကလပ်က ပေါင် ၇၈ သန်း ဝန်းကျင်ရလိုပါတယ်။ ၂၀၂၄-၂၀၂၅ ဘောလုံးရာသီ အဝေးကွင်း ဂျာစီ ဒီဇိုင်း ပေါက်ကြားလာနေပါတယ်။ အနက်ရောင်ဘက်ကို များတဲ့ စိမ်းပြာရောင် ကာလာလို့ သိရပါတယ်။ ဇယားထိပ်ရောက်နေတဲ့ လီဗာပူးအသင်းမှာ ကွင်းလယ်လူ ကာတစ်ဂျုံးရဲ့ ခြေစွမ်းပိုင်းဟာ သတိပြုမိစရာဖြစ်လာနေပါတယ်။ ဒီလကုန်ရင် အသက် ၂၃ နှစ်ပြည့်မယ့် ဂျုံးဟာ လက်ရှိ လီဗာပူးအသင်းရဲ့ အကောင်းဆုံး နံပါတ် ၈ သမားအဖြစ်ပါ ထောက်ခံမှုတွေ ရလာနေပါတယ်။ နွေတုန်းက ကာတစ်ဂျုံးအတွက် ပေါင် သန်း ၄၀ တန် ကမ်းလှမ်းမှုကို လီဗာပူးအသင်း ငြင်းဆန်ခဲ့ဖူးပါတယ်။ လက်တလောမှာ အာဆင်နယ်က ဂျုံးကို ချိတ်ဆက်နေပြီး နွေမှာ ခေါ်ယူဖို့ ကြိုးစားနိုင်ကြောင်း သတင်းတွေ ထွက်လာပါတယ်။",
"btext3": "  လီဗာပူးအသင်းဟာ အားလုံးကို စိတ်လျော့ထားစေချင်တဲ့ သဘောမျိုးတွေ ပြသနေပေမယ့် အားလုံး အံ့ဩသင့်မယ့် အပြောင်းအရွှေ့မျိုး ပြုလုပ်ဖို့လည်း ဝန်လေးမနေဘူးလို့ သိရပါတယ်။ လီဗာပူးဘက်က စျေးကွက်ထဲ မဝင်မယ့် သဘောမျိုး ပြသနေပေမယ့် မျက်လုံးစုံမိတ် ယုံလို့မရကြောင်း The Athletic က ဖော်ပြသွားပါတယ်။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/937312024-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/937312024-678x381.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2024/01/2025-away.jpg",
"video":"no"
 },

        {"ndate":"Jan  2 , 2024",
"htext":"ငြင်းမနေကြပါနဲ့၊ ဂျိုတာ ဒိုင်ဗင်ပစ်ခဲ့တာ မဟုတ်ပါဘူးလို့ ပွဲအပြီးမှာ ဝန်ခံသွားတဲ့ နယူးကာဆယ် ဂိုးသမား",
"btext1":"ဒီယေဂို ဂျိုတာဟာ နယူးကာဆယ်ပွဲမှာ ပွဲချိန် ၈၀ ကျော်အတွင်း နယူးကာဆယ် ဧရိယာထဲမှာ ဂိုးရယူဖို့ ကြိုးစားစဉ် ပြိုင်ဘက် ဂိုးသမားနဲ့ ထိတွေ့မှု ဖြစ်ခဲ့ပါတယ်။ ကိုယ့်ဘက် ဧရိယာထိပ်ကနေ မက်ကယ်လစ္စတာ မတင်ပေးလိုက်တဲ့ လက်ဖျားခါလောက်တဲ့ ပေးချက်ကောင်းက တစ်ဆင့် ဂျိုတာကပဲ လူကျွံ ထောင်ခြောက်ကို ဖောက်ထွက်ကာ ဂိုးသမားနဲ့ တစ်ဦးချင်း ထိပ်တိုက်တွေ့ခဲ့တာပါ။ ဂိုးသမားကိုပါ လှည့်ခေါက်ပြီး အဆုံးသတ်ဖို့ ကြိုးစားစဉ်မှာ နယူးကာဆယ် ဂိုးသမားရဲ့ လက်နဲ့ သူ့ရဲ့ ခြေထောက် ထိခဲ့ရာက လဲကျခဲ့ပါတယ်။ ပွဲကို တင်ဆက်နေတဲ့ ဂယ်ရီနဗီးက ပေါ်တူဂီလက်ရွေးစင်ဟာ ပွဲအတွင်း ဒိုင်ဗင်ထိုးတယ်လို့ ကြေညာရာကနေ ကစားသမားဟောင်းကြီးတွေကလည်း ဝေဖန်မှု လုပ်ခဲ့ာကပါတယ်။ ပွဲအပြီးမှာ အာဆင်နယ် ကစားသမားဟောင်း အီရန်ရိုက်က ဂျိုတာဟာ ကိုယ်တိုင် ဘောလုံးကန်သွင်းခြင်း မလုပ်ဘဲ ဒိုင်ဗင် ပစ်ခဲ့တယ်လို့ X က တစ်ဆင့် ဝေဖန်ခဲ့တယ်။ ဂျွန်တယ်ရီက ဒီဖြစ်ရပ်ကို ပင်နယ်တီ ပေးတာအတွက် VAR ကို အပြစ်တင်သလို နယူးကာဆယ် ဂန္တဝင်ကြီး အလန်ရှီးယားကလည်း ပေါက်ကွဲခဲ့ပါတယ်။ ",
"btext2":"ပွဲအပြီးမှာ နယူးကာဆယ် ဂိုးသမားကပဲ သူနဲ့ ဂျိုတာကြားမှာ ထိတွေ့မှုရှိခဲ့ပါတယ် အငြင်းပွားစရာ မလိုတဲ့ ပင်နယ်တီပါလို့ ဝန်ခံခဲ့ပါတယ်။ ဒူဘရာကာက ” ကျနော် စိတ်ပျက်မိပါတယ်။ ဘာလို့လဲဆိုတော့ ဂျိုတာက အတော်လေး ပါးနပ်တဲ့ ကစားသမားပါ။ ကျနော်က ဘောလုံးကို ကာကွယ်ဖို့ လက်ကို ဆန့်ထုတ်ခဲ့တာဖြစ်ပြီး ဂျိုတာကို တားဆီးဖို့ မရည်ရွယ်ခဲ့ပါဘူး။ ထိတွေ့မှုရှိခဲ့တာကို ကျနော် ခံစားမိလိုက်ပါတယ်။ ဒါပေမယ့် အဲ့လို မလုပ်ရင် ကျနော် ဘာလုပ်ရမှာလဲ မသိတော့ဘူးလေ။ အဆုံးမှာတော့ အဲ့ဖြစ်ရပ်ကို ပင်နယ်တီ ပေးခဲ့ရပါတယ်။ အဲ့တာအတွက် ဘာမှ အငြင်းပွားနေကြဖို့ မလိုပါဘူး။ VAR လည်း ရှိနေတာပါပဲ။ ကျနော် ဘာပြောရမယ်တော့ မသိပါဘူး။ ဆာလာရဲ့ နောက်ထပ် ပင်နယ်တီ တစ်ကြိမ်ကို ကာကွယ်ဖို့ လုပ်ခဲ့ပေမယ့် ပင်နယ်တီဆိုတာက အလောင်းအစား ဆန်လွန်းခဲ့ပါတယ် ” လို့ ထုတ်ပြောသွားတာ ဖြစ်ပါတယ်။ ",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/jota-argue--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/jota-argue--678x381.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2024/01/jota-new-pen.jpg",
"video":"no"
 },

         {"ndate":"Jan  2 , 2024",
"htext":"မရှိသုံး မဟုတ်ကြောင်း သက်သေပြနိုင်ခြင်းကို ပျော်ရွှင်နေတဲ့ ဝါတာရုက အာရှဖလား မတိုင်ခင် လီဗာပူးပရိသတ်တွေကို ကတိပေး စကားဆို",
"btext1":"အသက် ၃၀ အရွယ် ဝါတာရု အန်ဒိုဟာ အာရှဖလားပွဲအတွက် လီဗာပူးကို ခေတ္တ စွန့်ခွာပြီး ဂျပန်အသင်းနဲ့ သွားရောက် ပူးပေါင်းပါတော့မယ်။ ရာသီစက ကလပ်ရဲ့ အလျင်စလို ခေါ်ယူမှု တစ်ခုအဖြစ် အထင်သေးခံခဲ့ရပြီး သူ့အသက်အရွယ်နဲ့ ဆိုရင် လီဗာပူးဘက်က ပရိသတ်တွေကို ချွေးသိပ်တဲ့ အပြောင်းအရွှေ့ အဖြစ်လည်း ဝေဖန်ခံခဲ့ရတာပါ။ ဒါပေမယ့် အခုချိန်မှာတော့ ဝါတာရုကို ပရီးမီးယားလိဂ် အကောင်းဆုံး ကွင်းလယ်ခံစစ်သမားတွေထဲက တစ်ဦးအဖြစ် မှတ်ချက်တွေ ပေးလာနေကြပါပြီ။ ပုံစံကောင်းတွေ ရနေချိန်မှာ အာရှဖလားပွဲအတွက် လီဗာပူးကို စွန့်ခွာရမယ့်အရေး မေးခံရချိန်မှာတော့ အနည်းငယ် စိတ်ပျက်မိကြောင်း ဝါတာရုက ဝန်ခံခဲ့ပါတယ်။ “ ကျနော် နည်းနည်းတော့ စိတ်ပျက်ပါတယ်။ လက်ရွေးစင်အတွက်လည်း ကစားပေးဖို့ လိုအပ်တယ်လေ။ ကျနော် သွားရပါဦးမယ် ဒါပေမယ့် ဒီပွဲအနည်းငယ်မှာ လီဗာပူးလို အသင်းကို ကျနော် ဘာကြောင့် ရောက်လာသလဲ ပြသနိုင်ခဲ့ပါတယ်။ ",
"btext2":"အခု ကျနော် ကာတာကို သွားပါမယ်။ ရလဒ်ကောင်းတွေနဲ့အတူ အသင်းထံ ပြန်လာပါမယ် ” လို့ နယူးကာဆယ်ပွဲအပြီးမှာ ဝါတာရု အန်ဒိုက ပြောပါတယ်။ ဂျပန်အသင်းခေါင်းဆောင်ဟာ ဒီနွေမှာ စတုန်ဂတ်ကနေ လီဗာပူးအသင်းထံ ပေါင် ၁၆.၂၅ သန်းဖြင့် ပြောင်းလာခဲ့ပြီးနောက် ပြိုင်ပွဲစုံ ၂၄ ပွဲထိ ကစားပေးထားပါပြီ။ အခုဆိုရင် ကွင်းလယ်ခံစစ် နေရာတွက် သူ့အပေါ် လီဗာပူးပရိသတ်တွေကလည်း ယုံကြည်လာနေကြပါပြီ။ ဝါတာရုဟာ ဩဂုတ်လတုန်းက နယူးကာဆယ်ကို ၂-၁ ဖြင့် အနိုင်ရခဲ့တဲ့ အဝေးကွင်းမှာ ကွင်းလယ်ကနေ ပွဲထွက်ခဲ့တာပါ။ အဲ့တုန်းကနဲ့ အခုဆိုရင် သူ့အပေါ် အားလုံးရဲ့ အမြင်က လုံးဝကို ပြောင်းလဲသွားခဲ့ပါပြီ။ ",
"btext3": "  “ ကျနော်ရဲ့ ပထမဆုံးပွဲကို နယူးကာဆယ်နဲ့ ယှဉ်ပြိုင်တုန်းက ကစားခဲ့ရတာပါ။ ဒီနေ့မှာ တူညီတဲ့ ခံစားချက်မျိုး ရခဲ့ပြီး ပွဲတိုင်းမှာ တိုးတက်လာနေကြောင်း ပြသဖို့ လိုအပ်ခဲ့ပါတယ်။ ရလဒ်ကောင်းရခဲ့တာအတွက် ကျနော် ပျော်ပါတယ်။ ကျနော် အကောင်းဆုံး ကြိုးစားမှာပါ ” လို့ ဝါတာရုက မှတ်ချက်ပေးသွားခဲ့တာ ဖြစ်ပါတယ်။ ဝါတာရုဟာ ဇန်နဝါရီလမှာ ဂျပန်အသင်းနဲ့ အာရှဖလား ယှဉ်ပြိုင်နေရမှာဖြစ်ပြီး ဖိုင်နယ်အထိ တက်ရောက်နိုင်မယ်ဆိုရင် ဖေဖော်ဝါရီလ ၁၇ ရက်နေ့မှာ ယှဉ်ပြိုင်မယ့် ဘရန့်ဖိုဒ့်ပွဲလောက်မှ အသင်းထံ ပြန်ရောက်လာမှာဖြစ်ကာ ၈ ပွဲလောက်ထိကို လွဲချော်သွားမှာ ဖြစ်ပါတယ်။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/endo-dm-2024-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/endo-dm-2024-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
         {"ndate":"Jan  2 , 2024",
"htext":"မို အယူသည်းတာ မဟုတ်ဘူး၊ မိုမှာ ဘောကန်ဖိနပ်တွေ ပေါနေတာ ဆိုတဲ့ မိုဆာလာ",
"btext1":"နယူးကာဆယ်ပွဲမှာ ကိုယ်တိုင် ဂိုး ၂ ဂိုးသွင်းယူပြီး အသင်းဖော် ဂက်ပို ဂိုးသွင်းနိုင်ဖို့ ဖန်တီးမှု လုပ်ပေးခဲ့တဲ့ ဆာလာဟာ ပွဲစဉ်ရဲ့ အကောင်းဆုံး ကစားသမားဆု ရခဲ့ပါတယ်။ ပရီးမီးယားလိဂ် သွင်းဂိုး ၁၅၀ ပြည့်ခဲ့ပြီဖြစ်တဲ့ ဆာလာဟာ ပထမပိုင်းမှာ ဒီယက်စ်ကြောင့် ရလာတဲ့ ပင်နယ်တီကို အဆုံးသတ်ရာမှာ ဂိုးသမား ကာကွယ်ခြင်း ခံခဲ့ရပါတယ်။ ပထမပိုင်း ၄၅ မိနစ်မှာ ဆာလာဟာ သွင်းဂိုးလည်း မရခဲ့ပါဘူး။ ဒုတိယပိုင်းမှာတော့ ဆာလာက အခြား ဖိနပ်တစ်ခုနဲ့ ကွင်းထဲ ဝင်လာခဲ့ပြီး ကမ္ဘာ့အဆင့် ခြေစွမ်းမျိုးကို ပြသနိုင်ခဲ့ပါတယ်။ တိုက်စစ်မှူးကတော့ အယူတွေ မရှိပေမယ့် စိတ်အေးချမ်းစွာ ကစားနိုင်ဖို့ ဒုတိယပိုင်းမှာ ဖိနပ်လဲခဲ့ကြောင်းကို ရှင်းပြခဲ့ပါတယ်။ ",
"btext2":"မိုဆာလာကပဲ ‘ ကျနော် ပင်နယ်တီ လွဲခဲ့ပါတယ်။ အဝတ်လဲခန်းမှာ လက်ရွေးစင်အသင်းကို ဒီခြေစွမ်းနဲ့တော့ မသွားချင်ဘူးလို့ တွေးမိခဲ့တယ်။ ကျနော် အာရုံစိုက်ပြီး ပိုကောင်းကောင်းကစားပြချင်တယ်။ ဒါကြောင့် ဘောလုံးကန်ဖိနပ်ကို လဲခဲ့တာပါ။ ပင်နယ်တီ လွဲခဲ့တဲ့ ဖိနပ်က အရင်ရက်တုန်းက လေ့ကျင့်ရေးမှာ စသုံးခဲ့တာဖြစ်ပါတယ်။ ကျနော်က အယူတွေဘာတွေ ရှိနေတာမျိုး မဟုတ်ဘူး။ ကျနော်မှာ ဘောလုံးကန်ဖိနပ်တွေမှ အများကြီးပါ။ ခံစားချက် မကောင်းနေတဲ့ ဖိနပ်ကို လဲလိုက်တာကပဲ ကောင်းမယ်လို့ စဉ်းစားမိခဲ့ပါတယ်။ ဒုတိယပိုင်းကို ဒီဖိနပ်ကြီး ဂိုးမဝင်ခဲ့ဘူး ဆိုတဲ့ ခံစားချက်မျိုးနဲ့ ဝင်မကန်ချင်ဘူးလေ။ စိတ်ကို အေးအေးဆေးဆေးဖြစ်ပြီး ပွဲကို အာရုံစိုက်နိုင်ဖို့ ဖိနပ်လဲလိုက်တာ ဖြစ်ပါတယ် ‘ လို့ ရှင်းပြသွားခဲ့ပါတယ်။ ",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2024/01/mo-boots--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2024/01/mo-boots--678x381.jpg",
"imgurl3":"no",
"video":"no"
 }
]

  
