[
       {"ndate":"Nov 4, 2022",
"htext":"ဘယ်သူ ဂိုးသွင်းသွင်း ရပါတယ် ပရီးမီးယားလိဂ်မှာ ရလဒ်တွေ ပြန်ကောင်းဖို့ လိုတယ်လို့ ဖွင့်ပြောလာတဲ့ ဆာလာ",
"btext1":" ဆာလာက နာပိုလီပွဲမှာ ကိုယ်တိုင် ဂိုးသွင်းယူနိုင်ခဲ့တာအတွက် စိတ်သက်သာရာ ရနေခဲ့ပါတယ်။ နူးညက်စ်ရဲ့ ခေါင်းတိုက်ချက် နာပိုလီ ဂိုးသမား မီရတ် ကာကွယ်ရာက ဝင်လား မဝင်လား မသေချာတဲ့ အနေအထားမှာ ဆာလာ ပြေးဝင် ပိတ်သွင်းခြင်းက နိုင်ပွဲအတွက် ပထမဆုံး သွင်းဂိုး ဖြစ်စေခဲ့တာပါ။\n\n ဆာလာကတော့ အသင်းနိုင်ပွဲရရေး ဘယ်သူပဲ ဂိုးသွင်းပါစေ အဆင်ပြေတယ်လို့ ပြောဆိုခဲ့သလို ဒီအပတ် စပါးကို ရင်ဆိုင်ရမယ့် ပရီးမီးယားလိဂ်ပွဲမှာ ရလဒ်ကောင်း ရယူနိုင်ဖို့ မျှော်လင့်နေပြီ ဖြစ်ပါတယ်။",
"btext2":"ဆာလာက “ ဘယ်သူဂိုးသွင်းသွင်း ရပါတယ်။ အဓိကက အသင်း အနိုင်ရဖို့ပဲ။ တိုက်စစ်မှူးတစ်ယောက် အနေနဲ့ ကျွန်တော် ဂိုးသွင်းရတာကြိုက်တယ်။ ဒါဝင်လည်း ကြိုက်တယ်။ နာပိုလီပွဲမှာ ကျွန်တော်တို့ နှစ်ယောက်လုံး ဂိုးသွင်းခဲ့ပါတယ်။\n\n နိုင်ပွဲက ကျွန်တော်တို့ကို ပိုပြီး ယုံကြည်မှုရစေလိမ့်မယ်။ အထူးသဖြင့်ကတော့ ကစားပုံကောင်းခဲ့တာကြောင့်ပေါ့။ ကျွန်တော်တို့ ဘောလုံးရရ မရရ ကောင်းကောင်းလုပ်ခဲ့တယ်။ ဆုံးရှုံးသွားတဲ့ဘောလုံးကို အမြန် ပြန်လိုက်ဖို့ ကြိုးစားခဲ့ပါတယ်။ ",
"btext3": "ပရီးမီးယားလိဂ်မှာ ကျွန်တော်တို့ အခြေအနေက မကောင်းပေမယ့် ဒီနိုင်ပွဲကနေ နည်းနည်းဖြစ်ဖြစ် တွန်းအားပေးနိုင်ဖို့ မျှော်လင့်ပါတယ်။ လိဂ်မှာ ကျွန်တော်တို့ နိုင်ပွဲတွေ ပိုရဖို့ပဲ လိုအပ်တာပါ ” လို့ မှတ်ချက်ပေးခဲ့တာဖြစ်ပါတယ်။\n\n ဆာလာဟာ ချန်ပီယံလိဂ်မှာ သွင်းဂိုး ၇ ဂိုးမြောက်ရထားပြီး အမ်ဘတ်ပီနဲ့အတူ ဒီရာသီ ချန်ပီယံလိဂ်ရဲ့ သွင်းဂိုး အများဆုံး တိုက်စစ်သမား နေရာကို ပူးတွဲ ရယူထားတာပါ။ ဒါပေမယ့် ပရီးမီးယားလိဂ်မှာတော့ အနည်းငယ် ရုန်းကန်နေရပြီး လိဂ်ကို ၄ ဂိုးပဲ ရထားတာ ဖြစ်ပါတယ်။\n\n Credit လီဗာပူးသတင်းစုံ"
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/11/10451132022.jpg",
"imgurl3":"no",
"video":"no"
 },
      {"ndate":"Nov 3, 2022",
"htext":"နာပိုလီ တိုက်စစ်သမား ကာဗာရာကို သဘောကျတဲ့ အကြောင်းတွေ ထုတ်ပြောခဲ့တဲ့ ယာဂင်ကလော့ပ်",
"btext1":" ကာဗာရာဟာ အန်ဖီးမှာ ဂိုးမသွင်းနိုင်ခဲ့ပေမယ့် ကလော့ပ်က အသက် ၂၁ နှစ် အရွယ် ဂျော်ဂျီယာ တိုက်စစ်သမားကို သဘောကျကြောင်း မှတ်ချက်ပေးလာခဲ့ပါတယ်။\n\n လျင်မြန်၊ ကျွမ်းကျင်ပြီး ပြိုင်ဘက်ကို ရင်ဆိုင်ဖို့ မကြောက်တဲ့ တိုက်စစ်သမားရဲ့ အရည်အချင်းကို ကလော့ပ်အတွက် အထင်ကြီးစရာ ဖြစ်ခဲ့တာပါ။ သူဟာ မထင်မရှား ကစားသမားဘဝကနေ ဒီရာသီမှာ ရေပန်းအစားဆုံး တိုက်စစ်သမား ဖြစ်လာခဲ့ပြီး အန်ဖီးမှာ ထရန့်ကို ဒုက္ခတွေ ပေးခဲ့တာ ဖြစ်ပါတယ်။\n\n ထရန့်နဲ့ ကာဗာရာကြား ထိပ်တိုက်တွေ့ဆုံမှုနဲ့ ပတ်သက်ပြီး ကလော့ပ်က ပြောရာမှာ “ ကာဗာရာက ကစားသမားကောင်းပါ။ နှစ်ယောက်လုံး ကောင်းတယ်ဆိုတော့ တစ်ယောက်ကို ရွေးရတာ ခက်ပါတယ်။ ထရန့် ထိန်းဖို့ခက်ခဲခဲ့တဲ့ အခြေအနေ တစ်ခု၊ နှစ်ခု အကြောင်းကို လူတွေ ပြောကြလိမ့်မယ် ထင်ပါတယ်။\n\n",
"btext2":"ဒါပေမယ့် ကာဗာရာက တကယ်တော်ပါတယ်။ တကယ်ပဲ လျင်မြန်တယ်။ သူ့ရဲ့ ထိုးဖောက်မှု အခြေအနေတွေမှာ ဆိုရင် ကျနော်တို့ဘက်က အတူတကွ စုစည်းပြီး ခုခံကာကွယ်ဖို့ လိုပါတယ်။ ပထမ လှုပ်ရှားမှုမှာ သူအသာရသွားတာနဲ့ သူက ကျော်ဖြတ်ပြေးပြီပဲ။\n\n သူ့နားကို ဘောလုံးရောက်လာတဲ့အခါ ကိုယ့်ဘက်က အနေအထားမှန်မှာ ရှိနေဖို့ ကြိုးစားရတယ်။ ဒါပေမယ့် အဲ့လို မလုပ်နိုင်ရင် ဘောလုံးကို ကာကွယ်ဖို့ လိုပါတယ်။ ဘာလို့လဲဆိုတော့ သူက လျင်မြန်တယ်၊ ရဲရင့်တယ်၊ အထဲဝင်လိုက် အပြင်ထွက်လိုက်နဲ့ အမြဲတမ်း အခက်တွေ့အောင် လုပ်ပါတယ်။\n\n ထရန့်က သူ့ကို ကောင်းကောင်းရင်ဆိုင်ခဲ့တယ်လို့ ထင်ပါတယ်။ သူ ဒုတိယလူ ဖြစ်ခဲ့တဲ့ အခြေအနေ တစ်ခုနှစ်ခုကြောင့် စိတ်မပျက်သွားဘဲ ပွဲကို အာရုံစိုက်ခဲ့တယ်။ ဒီည ထရန့်ရဲ့ ကစားပုံကို ကျွန်တော် သဘောကျခဲ့ပါတယ် ” လို့ ပြောကြားခဲ့တာ ဖြစ်ပါတယ်။\n\n ",
"btext3": " ကာဗာရာ နာပိုလီကစားသမားဘဝ ပြိုင်ပွဲစုံ ၁၇ ပွဲသာ ကစားထားပေမယ့် ကိုယ်တိုင် ၈ ဂိုးသွင်း၊ ၁၀ ဂိုး ဖန်တီးပေးနိုင်ခဲ့ပြီး ဥရောပမှာ လျင်လျင်မြန်မြန် ထင်ပေါ်လာခဲ့တာ ဖြစ်ပါတယ်။ နွေရာသီကမှ နာပိုလီကို ရောက်လာခဲ့တာဖြစ်ပေမယ့် ကာဗာရာ အပေါ် စိတ်ဝင်စားသူတွေ မနည်းပါဘူး။\n\n လီဗာပူးကလည်း အဲ့လို အသင်းတွေထဲ ပါဝင်နေပေမယ့် နာပိုလီက သူ့ကို ထွက်ခွာခွင့်ပေးဖို့ ဆန္ဒရှိမှာ မဟုတ်သလို ရောင်းထုတ်ရမယ်ဆိုရင် မြင့်မားတဲ့ ပမာဏ တောင်းဆိုသွားဖွယ် ရှိနေတာ ဖြစ်ပါတယ်။\n\n Credit လီဗာပူးသတင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/7241132022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/11/72411320221-1536x916.jpg",
"imgurl3":"no",
"video":"no"
 },
     {"ndate":"Nov 3, 2022",
"htext":"စပါးကြယ်ပွင့်ဟာ လီဗာပူးအတွက် အရမ်းကောင်းတဲ့ ကစားသမား ခေါ်ယူမှု ဖြစ်လာလ်ိမ့်မယ်လို့ ဆိုလိုက်တဲ့ ဟာမန်",
"btext1":"လီဗာပူး ကွင်းလယ်လူဟောင်း ဟာမန်းက ဆွန်ဟောင်မင်း အနေနဲ့ တော့တင်ဟမ် ကနေ လီဗာပူးကို ပြောင်းရွေ့သင့်တယ်လို့ ပြောလိုက်ပြီး တောင်ကိုရီးယား လက်ရွေးစင်ဟာ ယာဂန်ကလော့ အတွက် တအားကောင်းတဲ့ ခေါ်ယူမှု ဖြစ်လာလိမ့်မယ်လို့ သူယုံကြည်ကြောင်း ဆိုလိုက်ပါတယ်။ မကြာသေးမီက ထွက်ပေါ်နေတဲ့ သတင်းများ အရ ဆွန်ဟာ ရာသီကုန်မှာ စပါးကနေ ထွက်ခွာဖို့ စဉ်းစားနေတယ်လို့ သိရပြီး ၎င်းကို စိတ်၀င်စားနေတဲ့ အသင်းတွေထဲမှာ လီဗာပူးလည်း ပါ၀င်နေတယ်လို့ သတင်းတွေ ထွက်နေပါတယ်။ ဆွန်ဟာ ပြီးခဲ့တဲ့ ရာသီက ပရီးမီးယားလိဂ်မှာ ၂၃ ဂိုး သွင်းယူကာ ဆာလားနဲ့ အတူ ရွှေဖိနပ်ဆုကို ပူးတွဲ ဆွတ်ခူးနိုင်ခဲ့သူ ဖြစ်ပြီး ၎င်းဟာ စပါး အတွက် ပြိုင်ပွဲစုံ ၃၄၃ ပွဲမှာ ၁၃၆ ဂိုးထိ သွင်းယူပေးထားခဲ့ပါတယ်။ ၎င်းဟာ လွန်ခဲ့တဲ့ ၂၀၁၈-၁၉ ရာသီက စပါးကို ချန်ပီယံလိဂ် ဖိုင်နယ် တက်ရောက်အောင် ကူညီပေးခဲ့သူ ဖြစ်ပြီး လန်ဒန်ကို ရောက်လာပြီးနောက် စပါးရဲ့ Player of the Season ကို ၃ ကြိမ် ရထားခဲ့ပြီး ဖြစ်ပါတယ်။\n\n ဟာမန်းက “ဆွန်ဟာ တအားကို တော်တဲ့ ကစားသမားပါ။ သူဟာ လီဗာပူး အတွက် အရမ်းကို ကောင်းတဲ့ ကစားသမား ခေါ်ယူမှု ဖြစ်လာနိုင်ပါတယ်။ ကျွန်တော်ဟာ ဆွန်ရဲ့ အမာခံ ပရိတ်သတ် တစ်ဦး ဖြစ်ပါတယ်။ သူဟာ နည်းစနစ်ပိုင်း တအားကို ကြွယ်၀လှတဲ့ အပြင် ဘယ်ခြေကော ညာခြေနဲ့ပါ ဂိုးတွေ သွင်းယူနိုင်စွမ်း ရှိနေသူပါ။ ပြီးတော့ သူဟာ တအားကို Smart ဖြစ်တဲ့ ကစားသမား ဖြစ်ကာ လီဗာပူး အတွက် တကယ်ကောင်းတဲ့ အားဖြည့်မှု ဖြစ်လာနိုင်ပါတယ်။ လီဗာပူး တာ၀န်ရှိသူတွေ အနေနဲ့ ဆွန်ကို ခေါ်ယူဖို့ အရေးကို အသေအချာ စဉ်းစားစေချင်ပါတယ်။\n\n",
"btext2":"  ဒါပေမယ့် ကျွန်တော်တို့ သိကြတဲ့ အတိုင်းပဲ လီဗာပူးဟာ ငွေကြေး များစွာ သုံးစွဲနိုင်တဲ့ အသင်း မဟုတ်သလို ပိုင်ရှင်တွေ ကလည်း ငွေသိပ်မထုတ်ပါဘူး။ ဆွန်ရဲ့ ပြောင်းရွေ့ကြေးဟာ အတော်လေးကို မြင့်မား နေလိမ့်မယ်လို့ ကျွန်တော် ထင်ပါတယ်။ အကယ်၍ သူ့ကို ခေါ်ယူဖို့ အတွက် အခွင့်အရေးကောင်း ရလာခဲ့မယ် ဆိုရင် ဆွန်ဟာ လီဗာပူးဟာ အရမ်းကို ကောင်းတဲ့ ကစားသမား ဖြစ်လာနိုင်ပါတယ်” လို့ ပြောသွားပါတယ်။\n\n တော့တင်ဟမ်ဟာ အန်တိုနီယိုကွန်တီရဲ့ လက်အောက်မှာ တာထွက်ကောင်းနေခဲ့ကာ ပရီးမီးယားလိဂ် အဖွင့်ပွဲစဉ် ၁၃ ပွဲ အပြီးမှာ အမှတ်ပေးဇယားရဲ့ အဆင့် ၃ နေရာမှာ ရပ်တည်နေပါတယ်။ လီဗာပူး ကတော့ ပရီးမီးယားလိဂ်မှာ ဆိုးရွားတဲ့ form ကို ပြသနေပြီး နောက်ဆုံး ကစားခဲ့တဲ့ လိဂ်ပွဲစဉ် ၂ ပွဲမှာ နော့တင်ဟမ်ဖောရက်စ် နဲ့ လိဒ် တို့ကို ဆက်တိုက် ရှုံးနိမ့်ထားခဲ့ ပါတယ်။",
"btext3": "ကလော့ရဲ့ အသင်းဟာ ပြီးခဲ့တဲ့ရာသီက တစ်ရာသီအတွင်း ဖလား လေးလုံး ဆွတ်ခူးနိုင်ရန် အတော်လေးကို နီးစပ်ခဲ့တဲ့ အသင်း ဖြစ်ပြီး လက်ရှိမှာတော့ လိဂ်ပွဲစဉ် ၁၂ ပွဲမှာ နိုင်ပွဲ ၄ ပွဲသာ ရကာ အဆင့် ၉ နေရာကို ရောက်နေပါတယ်။ တော့တင်ဟမ်ဟာ လာမည့် တနင်္ဂနွေနေ့ အိမ်ကွင်းမှာ လီဗာပူးကို လက်ခံ ကစားရမှာ ဖြစ်ပြီး ဒါဟာ လာမည့် weekend ရဲ့ ပွဲကြီးပွဲကောင်း ဖြစ်ပါတယ်။",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/11/received_837129780806985.jpeg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/11/IMG_20221103_122622-300x180.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/11/received_630985215475939-300x158.jpeg",
"video":"no"
 },  
      {"ndate":"Nov 3, 2022",
"htext":"ရှုံးထွက် အဆင့်မှာ ရီးရဲ ၊ ဘိုင်ယန် ၊ ဘင်ဖီကာ ၊ ပေါ်တို တို့ ထဲက တစ်သင်းသင်းနဲ့ ထိပ်တိုက်တွေ့ရမယ့် လီဗာပူး",
"btext1":"ရှုံးထွက် အဆင့်မှာ ရီးရဲ ၊ ဘိုင်ယန် ၊ ဘင်ဖီကာ ၊ ပေါ်တို တို့ ထဲက တစ်သင်းသင်းနဲ့ ထိပ်တိုက်တွေ့ရမယ့် လီဗာပူး\n\n ချန်ပီယံလိဂ် အုပ်စု ပွဲစဉ်တွေ အားလုံးကို မနေ့ညက ယှဉ်ပြိုင် ကစားပြီးသွားပြီ ဖြစ်ပါတယ်။ 16 သင်း ရှုံးထွက် အဆင့်ကို တက်ရောက်လာတဲ့ အသင်းတွေကို ကြည့်လိုက်မယ် ဆိုရင် အင်္ဂလန် ကလပ် 4 သင်း ၊ ဂျာမန် ကလပ် 4 သင်း ၊ အီတလီ 3 သင်း ၊ ပေါ်တူဂီ 2 သင်း နဲ့ ဘယ်လ်ဂျီယံ ၊ ပြင်သစ် ၊ စပိန် တို့က တစ်သင်းဆီ အသီးသီး တက်ရောက်နိုင်ခဲ့ကြပါတယ်။\n\n အုပ်စု ပထမ ရရှိတဲ့ အသင်းများ – နာပိုလီ ၊ ပေါ်တို ၊ ဘိုင်ယန် ၊ စပါး ၊ ချဲဆီး ၊ ရီးရဲ ၊ မန်စီးတီး ၊ ဘင်ဖီကာ အုပ်စု ဒုတိယ ရရှိတဲ့ အသင်းများ – လီဗာပူး ၊ ကလပ် ဘရု ၊ အင်တာ ၊ ဖရန့်ဖတ် ၊ အေစီ မီလန် ၊ လိုက်ပ်ဇစ် ၊ ဒေါ့မွန် ၊ ပီအက်စ်ဂျီ",
"btext2":"ပရီးမီးယားလိဂ် ကလပ်တွေကို ကြည့်လိုက်မယ် ဆိုရင် လီဗာပူး ကလွဲလို့ မန်စီးတီး ၊ ချဲဆီး ၊ စပါး တို့ဟာ အုပ်စုဗိုလ်နေရာကို ရယူနိုင်ခဲ့ကြတာမို့ ၊ ရှုံးထွက် အဆင့်မှာ လီဗာပူး ရဲ့ ပြိုင်ဘက် ဖြစ်နိုင်ချေ အသင်းအရေအတွက်က တော်တော်လေးကို နည်းပါးသွားခဲ့ပါတယ်။\n\n ရှုံးထွက် အဆင့်မဲခွဲ ပွဲစဉ်တွေကို လာမယ့် နိုဝင်ဘာလ 7 ရက်နေ့ ၊ မြန်မာ စံတော်ချိန် ညနေ 5.30 နာရီ အချိန်မှာ ကျင်းပမှာ ဖြစ်ပါတယ်။\n\n စည်းကမ်းချက်တွေကတော့ 16 သင်း ရှုံးထွက် ပွဲစဉ်အဖြစ် အုပ်စု ပထမ ရတဲ့ အသင်းနဲ့ ဒုတိယ ရတဲ့ အသင်းက ထိပ်တိုက်ရင်ဆိုင်ကာ ကစားရမှာပါ။ ဒီလို ကစားတဲ့နေရာမှာ တစ်နိုင်ငံတည်း ကလပ်အချင်းချင်း ထိပ်တိုက်တွေ့ဆုံခွင့် မရှိသလို ၊ တစ်အုပ်စုထဲ ကျခဲ့တဲ့ အသင်းတွေလဲ ထိပ်တိုက်တွေ့ဆုံမှာ မဟုတ်ပါဘူး။\n\n ဒါကြောင့် လီဗာပူးဟာ ရှုံးထွက် အဆင့်မှာ ဘိုင်ယန် ၊ ရီးရဲ မက်ဒရစ် ၊ ဘင်ဖီကာ ၊ ပေါ်တို တို့ အသင်းတွေထဲက တစ်သင်းသင်းနဲ့ ထိပ်တိုက်တွေ့ဆုံသွားမှာပါ။\n\n သင်္ချာ Probability နည်းအရ ချဉ်းကပ်ကြည့်မယ် ဆိုရင် အုပ်စု ပထမ ရရှိတဲ့ ပေါ်တို ၊ ဘင်ဖီကာ ၊ ရီးရဲ မက်ဒရစ် တို့ဟာ အုပ်စု ဒုတိယ အသင်းတွေထဲမှာ သူတို့နဲ့ နိုင်ငံတူ ကလပ်အသင်း တစ်သင်းမှ ပါဝင်ခြင်း မရှိတာကြောင့် အခြား အုပ်စု ဒုတိယတွေ အားလုံးနဲ့ ထိပ်တိုက်တွေ့ဖို့ ရာခိုင်နှုန်းတူရှိပါတယ်။",
"btext3": "သို့သော် ဘိုင်ယန် မြူးနစ် ကတော့ အုပ်စု ဒုတိယ အသင်းတွေ ထဲမှာ ဂျာမန် ကလပ်တွေ ဖြစ်တဲ့ ဖရန့်ဖတ် ၊ လိုက်ပ်ဇစ် ၊ ဒေါ့မွန် တို့နဲ့ ရှောင်ရှားရမှာ ဖြစ်သလို ၊ တစ်အုပ်စုတည်း ကစားခဲ့ရတဲ့ အင်တာမီလန် နဲ့ပါ တွေ့ဆုံမှာ မဟုတ်ပါဘူး။ ဒါကြောင့် ဘိုင်ယန် မြူးနစ် ဟာ အုပ်စု ဒုတိယ ရတဲ့ အသင်းတွေထဲက ကလပ် ဘရု ၊ လီဗာပူး ၊ ပီအက်စ်ဂျီ ၊ အေစီ မီလန် တို့နဲ့ပဲ ထိပ်တိုက်တွေ့ရမှာပါ။\n\n သင်္ချာနည်း အရ ဖြစ်နိုင်ချေ အရှိဆုံး အလားအလာကို ဆွဲထုတ်ကြည့်ရရင် လီဗာပူး ဟာ ဘင်ဖီကာ ၊ ပေါ်တို ၊ ရီးရဲ မက်ဒရစ် တို့ထက် ဘိုင်ယန် မြူးနစ် နဲ့ တွေ့ဖို့က 2 ဆ နီးပါး အထိ ပိုများနေတာ တွေ့ရမှာ ဖြစ်ပါတယ်။\n\n တကယ်လို့ ဘိုင်ယန် နဲ့သာ တွေ့မယ် ဆိုရင် မာနေး နဲ့ လီဗာပူးတို့ ရင်ဆိုင်ရမယ့် အနေအထားက ဇာတ်လမ်းကောင်း တစ်ပုဒ် ဖြစ်လာနိုင်ပြီး ၊ ဘင်ဖီကာ နဲ့သာ ဆိုရင် နူနက် ရဲ့ ပေါ်တူဂီ အိမ်ပြန်ခရီး ပုံပြင်တွေက လှပနေဦးမှာပါ။\n\n ပေါ်တို ကတော့ လီဗာပူး နဲ့ လုံး၀ မတွေ့ပါစေနဲ့လို့ အကြိမ်ရေ အများဆုံး ဆုတောင်းနေမယ့် အသင်းမျိုးဖြစ်ပြီး ၊ လီဗာပူး ကလဲ အစဉ်အလာ ဆိုးလွန်းတဲ့ ရီးရဲ မက်ဒရစ် ကို ရှောင်ရှားချင်မှာ သေချာနေပါတယ်။\n\n Credit football bible",
"imgurl1":"https://taunggyi.xyz/may/wp-content/uploads/2022/11/liverpool_20team-735x400.png",
"imgurl2":"https://taunggyi.xyz/may/wp-content/uploads/2022/11/Fgl0gg6X0AI7gme-300x200.jpg",
"imgurl3":"https://taunggyi.xyz/may/wp-content/uploads/2022/11/FgZR_tVXkAEthnv-276x300.jpg",
"video":"no"
 },
     {"ndate":"Nov 3, 2022",
"htext":"နာပိုလီပွဲအပြီးမှာ သူ အကြိုက်ဆုံး တိုက်စစ်နေရာအတွက် နည်းပြကလော့ပ်ထံ သတင်းစကားပါးခဲ့တဲ့ ဆာလာ",
"btext1":"နာပိုလီကို နောက်ကျဂိုး ၂ ဂိုးနဲ့ အနိုင်ရခဲ့တဲ့ပွဲအပြီးမှာ ဆာလာဟာ သူ့စိတ်ကြိုက်နေရာနဲ့ ပတ်သက်လို့ ယာဂင်ကလော့ပ်ထံ မက်ဆေ့ပေးပို့ခဲ့ပါတယ်။\n\n ၈၅ မိနစ်မှာ နူညက်ရဲ့ ခေါင်းတိုက်ဘောကို အဲလက်စ် မီရတ် ကာကွယ်ခဲ့ပေမယ့် ဆာလာက ဝင်ပိတ်ပြီး ဦးဆောင်ဂိုး သွင်းယူခဲ့တာပါ။ နာကျင်အချိန်ပိုမှာ နူးညက်စ်က ဗန်ဒိုက်ရဲ့ ကနဦး ကန်ချက်ကနေ ပြန်ထွက်လာတဲ့ ဘောလုံးကို အလားတူ အဆုံးသတ်ခဲ့ပြီး ဒုတိယ အနိုင်ဂိုး ရရှိစေခဲ့တာဖြစ်ပါတယ်။\n\n ကလော့ပ်ဟာ လိဒ်စ်ကို ၂-၁ နဲ့ ရှုံးခဲ့တဲ့ပွဲ လူစာရင်းကို ၄ နေရာ အပြောင်းအလဲ လုပ်လာခဲ့ကာ ဆာလာကို ညာတောင်ပံ၊ ကာတစ်ဂျုံးစ်ကို ဘယ်တောင်ပံနဲ့ ဖာမင်နိုကို ဗဟိုမှာထားပြီး ၄-၃-၃ ကစားကွက်ကို ပြန်သုံးခဲ့တာဖြစ်ပါတယ်။\n\n ဒါဟာ အရင်အပတ်တွေမှာ တိုက်စစ်သမား ၄ ယောက်ပါတဲ့ ၄-၄-၂ ကစားကွက်၊ တိုက်စစ်သမား ၃ ဦးပါတဲ့ စိန်ပွင့်ပုံစံ ၄-၄-၂ ကစားကွက်တွေကို ပြောင်းလဲအပြီး မူလလက်ဟောင်း ၄-၃-၃ ကို ပြန်သုံးခဲ့တာဖြစ်တယ်။ ဆာလာကတော့ သူအသားကျခဲ့တဲ့ စနစ်ဟောင်းမှာ ပြန်ကစားရတဲ့အပေါ် ပိုမို ပျော်ရွှင်မိကြောင်း ဝန်ခံခဲ့ပါတယ်။\n\n BT Sport ရဲ့ ၄-၃-၃ ကစားကွက်က သူ့အတွက် ပိုလွယ်ကူစေလား မေးမြန်းမှုကို ဆာလာက “ ဒါမျိုးတွေက ကျွန်တော့်အလုပ် မဟုတ်ပါဘူး။ နည်းပြရဲ့ အလုပ်ပါ ” လို့ မှတ်ချက်ပေးပါတယ်။ ဒါဆို ၄-၃-၃ က သူ့ကို ကစားရ ပိုမို လွယ်ကူစေလားလို့ မေးခဲ့ချိန်မှာတော့ “ ဟုတ်ပါတယ်” လို့ ဆာလာက ပြန်ဖြေပေးခဲ့ပါတယ်။ ",
"btext2":"BT Sport ကပဲ ၄-၃-၃ ကစားကွက်ကို ပိုပြီး သက်တောင့်သက်သာ ဖြစ်တယ်လို့ ခံစားရလား ဆိုပြီး ထပ်မေးရာမှာ ဆာလာက\n\n “ ဘယ်နေရာမဆို ကျွန်တော့်ကို သက်တောင့်သက်သာ ဖြစ်စေပါတယ်။ ကျွန်တော် ကစားရတဲ့ နေရာကို ကျေနပ်ပါတယ်။ ၅နှစ် ၆နှစ်လောက် ဒီနေရာမှာ (၄-၃-၃ ညာတောင်ပံ) ကစားခဲ့တာပါ။ ဒါကြောင့် ကျွန်တော့်အတွက် ဒီနေရာက အကောင်းဆုံးပဲလို့ ပြောရမယ်။\n\n ဒါပေမယ့် ကျွန်တော်က နည်းပြ မဟုတ်ဘူးလေ။ နည်းပြကသာ နည်းဗျူဟာတွေကို ဆုံးဖြတ်ရတာပါ၊ ကစားသမားတွေဖြစ်တဲ့ ကျွန်တော်တို့ကတော့ ခေါင်းဆောင်နောက်ကို လိုက်ရမှာပါပဲ ” လို့ ဖြေကြားခဲ့တာ ဖြစ်ပါတယ်။\n\nCredit လီဗာပူးသတင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/10451132022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/11/104511320221.jpg",
"imgurl3":"no",
"video":"no"
 }
     
     
     
]
