[
             {"ndate":"June 27, 2022",
"htext":"*******မာနေး ၊ ဆာလာ တို့ရဲ့ စာချုပ်သစ် ကိစ္စတွေ အတွက် ရော်ဘီ ဖောင်လာ ရဲ့ သုံးသပ်ချက်***********",
"btext1":"“ မားနေး ရဲ့ စာချုပ်သစ် ကိစ္စမှာ ဘာတွေ ဖြစ်သွားတာလဲ မသိဘူး ဆိုပြီး မသိချင်ယောင် မဆောင်ချင်ပါဘူး။ ဒါပေမယ့် အရှင်းဆုံး အဖြေကို ပြောရရင် ဘာမှ ထွေထွေထူးထူးလဲ မရှိပါဘူး။ အဲဒီ အချက်ကြောင့်ပဲ မဖြေပဲ ပစ်ထားတဲ့ မေးခွန်းပေါင်းများစွာ ထပ်နေတာ ဖြစ်ပါတယ်။ \n\n သေချာတာ တစ်ခုက ကလပ် အသင်းဘက် ရှင်းလင်း တိကျပြီး ၊ ခံစားကို ဦးစားမပေးတဲ့ တွက်ချက်မှုတွေ လုပ်ခဲ့ပါတယ်။ မာနေး ဟာ ဧပြီ ရောက်ရင် 31 နှစ် ပြည့်မှာပါ။ ကမ္ဘာ့အကောင်းဆုံး ဘောလုံးသမား စာရင်းဝင်ထားတဲ့ ကစားသမား တစ်ယောက် အနေနဲ့ လစာကိုလဲ များများစားစား လိုချင်ပါတယ်။\n\n ဒီအတွက် မာနေး ကို လုံး၀ အပြစ်မတင်ပါဘူး။ လောလောဆယ်မှာ World Class အဆင့်ရှိတဲ့ ကစားသမားလို့ ခေါ်ဝေါ်နေကြတဲ့ ဘောလုံးသမားတိုင်းနဲ့ သူက တန်းတူ ပခုံးချင်း ယှဉ်လို့ ရပါတယ်။ အဲဒီတော့ ဒီလို ဂုဏ်ပုဒ်မျိုးကို လှစ်ပြနိုင်တဲ့ လစာမျိုးကို ကစားသမား ဘ၀ နောက်ဆုံး အချိန်မျိုးမှာ လိုကို လိုချင်မှာပါ။ \n\n ဒီနေရာမှာ လီဗာပူး ကလဲ ဖြစ်နိုင်ချေရှိတဲ့ လားရာတိုင်းကို တွက်ပါတယ်။ ဒါကြောင့်လဲ မာနေး ကို ရောင်းဖို့ ဆုံးဖြတ်ပြီး ဒါဝင် နူညက် ကို ခေါ်ယူကာ ၊ သူတို့ရဲ့ Wage Structure ကို မဖောက်ဖျက်အောင် ထိန်းသွားခဲ့တာပါ။ \n\n အဲဒီ အချက်ကြောင့် နောက်ထပ် စဉ်းစားစရာ မေးခွန်းက ထပ်ဖြစ်လာပါတယ်။ ဆာလာ ရဲ့ စာချုပ်သစ် ကိစ္စကိုရော ဘယ်လို တွက်ချက်ထားလဲပေါ့။ ",
"btext2":"ဒီအဖြေကို ကျနော်လဲ မသိပါဘူး။ ဒါပေမယ့် ရှင်းရှင်းလင်းလင်း ပြောနိုင်တာ တစ်ခုက ဆာလာ ကို ထိန်းထားနိုင်ဖို့ အတွက် လက်ရှိ ချမှတ်ထားတဲ့ Wage Structure ကို ကျော်လွန်ပြမှာ မဟုတ်ပါဘူး။ တကယ်တမ်း အဲဒီ အချက်ကို ဂရုစိုက် မနေဘူး ဆိုရင် အခု ကတည်းက ရော့…အင့် ဆိုပြီး ပေးလိုက်တာ ကြာနေပါပြီ။\n\n ဒါပေမယ့် ကျနော် ကတော့ ဆာလာ က ဒီလို ပမာဏမျိုး လိုချင်နေတာကိုလဲ အပြစ်မတင်ပါဘူး။ သူလဲ မာနေး လိုပဲလေ။ ပရီးမီးယားလိဂ် ရွှေဖိနပ် ဆုရှင် ၊ ဒီရာသီ အကောင်းဆုံး လီဗာပူး ကစားသမား ဖြစ်တဲ့ အပြင် ၊ ဘလွန်းဒီအော် ဆန်ကာတင် စာရင်းဝင် တစ်ယောက် ဖြစ်ပါတယ်။ \n\n ကမ္ဘာ့အကောင်းဆုံး ကစားသမား 3 ယောက် ထဲမှာ ပါနေတဲ့ ဘောလုံးသမား တစ်ယောက် အတွက် ဘယ်လို လစာမျိုး ပေးရင် ဖြစ်နိုင်မလဲ? သူ ယုံကြည်ထားတာတော့ လီဗာပူး က ကမ်းလှမ်းတာထက် ပိုပြီး ရသင့်တယ် ဆိုတာပါပဲ။ ဒါပေမယ့် ကျနော့် အသင်းဟောင်းကလဲ ဈေးတွက် တွက်ဦးမှာပါ။ စာချုပ်သစ် ကိစ္စတွေ ဆိုတာ တိုင်းတာကြည့်လို့ရတဲ့ တွက်ချက်နည်းတွေ ၊ အဖြေရှာလို့ ရတဲ့ သိပ္ပံ ပညာတွေတော့ မရှိပါဘူး။ \n\n ကျနော့် အမြင်ပြောရရင် စာချုပ်သစ် ကိစ္စ ဘယ်လိုပဲ ဖြစ်နေ ဖြစ်နေ ၊ ဆာလာ ဟာ လာမယ့် ဘောလုံးရာသီမှာ အသင်းမှာပဲ ဆက်ရှိမယ်လို့ ဆိုတဲ့ စကားက ဖိအားပေးလိုက်တာ နဲ့ အတူတူပါပဲ။ ဒါက ရှင်းပါတယ်။ \n\n သဘောက လစာ ကို တောင်းသလောက် ပေးမယ်ဆိုရင် 12 အထိ ဆက်စောင့်ပေးနိုင်တယ် ၊ အဲဒီလိုမှ မဟုတ်ရင်တော့ အလွတ်ကြေး ထွက်တော့မယ် ဆိုတဲ့ သဘောပါ။ ဒါက သူ့အတွက် မျှတပါတယ်။ ",
"btext3": "သူ ပြထားတဲ့ ခြေစွမ်းမျိုးတွေ နဲ့ ဆိုရင် ဒီဘရိုင်း ၊ ရိုနာဒို တို့လို ၊ လူကာကူ တို့ ရတဲ့ နှုန်းထား အတိုင်းတော့ ရကို ရရမှာပါ။ သူ့ရဲ့ အတွေးမှာ က လီဗာပူး ကနေ အလွတ်နဲ့ ထွက်ရမယ် ဆိုရင် ၊ နောက်အသင်း တစ်သင်းဆီ ပြောင်းတာ နဲ့ လစာကလဲ တောင်းသလောက် ရမယ် ၊ ဒါ့အပြင် လက်မှတ် ထိုးကြေး ဘောနပ်ဆုကြေးတွေပါ အပိုထွက်လာဦးမယ် ဆိုပြီး မှန်းထားတာပါ။ အလွတ် နဲ့ ခေါ်လို့ရတဲ့ ကစားသမား တိုင်းက အဲဒီ ခံစားခွင့်တော့ အပြည့်ရှိပါတယ်။ \n\n ဒီနေရာမှာ လီဗာပူး ဘက်က မြင်တဲ့ ရှုထောင့် တစ်ခုကို ကျနော် ထပ်ချပြချင်ပါတယ်။ သူဟာ လာမယ့် ဘောလုံးရာသီမှာရော အရင်က မိုဆာလာ ပုံစံ အတိုင်း ခြေစွမ်းပြနိုင်ဦးမလား ဆိုတဲ့ အချက်ပါ။ ဆာလာ အမြင့်ဆုံး စွမ်းဆောင်ရည်တွေ ထိန်းထားတာ တော်တော်ကြီးကို နှစ်တွေ ကြာနေပါပြီ။ ဒါပေမယ့် ဒီနှစ်ထဲ ကို ကူးပြောင်းလိုက်တဲ့ အချိန်မှာ စွမ်းဆောင်ရည်က ကျသွားပါတယ်။ ပြောရရင် 2022 ခုနှစ် ထဲမှာ သူဟာ Open Play ကနေ 6 ဂိုးပဲ သွင်းခဲ့ပြီး ၊ အခွင့်အရေး တော်တော်များများကို လွဲချော်ခဲ့ပါတယ်။ \n\n အထင်ရှားဆုံးကတော့ သူ အရမ်းကို လိုချင်ခဲ့တဲ့ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲမှာပေါ့ဗျာ။ ထပ်ပြောရရင် အဲဒီ ဖလား နဲ့ အတူ ဘလွန်းဒီအော်တောင် ကပ်ပါလာနိုင်တဲ့ အခင်းကျင်းမျိုးပါ။ \n\n အဲဒီတော့ သူကိုယ်တိုင်ရော ၊ လီဗာပူး ဘက်က မေးခွန်း ထုတ်ရမှာက အဲဒီလို စွမ်းဆောင်ရည် ကျသွားတာ အီဂျစ် အတွက် ပွဲအရှည်ကြီးတွေ ဆက်တိုက် ကစားလိုက်ရလို့လား ဆိုတာပါ။ သူ့ကို ခေါ်ယူချင်တဲ့ အသင်းတွေကလဲ အဲဒီ အချက်ကို အလေးနက်ထား စောင့်ကြည့်မှာပါပဲ” \n\nရော်ဘီ ဖောင်လာ\n\nCredit: Football Bible",
"imgurl1":"https://assets.khelnow.com/news/uploads/2020/09/skysports-robbie-fowler-brisbane-roar_4996923.jpg",
"imgurl2":"https://images.teamtalk.com/content/uploads/2022/06/19095015/Mohamed-Salah-with-a-Champions-League-runners-up-medal-for-Liverpool.jpg",
"imgurl3":"https://cdn.images.express.co.uk/img/dynamic/67/590x/Mohamed-Salah-1083901.jpg?r=1549549053111",
"video":"no"
 },

            {"ndate":"June 27, 2022",
"htext":"ဂန္တ၀င် တိုက်စစ်မှုးကြီး အိုရီဂီ ဟာ ဒီကနေ့ပဲ မီလန်ကို သွားပြီး ဆေးစစ်မှုတွေ ခံယူမှာ ဖြစ်ပါတယ်။",
"btext1":"ဂန္တ၀င် တိုက်စစ်မှုးကြီး အိုရီဂီ ဟာ ဒီကနေ့ပဲ မီလန်ကို သွားပြီး ဆေးစစ်မှုတွေ ခံယူမှာ ဖြစ်ပါတယ်။ အဲကိစ္စတွေပြီးရင် တရား၀င် စာချုပ် ချုပ်ဆိုမှာပါ။ အဆင်ပြေ ချောမွှေ့ပါစေဗျာ\n\n Credit: Football Bible",
"btext2":"no",
"btext3": "no",
"imgurl1":"https://library.sportingnews.com/styles/crop_style_16_9_mobile_2x/s3/2021-08/divock-origi-liverpool-2018-19_yj7kck4e05121aiv10ytpzxt6.jpg?itok=KFbzcJNb",
"imgurl2":"https://www.thisisanfield.com/wp-content/uploads/TIA-3-x-collage-20.jpg",
"imgurl3":"no",
"video":"no"
 },
            {"ndate":"June 27, 2022",
"htext":"နူးညက်စ်တို့ ရောက်လာတာ ပရီးမီးယားလိဂ်အတွက် ပိုကောင်းတယ်လို့ ရှင်းပြတဲ့ အလန်ရှီးယား",
"btext1":"ပရီးမီးယားလိဂ် ထိပ်သီးအသင်းတွေက သက်ဆိုင်ရာ ကလပ်တွေမှာ နှစ်အနည်းငယ် ပျောက်ကွယ်နေတဲ့ နံပါတ် ၉ တိုက်စစ်သမားတွေကို ပြန်လည် အသုံးပြုတော့မှာကို ဂန္တဝင်ကြီး အလန်ရှီးယားက သဘောကျနေပါတယ်။\n\n မနှစ်ကရာသီမှာ မန်စီးတီးက နံပါတ် ၉ စစ်စစ် မပါဘဲ ကျော်ဖြတ်ခဲ့သလို လီဗာပူးအသင်းဟာလည်း ကလော့ပ် လက်အောက်မှာ နံပါတ် ၉ စစ်စစ်မရှိတဲ့ တိုက်စစ်စုဖွဲ့မှုကို ပိုင်ဆိုင်ထားတာပါ။\n\n ဒါပေမယ့် အထောင်တိုက်စစ်သမားတွေဖြစ်တဲ့ နူးညက်စ်နဲ့ ဟာလန်းတို့ကို ခေါ်ယူမှုနဲ့အတူ နှစ်သင်းလုံးဟာ တိုက်စစ်ကစားပုံ အပြောင်းအလဲတွေကို မိတ်ဆက်လာဖို့ ရှိနေပါတယ်။\n\n အလန်ရှီးယားက ” သိပ်ကောင်းတဲ့ ကစားသမား နှစ်ဦးအတွက် လက်မှတ်ထိုးမှုကောင်း နှစ်ခုဖြစ်ပါတယ်။ ” ဆိုပြီး ဒါဝင် နူးညက်စ်နဲ့ ဟာလန်းတို့ ပရီးမီးယားလိဂ်ကို ရောက်လာခြင်းအတွက် မှတ်ချက်ပေးပါတယ်။",
"btext2":"ဒီရာသီဟာ တိုက်စစ်သမားတွေရဲ့ ပထမဆုံးသော ပရီးမီးယားလိဂ် ဘောလုံးရာသီ ဖြစ်ပေမယ့် အထိုင်ကျလိမ့်မယ်လို့ အလန်ရှီးယားက မြင်ပါတယ်။ ကွဲပြားတဲ့ တိုက်စစ်ကစားပုံတွေကို လာမယ့်ရာသီ မြင်တွေ့ရတော့မှာကိုလည်း သူက စိတ်လှုပ်ရှားနေပါတယ်။\n\n ပရီးမီးယားလိဂ် အကျော်အမော်ကြီးက ” ပရီးမီးယားလိဂ်မှာ ဒီတိုက်စစ်သမား နှစ်ဦးလုံးက ဂိုးတွေ သွင်းယူနိုင်မယ်ဆိုတာ သေချာပါတယ်။ သူတို့က သက်ဆိုင်ရာကလပ်တွေကို ပိုကောင်းလာအောင် ကူညီပေးကြပါလိမ့်မယ်။\n\n ချန်ပီယံလိဂ် ပြိုင်ပွဲမှာ ဒီ တိုက်စစ်သမား နှစ်ဦးလုံးကို ကျနော် မြင်ထားပါတယ်။ သူတို့အသင်းတွေ ဒီလိုကစားသမားတွေကို ခေါ်ယူနိုင်တာက ပရီးမီးယားလိဂ်အတွက် ကောင်းတဲ့ ကိစ္စပါပဲ။ လာမယ့်ရာသီမှာ သူတို့ကို စောင့်ကြည့်ဖို့ ကျနော်တော့ အတော်လေး မျှော်လင့်ထားပါတယ်။\n\n မနှစ်ကရာသီမှာ လီဗာပူးကော၊ မန်စီးတီးပါ အောင်မြင်ထားခဲ့ကြတယ်။ အောင်နိုင်မှုတွေ ရနေချိန်မှာ လူစာရင်းကို ဖြည့်တင်းတာတွေ လုပ်နိုင်ဖို့ လိုပါတယ်။\n\n မာနေးကို စွန့်လွှတ်ရမှုနဲ့အတူ လီဗာပူးက သူ့နေရာ အစားထိုးဖို့ နူးညက်စ်ကို မြင့်မားတဲ့ ပြောင်းရွှေ့ကြေးပေးပြီး ခေါ်ယူခဲ့တယ်။ ဘာလို့လဲဆိုတော့ မာနေးက သူတို့အတွက် သိပ်ကောင်းတဲ့ ကစားသမားဖြစ်ခဲ့လိုပါပဲ။ လာမယ့်ရာသီကို စောင့်ကြည့်ဖို့တော့ အရမ်း စိတ်အားထက်သန်နေပါပြီ ” လို့ ဆိုခဲ့တာဖြစ်ပါတယ်။\n\n နူးညက်စ်နဲ့ ဟာလန်းတို့ဟာ လာမယ့်ရာသီမှာ ပရီးမီးယားလိဂ် ရွှေဖိနပ်ဆုအတွက် ထိပ်ဆုံးက ရေပန်စားသူတွေထဲမှာ ပါဝင်နေကြပြီပဲ ဖြစ်ပါတယ်။\n\nCredit: လီဗာပူးသတင်းစုံ",
"btext3": "no",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/06/nunez-haaland-shear-1024x536.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/06/nunez-sign-lfc-768x426.jpg",
"imgurl3":"no",
"video":"no"
 },
            {"ndate":"June 27, 2022",
"htext":"လီဗာပူးထံက ကမ်းလှမ်းမှုရမယ် ယုံကြည်ပြီး အိုထာဗီရိုအတွက် လိဒ်ရဲ့ ကမ်းလှမ်းမှု ပေါ်တို ပယ်ချ",
"btext1":"လီဗာပူးအသင်းဟာ ဒီနွေမှာ ကွင်းလယ်လူသစ် မခေါ်တော့ဘူးလို့ သတင်းထွက်ထားပေမယ့် အချို့သော ချိတ်ဆက်မှုတွေ ရှိနေသေးတဲ့ အရိပ်အယောင်တွေ မြင်နေရပါတယ်။\n\n ဒီအပတ်ထဲမှာပဲ Mirror ရဲ့ ဖော်ပြမှုအရ ပေါ်တိုအသင်းဟာ ကွင်းလယ်လူ အိုထာဗီရိုအတွက် လိဒ်ယူနိုက်တက်ရဲ့ ပေါင် ၂၆ သန်းနဲ့ ကမ်းလှမ်းမှုကို ပယ်ချခဲ့တယ်လို့ ဆိုပါတယ်။ ပေါ်တိုဘက်က လီဗာပူးအသင်းထံကနေ ပေါင် ၃၄ သန်းဝန်းကျင် ကမ်းလှမ်းမှုရမယ်လို့ မျှော်လင့်ထားတာကြောင့် ငြင်းဆန်ခဲ့တာလို့ ဆိုပါတယ်။\n\n ကစားသမားဟာ ပေါ်တိုအသင်းနဲ့ စာချုပ်အရ ဇူလိုင်လ ၁၅ ရက်အတိုင်ခင် ခေါ်ယူမယ်ဆိုရင် ပေါင် ၃၄ သန်းနဲ့ရမှာဖြစ်ပေမယ့် အဲ့နောက်ပိုင်းဆိုရင် ပြောင်းရွှေ့ကြေး ပေါင် ၅၁ သန်းရမှ ထွက်ခွင့်ရှိမှာပါ။ နောက်ပိုင်းမှာလည်း ပေါင် ၃၈ သန်းလောက် ရရင်ကို ပေါ်တိုဘက်က ထွက်ခွင့်ပေးမယ်လို့ သိရတယ်။\n\n အသက် ၂၇ နှစ်အရွယ် ကွင်းလယ်လူဟာ ပေါ်တိုအသင်းမှာ ကွင်းလယ် နေရာစုံ ကစားသူဖြစ်ပြီး အဓိကအားဖြင့် ညာခြမ်း ကွင်းလယ်လူနေရာ ကစားသူဖြစ်ပါတယ်။ သူဟာ ကွင်းလယ်တိုက်စစ်နဲ့ ကွင်းလယ် ခံစစ်နေရာတွေပါ ကစားထားသူဖြစ်ပါတယ်။",
"btext2":"လီဗာပူးအသင်းဟာ ပေါ်တူဂီလိဂ်မှ ကစားသမားတွေ အင်္ဂလန်လိဂ်မှာ အသားကျမြန်မှုကို နှစ်သက်နေပြီး လက်ထောက်နည်းပြ ပပ်လင်ဒါး အပါအဝင် ပေါ်တူဂီ အဆက်အသွယ်တွေနဲ့အတူ စောင့်ကြည့် ချိတ်ဆက်မှုတွေ လုပ်နေခဲ့တာပါ။\n\n ဒီနွေမှာ အသင်း တကယ်တမ်း စောင့်ကြည့်မှုတွေ လုပ်နေခဲ့တဲ့ ဘင်ဖီကာ ကစားသမားက ညာခြမ်း တိုက်စစ်သမား ရာဖာ ဆေးဗားဖြစ်ပါတယ်။ အသက် ၂၉ နှစ်အရွယ် ပေါ်တူဂီ လက်ရွေးစင်ကို အားကစားဒါရိုက်တာ ဂျူလီဝန် ဝတ်နဲ့ အပေါင်းအပါတွေက အလေးအနက် စောင့်ကြည့်နေခဲ့တာပါ။\n\n ဒါပေမယ့်လို့ ဒီအပြောင်းအရွှေ့ ဈေးကွက်အတွင်း တိုက်စစ်သမား ရာဖာ ဆေးဗားက ဘင်ဖီကာမှာပဲ ဆက်ရှိနေခဲ့တယ်။ နည်းပြ ယာဂင်ကလော့ပ်နဲ့ အဖွဲ့က နည်းစနစ်ပိုင်းဆိုင်ရာ ဆွေးနွေးမှုတွေက တစ်ဆင့် နံပါတ် ၉ တိုက်စစ်သမား ဖြစ်တဲ့ နူးညက်စ်ကိုပဲ ခေါ်ယူခဲ့တာ ဖြစ်ပါတယ်။\n\nCredit: လီဗာပူးသတင်းစုံ",
"btext3": "no",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/06/otavio-lfc.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/06/otavia-lfc-rumour-768x438.jpg",
"imgurl3":"",
"video":"no"
 },
           {"ndate":"June 26, 2022",
"htext":"မာနေးကိစ္စ သတင်းမှားတွေကို ထုတ်ရှင်းပြီဖြစ်တဲ့ ကစားသမားရဲ့ အေးဂျင့်",
"btext1":"ဆာဒီယိုရဲ့ PR ဖြစ်သူက တိုက်စစ်သမားရဲ့ လုပ်ခနဲ့ ပတ်သက်လို့ မီဒီယာတွေ ဖော်ပြနေမှုက မမှန်ကန်ပါဘူးလို့ ထုတ်ရှင်းလာခဲ့ပါတယ်။\n\n လီဗာပူးမှာ တစ်ပတ်လုပ်ခ ပေါင် ၄ သိန်း မရလို့ တစ်ပတ် ပေါင် ၃ သိန်းခွဲရတဲ့ ဘိုင်ယန်မြူးနစ်ထံ မာနေး ပြောင်းပါတယ်ဆိုတဲ့ ကိစ္စမျိုးတွေဟာ မီဒီယာတွေရဲ့ လိုသလိုဆွဲပြီး ဖော်ပြမှုအဖြစ် သူက ရှင်းလင်းလာတာပါ။\n\n ဆာဒီယိုမာနေးရဲ့ PR ဖြစ်သူ Bacary Cisse က ပြင်သစ်သတင်းဌာန TV5Monde နဲ့ အင်တာဗျူးမှာ ” အဲ့တာတွေက မှားယွင်းတဲ့ ကောလဟာလတွေပါ ” ဆိုပြီး လီဗာပူးက နည်းပါးတဲ့ လုပ်ခပဲပေးလို့ ဘိုင်ယန်မြူးနစ်ကို ပြောင်းပါတယ်ဆိုတဲ့ ကိစ္စကို ဖြေရှင်းပေးခဲ့ပါတယ်။\n\n ကစားသမားတွေရဲ့ လုပ်ခပိုင်းကို တွက်ချက်ဖော်ပြတဲ့ အချို့သော အားကစားဆိုဒ်တွေမှာ ဆာဒီယိုရဲ့ လုပ်ခကို တစ်ပတ်လုပ်ခ ပေါင် ၁ သိန်းနဲ့ပဲ ဖော်ပြထားတာပါ။ ဒါကြောင့်လည်း မာနေးရတဲ့ လုပ်ခက နည်းလွန်းတယ်လို့ အမြဲတမ်း အငြင်းပွားခံရလေ့ရှိပါတယ်။\n\n ၂၀၁၆ မှာ လီဗာပူးကို ပြောင်းလာစဉ် မာနေးရဲ့ လုပ်ခက ပေါင် ၁ သိန်းဝန်းကျင်ပဲ ရှိပေမယ့် ၂၀၁၈ မှာ သက်တမ်းတိုးပြီးနောက် အခြေခံလုပ်ခတင်ကို ပေါင် ၁၈၀၀၀၀ ထိ မြှင့်တက်ခဲ့တာပါ။ ဒါပေမယ့် အားလုံးက လီဗာပူးမှာ ဆာဒီယိုဟာ လုပ်ခ ပေါင် ၁ သိန်းပဲ ရတယ်လို့ ယနေ့ထိ ယူဆခဲ့ကြပါတယ်။",
"btext2":"” ကျနော်တို့ အဲ့လို ကိစ္စတွေအကြောင်း စကားမပြောချင်ပါဘူး။ ထူးချွန်တဲ့ ဆာဒီယိုလို ကစားသမားက လူတွေပြောနေတဲ့ လုပ်ခမျိုးကိုတော့ မရနိုင်ပါဘူး။ လူတွေ တွက်ချက်ဖော်ပြနေတဲ့ လုပ်ခတွေက လုံးဝကြီး မှားယွင်းနေပါတယ်။\n\n ဆောက်သမ်တန်ကနေ လီဗာပူးကို ပြောင်းလာချိန်ကထက် ပိုများတဲ့ လုပ်ခကို ဆာဒီယိုက ရနေပါပြီ။ သူ့ရဲ့ စာချုပ်က ၂၀၁၈ မှာ သက်တမ်းတိုးခဲ့တာပါ။ သူ့ရဲ့ လီဗာပူးလုပ်ခက မီဒီယာတွေမှာ တွက်ချက် ဖော်ပြနေတဲ့ ကိန်းဂဏန်းတွေထက် ပိုများပါတယ် ” လို့ အေးဂျင့်ဖြစ်သူက ဆိုခဲ့တာဖြစ်ပါတယ်။\n\n မနှစ်က ဗန်ဒိုက်တို့ကို သက်တမ်းမတိုးခင်မှာ လီဗာပူးရဲ့ အမြင့်ဆုံး လုပ်ခရှင်က ဆာလာဖြစ်ပြီး တစ်ပတ်ကို ပေါင် ၂ သိန်းရထားတာပါ။ မာနေးရဲ့ လုပ်ခက ဆာလာထက် ပေါင် ၂၀၀၀၀ ပဲ လျော့နည်းခဲ့ကာ သူဟာ ဘိုင်ယန်မြူးနစ်မှာတော့ အများထင်သလို ပေါင် ၃ သိန်းခွဲထိ ရဖွယ် မရှိတာဖြစ်ပါတယ်။Credit: လီဗာပူးသတင်းစုံ",
"btext3": "no",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/06/mane-bayern-lfc-salary-1024x566.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/06/salah-mane-fun-768x431.jpg",
"imgurl3":"no",
"video":"no"
 },
           {"ndate":"June 26, 2022",
"htext":"ဆောင်းပါး | မိုက်ကယ် အတ်ဝတ် လုပ်ပြခဲ့တဲ့ ပေါင် ၃၉၂ သန်း စိန်ခေါ်မှုကို ရင်ဆိုင်ရဦးမယ့် လီဗာပူး",
"btext1":"၂၀၁၁ ခုနှစ်မှာ လီဗာပူးကို စတင်ရောက်ရှိခဲ့တဲ့ မိုက်ကယ် အတ်ဝတ်ဟာ ယာဂင်ကလော့ပ် မန်နေဂျာဖြစ်လာတဲ့ ကာလတွေမှာတော့ အားကစားဒါရိုက်တာ ရာထူးကို တာဝန်ယူခဲ့ပါတယ်။\n\n မနှစ်ကရာသီ အသွင်ကူးပြောင်းကာလမှာ ဂျူလီယန်ဝတ်ကို အဓိက တာဝန်တွေ လက်လွဲခဲ့ပြီး ဒီနွေမှာ သူထွက်ခွာသွားတဲ့နောက် လီဗာပူးအသင်းဟာ အားကစားဒါရိုက်တာသစ်နဲ့ ရှေ့ဆက်ရတော့မှာဖြစ်ပါတယ်။ ဒါ့အပြင် စိန်ခေါ်မှုသစ်တွေ ရင်ဆိုင်လာရဖို့ ရှိနေပါတယ်။\n\n ၂၀၁၆ မှာ လီဗာပူးအသင်းသမိုင်းတစ်လျှောက် ပထမဆုံးအဖြစ် အားကစားဒါရိုက်တာ ရာထူးကို တာဝန်ယူခဲ့တဲ့ အတ်ဝတ်ဟာ David Fallows, Barry Hunter လို့ ကလပ်ရဲ့ အရေးကြီး ပုဂ္ဂိုလ်တွေနဲ့အတူ အောင်မြင်တဲ့ ကစားသမား ခေါ်ယူရေး စီမံမှု အဖွဲ့ကို တည်ထောင်နိုင်ခဲ့ပါတယ်။\n\n အပြောင်းအရွှေ့ရေးရာ ကော်မတီလို့ ကျော်ကြားလှတဲ့ ဒီအဖွဲ့မှာ နည်းပြယာဂင်ကလော့ပ်နဲ့ FSG အကြီးတန်း အရာရှိတွေလည်း ပါဝင်ထားတာပါ။ လီဗာပူးအသင်း ကွင်းတွင်း အောင်မြင်မှုတွေရရေး ကစားသမား အဝယ်အရောင်း ကိစ္စတွေကို အဓိက ကြိုးကိုင်ခဲ့တဲ့ အဖွဲ့လည်း ဖြစ်ပါတယ်။\n\n မိုက်ကယ်အတ်ဝတ် ဦးဆောင်တဲ့ ဒီအဖွဲ့ရဲ့ ၂၀၁၈ မှာ ကော်တင်ညိုကို ဘာစီလိုနာထံ ပေါင် ၁၄၂ သန်းနဲ့ ရောင်းထုတ်မှုက ထင်ရှားပေမယ့်လို့ ပြောင်းရွှေ့ကြေး မြင့်မြင့်မားမား ပေးပြီး ခေါ်ယူခဲ့တဲ့ ဘန်တီကီကို ဈေးကွက်မှာ အရှုံးမကြီးအောင် ခပ်မြန်မြန် ပြန်ရှင်းထုတ်မှု လုပ်ရာမှာလည်း အဓိကကျခဲ့ပါတယ်။\n\n အခြားသော အသင်းတွေလို ရင်းမြစ် မကြွယ်ဝတဲ့ အခြေအနေမှာ ကလပ် အကယ်ဒမီနဲ့ လူငယ်ကြယ်ပွင့်တွေကို အသုံးချပြီး နောက်ဆုံး ၅ နှစ်အတွင်းမှာ ကစားသမား ရောင်းထုတ်မှုက တစ်ဆင့် ပေါင် ၃၉၂ သန်းထိ မိုက်ကယ် အတ်ဝတ်က ရှာဖွေပေးခဲ့ပါတယ်။\n\n ပီအက်စ်ဂျီနဲ့ မန်စီးတီးအသင်းတို့မှာ ပိုင်ရှင်တွေရဲ့ အဆက်အနွယ်နဲ့ စပွန်ဆာ ရနှုန်းတွေမှာ လီဗာပူးထက် အများကြီး ပိုမိုသာလွန်ကြပါတယ်။ နှစ်သင်းလုံးဟာ စပွန်ဆာစာချုပ် အတုတွေကတစ်ဆင့် ပိုင်ရှင်တွေရဲ့ ငွေကြေးတွေကို ကလပ်တွေထံ စီးဝင်စေခြင်းကြောင့် ယူအီးအက်ဖ်အေထံ တိုင်ကြားခံရမှုတွေ ရှိခဲ့တာပါ။\n\n မန်စီးတီးအသင်း ပိုင်ရှင်တွေလို လီဗာပူးပိုင်ရှင်တွေဖြစ်တဲ့ FSG က အသင်းအပေါ် ငွေကြေး စိုက်ထုတ်ခြင်း မရှိတာအတွက် ဝေဖန်မှုတွေရှိပေမယ့် အနာဂတ်မှာလည်း FSG ထံကနေ အသင်းအတွက် ငွေကြေးအများကြီး ရင်းနှီးမြုပ်နှံပေးမှုမျိုး ဖြစ်လာဖို့က မရှိနိုင်ပါဘူး။\n\n သတင်းကောင်းကတော့ လီဗာပူးရဲ့ ဘဏ္ဍာရေးပိုင်း တာဝန်ရှိသူတွေဟာ ဒီနှစ်တွေအတွင်း များစွာသော စပွန်ဆာစာချုပ်တွေကို ရှာဖွေနိုင်မှုနဲ့အတူ ၂၀၁၀ မတိုင်ခင်ကနဲ့ နှိုင်းယှဉ်မယ်ဆိုရင် ပါတနာတွေကတစ်ဆင့် အကျိုးအမြတ်တွေ အများကြီး ဖော်ဆောင်ထားနိုင်ပါတယ်။",
"btext2":"လီဗာပူးအသင်းဟာ ပိုင်ရှင်တွေထံကနေ ရင်းနှီးမြုပ်နှံမှုကြီးတွေ မရတာကြောင့် ကလပ် ပိုင်ဆိုင်ထားတဲ့ ရင်းမြစ်တွေကို အသုံးချပြီး ထိပ်သီးတွေကို ယှဉ်ပြိုင်ဖို့ အားထုတ်ခဲ့ရတယ်။ ရလာတဲ့ ငွေကြေးတွေကို ကစားသမားသစ် ခေါ်ယူရာမှာ ပြန်သုံးခဲ့ရာက အရောင်းရှိသလောက် အဝယ်ရှိမယ့် ပေါ်လစီမျိုး လီဗာပူးအသင်းမှာ ပေါ်ထွက်လာခဲ့ပါတယ်။\n\n လီဗာပူးအသင်းဟာ အသင်းရဲ့ ပုံရိပ်ကြောင့် ရလာမယ့် စပွန်ဆာကြေးတွေ၊ ကွင်းတွင်း စွမ်းဆောင်ရည်အရ အောင်မြင်လာမယ့် ဆုကြေးတွေနဲ့ အကယ်ဒမီကို အသုံးချပြီး ရလာတဲ့ ငွေကြေး အကျိုးအမြတ်တွေကတစ်ဆင့် ကိုယ်ပိုင်ရပ်တည်မှုနဲ့ ရှေ့ဆက်သွားရမှာဖြစ်ပါတယ်။\n\n သူတာဝန်ယူတဲ့ ကာလတွေအတွင်း အတ်ဝတ် လုပ်ဆောင်ခဲ့တဲ့ ကျော်ကြားတဲ့ အပြောင်းအရွှေ့တွေမှာတော့ ချယ်ဆီးကနေ အကယ်ဒမီကြေးနဲ့ ခေါ်ယူခဲ့ပြီး ပရီးမီးယားလိဂ်သွင်းဂိုး ၁ ဂိုးပဲ ရထားတဲ့ ဆိုလန်ကီကို ပေါင် ၁၉ သန်းနဲ့ ရောင်းချမှု၊ ချယ်ဆီးကနေ ခေါ်ယူခဲ့တဲ့ အကယ်ဒမီ ကြယ်ပွင့် ဘရူးစတားကို ပေါင် ၂၃.၅ သန်းနဲ့ ရောင်းထုတ်မှုတွေ ဖြစ်ပါတယ်။\n\n ၂၀၂၀ မှာဆိုရင် ဘရူးစတားကို ရောင်းထုတ်ရတဲ့ ငွေကြေးနဲ့ သီယာဂိုကို ပြန်လည် ခေါ်ယူခဲ့ပြီး အတ်ဝတ် လုပ်ဆောင်ပေးတဲ့ အပြောင်းအရွှေ့တွေဟာ စီနီယာအသင်းအပေါ် ကြီးကြီးမားမား သက်ရောက်ခဲ့ပါတယ်။\n\n မိုက်ကယ်အတ်ဝတ်ရဲ့ လှုပ်ရှားမှုတွေက ထူးချွန်လွန်းတာကြောင့် လီဗာပူးအသင်းက ချိတ်ဆက်ပြီဆိုရင် အဆိုပါ ချိတ်ဆက်ခံရတဲ့ ကလပ်အသင်းဟာ သူတို့ကစားသမားမှာ သူတို့ မမြင်နိုင်တဲ့ အရည်အချင်းများ ရှိသလားဆိုပြီး ရောင်းချဖို့ တွန့်ဆုတ်ကြတဲ့ အထိပါပဲလို့ The Athletic က ဖော်ပြဖူးပါတယ်။\n\n မိုက်ကယ်အတ်ဝတ် ထွက်သွားပေမယ့် သူချန်ခဲ့တဲ့ အမွေအဖြစ် မနှစ်ကနွေမှာ ပေါင် ၆ သန်း ဝန်းကျင်နဲ့ ရောင်းထုတ်ခဲ့တဲ့ အဝန်နီယီဟာ ဒီရာသီမှာ နော်တင်ဟမ် ဖောရက်စ်ကို ထပ်ပြောင်းတာကြောင့် လီဗာပူးက ပေါင် ၁.၅ သန်း ထပ်မံ ခံစားခွင့် ရဦးမှာဖြစ်ပါတယ်။\n\n ဒီလောက်ဆိုရင် ဒီနှစ်တွေအတွင်း လီဗာပူးရဲ့ အောင်မြင်မှုတွေမှာ အားကစားဒါရိုက်တာရဲ့ တာဝန်ယူက အတော်လေး အဓိကကျထားတာကို နားလည်ကြလောက်ပါမယ်။ ဂျူလီယန် ဝတ်ဟာ တူညီတဲ့ အနေအထားအဖြစ် အသင်းအတွက် ဘဏ္ဍာရေး ရှာဖွေမှုတွေ လုပ်ဆောင်ပေးရဖို့ ရှိနေတယ်။",
"btext3": "လီဗာပူးအသင်းဟာ လုပ်ခပိုင်းနဲ့ သက်တမ်းတိုးစာချုပ် ကုန်ကျမှုပိုင်းတွေမှာ မြင့်မားတဲ့ ကလပ်ဖြစ်ပြီး နောက်ဆုံး စစ်တမ်းအဖြစ် ၂၀၂၀-၂၀၂၁ ဘောလုံးရာသီမှာ ပေါင် ၄၂၂ သန်းထိ ကုန်ကျထားပါတယ်။ တစ်ရာသီကို ပြောင်းရွှေ့ကြေး ပေါင် ၁၀၀ သန်းလောက် အသုံးစရိတ်ရှိသေးတာကြောင့် ရုပ်သံခ၊ ကွင်းဝင်ကြေး၊ ဆုကြေးနဲ့ စပွန်ဆာကြေးတွေနဲ့တင် ရပ်တည်ဖို့ အကန့်အသတ်ရှိပါတယ်။\n\n အထူးသဖြင့် ကိုဗစ်ကာလမှာ ကွင်းဝင်ကြေး မရခြင်းနဲ့ ရုပ်သံခတွေ လျော့ချခံရခြင်းကို ရင်ဆိုင်ရာမှာ လီဗာပူးအသင်းက အတော်လေး ရုန်းကန်ခဲ့ရတာဖြစ်တယ်။ ဒါကြောင့်လည်း ကစားသမား ရောင်းထုတ်မှုတွေမှာ အကျိုးအမြတ် ရှာဖွေဖို့က ကိုယ်ပိုင်ရင်းမြစ်နဲ့ မောင်းနှင်နေရတဲ့ လီဗာပူးအသင်းအတွက် အရေးပါခဲ့ပါတယ်။\n\n ဒီနှစ်တွေအတွင်း အကောင်းဆုံး သာဓကက လာလီဂါကလပ် ဘာစီလိုနာဖြစ်ပြီး အောင်မြင်မှုတွေ များစွာ ရယူနေတဲ့ ကမ္ဘာအဆင့် ထိပ်သီးကလပ်ဟာ ကွင်းတွင်းအောင်မြင်ရေး စံချိန်တင် ခေါ်ယူမှုကြီးတွေကို ဆက်တိုက်လုပ်တဲ့ စီမံမှု အမှားတွေကတစ်ဆင့် အကြွေး ယူရို ၁ ဘီလျံကျော်တဲ့ အနေအထားကို ရောက်ရှိသွားခဲ့ပါတယ်။\n\n ဒီနွေမှာ မာနေး၊ မီနာမီနိုတို့ကို ရောင်းထုတ်ထားပြီဖြစ်တဲ့ လီဗာပူးအသင်းဟာ နီကိုး ဝီလီယမ်ကို ရောင်းထုတ်ဖို့ ရှိနေပြီး သူ့အတွက် ပေါင် ၁၅ သန်း ဝန်းကျင် အလိုရှိနေတာပါ။ နက်ဖီးလစ်ရဲ့ အနာဂတ်အတွက် စီမံမှုအပြင် အကယ်ဒမီထွက် လူငယ်တွေကို အငှားချမှုနဲ့အတူ ကြယ်ပွင့်တွေရဲ့ အနာဂတ်အတွက် စီမံမှုတွေ လုပ်ပေးရဦးမှာဖြစ်ပါတယ်။\n\n ၂၀၂၃-၂၀၂၄ ဘောလုံးရာသီမှာ လီဗာပူးအသင်းရဲ့ အန်ဖီးကွင်းအတွင်း The Anfield Road ပွဲကြည့်စင် တိုးချဲ့မှု အပြီးသတ်ခြင်းနဲ့အတူ ပရိသတ် ၆၁၀၀၀ ကျော် ဝင်ဆံ့နိုင်မှာဖြစ်ပြီး ဒါဟာ ဥရောပ အင်အားကြီး အသင်းတွေထဲမှာ လီဗာပူးအသင်းကို တစ်နေရာစာ အခြေခိုင်စေဖို့ အကူအညီဖြစ်လာစေမှာပဲ ဖြစ်ပါတယ်။\n\nCredit: လီဗားပူးသတင်းစုံ",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/06/ward-lfc-392.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/06/ward-lfc-sipporters-768x471.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/06/lfc-wage-768x432.jpg",
"video":"no"
 },
          {"ndate":"June 26, 2022",
"htext":"*****သီယာဂို ရဲ့ စကေများး*****",
"btext1":"no",
"btext2":"no",
"btext3": "no",
"imgurl1":"https://assets.goal.com/v3/assets/bltcc7a7ffd2fbf71f5/bltdb50f4cbd95f7e31/628f5d82d04c4d08635ecdd0/GettyImages-1383120850.jpg",
"imgurl2":"https://video.twimg.com/ext_tw_video/1540721445621350400/pu/pl/1280x720/X_RL0vIGFIlBZ1cq.m3u8?container=fmp4",
"imgurl3":"no",
"video":"yes"
 },
         {"ndate":"June 26, 2022",
"htext":"ပေါမာဆွန် ရွေးချယ်ပေးလိုက်တဲ့ လီဗာပူးအတွက် ကလောပ့်ရဲ့ အကောင်းဆုံး ကစားသမားခေါ်ယူမှု ၅ ခု",
"btext1":"(၅) အန်ဒီရော့ဘတ်ဆန်\n\n ရော့ဘတ်ဆန်ဟာ ဟားစီးတီးကနေ ရောက်ရှိလာတာဖြစ်ပြီး အသင်းတိုင်းက သူ့ကို ခေါ်ယူချင်ခဲ့ကြတာပါ။ ဘာကြောင့်လဲဆိုတော့ သူဟာ အားလုံးရဲ့ မျက်စိကျလောက်တဲ့ စွမ်းဆောင်ရည် ရှိခဲ့လို့ပါပဲ။ ခင်ဗျားတို့ ကလော့ရဲ့ အမြင်ကို ချီးကျူးရမှာပါ။ ဘာကြောင့်လဲဆိုတော့ သူ့အသင်းအတွက် စကော့တလန်သားကို အမိအရ ခေါ်ယူနိူင်ခဲ့လို့ပါ။ သူဟာ လီဗာပူးအတွက် မယုံကြည်နိုင်စရာ ခေါ်ယူမှု ဖြစ်ခဲ့ပါတယ်။\n\n ရော့ဘတ်ဆန်ဟာ လီဗာပူးရဲ့ ခံစစ်မှာ ပုံစံတည်ငြိမ်မှု ရှိခဲ့ပြီး ပြိုင်ဘက်က သူ့ကိုကျော်ဖြတ်နိုင်တယ်ဆိုတာ ရှားပါတယ်။ ပြီးတော့သူဟာ ပွဲစဥ်ရဲ့ အကောင်းဆုံး ဖြတ်တင်ပေးပို့နိုင်သူပါ။ သူဟာ ပွဲစဥ်အတွင်း ကြီးမားတဲ့ အကျိုးရလဒ်တွေကို ပြုလုပ်ပေးနိုင်ပါတယ်။ ကျွန်တော် ဖာဘင်ဟို ၊ ဝစ်ဂျ်နယ်ဒမ်တို့လို ကစားသမားတွေကို တွေးကြည့်ပေမဲ့ ရော်ဘတ်ဆန်ဟာ သူ့ရဲ့ တည်ငြိမ်မှုကြောင့် ရွေးချယ်ခံရတာပါ။\n\n (၄) ဆာဒီယိုမာနေး\n\n ဆာလတ်နဲ့တူတာက မာနေးဟာ လီဗွပူးအတွက် နှစ်ပေါင်းများစွာ အရေးပါတဲ့ ကစားသမား ဖြစ်ခဲ့ပါတယ်။ သူတို့ဘာကြောင့် မာနေးကို ဘိုင်ယန်အသင်းဆီ ပြောင်းရွှေ့ခွင့် ပြုတာလဲ နားမလည်ပါဘူး။ ခင်ဗျားတို့သာ သူ့ မှတ်တမ်းကို ကြည့်မယ်ဆိုရင် သူက လီဗာပူးအတွက် အနိုင်ရမှတ် ရရှိစေမဲ့ သွင်းဂိုးတွေကို သွင်းယူပေးတာပါ။ သူ့ရဲ့ ကစားပုံအရ လူတွေက သူ ၂၀၁၆ မှာ ဆောက်သမ်တန်ကနေ ရောက်ရှိလာကတည်းက တည်ငြိမ်မှု ပြသနေတာကို ထည့်စဥ်းစားသင့်ပါတယ်။\n\n သူမပါတဲ့ ရာသီ စတာနဲ့ သူ့ရဲ့ တန်ဖိုးကို နားလည်လာမယ်လို့ ထင်ပါတယ်။ သူဟာ ရောက်ရှိလာကတည်းက ဘယ်တောင်ပံကစားသမားအဖြစ် စတင်ခဲ့ပြီး ဆာလတ်ရောက်ရှိပြီးချိန်မှာတော့ ညာတောင်ပံကို ထွက်ကစားခဲ့ရပါတယ်။ ဒါပေမဲ့ ပြီးခဲ့တဲ့ ရာသီမှာတော့ သူဟာ ဗဟိုတိုက်စစ်မှူးအဖြစ် ပြောင်းလဲ ကစားခဲ့ပါတယ်။ သူ့ရဲ့ စာချုပ်ဟာ နောက်နှစ် ကုန်ဆုံးမှာဖြစ်ပေမဲ့ သူ့ကို ဆက်လက်ထိန်းသိမ်း ထားစေချင်ပါတယ်။ နူနက်နဲ့ ဒီးယက်တို့လို ကစားသမားတွေအပေါ် မှီခိုတာဟာ သူတို့အတွက် အရမ်း ဖိအားများသွားမှာပါ။ ဒါကြောင့် မာနေးမပါတဲ့ လီဗာပူးက စိတ်ဝင်စားစရာပါပဲ။ (၃) မိုဟာမက်ဆာလတ် ဆာလတ် အသင်းကို ပြောင်းရွှေ့လာကတည်းက ရရှိခဲ့တဲ့ ကိန်းဂဏန်းတွေဟာ လုံးဝ အံသြစရာပါ။ သူဟာ အသင်းအတွက် အရေးပါတဲ့ ကစားသမားဆိုတာ သက်သေပြခဲ့ပြီး သွင်းဂိုးပေါင်းများစွာ သွင်းယူခဲ့ပါတယ်။ သူဟာ တောင်ပံကစားသမားအဖြစ် ရွှေဖိနပ်ဆု ၃ ကြိမ် ရရှိခဲ့ပါတယ်။ လီဗာပူးဟာ မာနေးကို ဆုံးရှုံးထားရတာကြောင့် သူတို့က ဆာလတ်ကို အလွတ်ပြောင်းရွှေ့ကြေးနဲ့ အဆုံးရှုံးခံမှာ မဟုတ်ပါဘူး။ မာနေးရဲ့ ထွက်ခွာမှုဟာ သူတို့ကို အီဂျစ်သားနဲ့ ပြန်လည်ဆွေးနွေးစေနိုင်မဲ့ နည်းလမ်း ဖြစ်နိုင်ပါတယ်။ ဒါပေမဲ့ အခြေအနေတွေက ဘယ်လိုဖြစ်လာမလဲ စောင့်ကြည့်ရမှာပါ။ သူဟာ ၂၀၁၇-၁၈ ခုနှစ်မှာ ၃၂ ဂိုးနဲ့ ပရီးမီးယားလိဂ်ရဲ့ ၃၈ ပွဲအတွင်း ဂိုးသွင်းအများဆုံး စံချိန်ကို ချိုးဖျက်ပြီးကတည်းက အားလုံးက သူ့ကို လျော့ကျသွားစေဖို့ စောင့်ခဲ့ကြပေမဲ့ အဲလိုတော့ ဖြစ်မလာပါဘူး။",
"btext2":"(၂) အလစ်ဆင်ဘက်ကာ\n\n ကမ္ဘာပေါ်မှာ ရှိသမျှ အရေးကြီးတဲ့ ပြိုင်ပွဲတွေမှာ အသင်းတစ်သင်း အောင်မြင်မှု ရရှိဖို့ဆိုတာ ဂိုးသမား မပါပဲ မဖြစ်နိုင်ပါဘူး။ ဗန်ဒိုက်ဟာ ၂၀၁၉ ခုနှစ်မှာ လီဗာပူးရဲ့ တန်ကြေးအမြင့်ဆုံး ကစားသမား ဖြစ်ခဲ့ပေမဲ့ ဘက်ကာကလည်း အသင်းအတွက် အရေးပါတဲ့ ခေါ်ယူမှု ဖြစ်ခဲ့ပါတယ်။ ကလော့က ဒီ ၂ယောက်အတွက် ငွေအများအပြား သုံးစွဲခဲ့ပေမဲ့ သူတို့ရဲ့ အသင်းကို အများကြီး ပြောင်းလဲနိုင်ခဲ့ပါတယ်။ သူ ဂိုးပေါက်ရှေ့မှာ ကာကွယ်ပြီး ဗန်ဒိုက်က သူအရှေ့မှာ ရှိနေတာနဲ့အတူ လီဗာပူး အသင်းဟာ တိုက်စစ်ကို ကောင်းကောင်း ပြုလုပ်နိုင်ခဲ့ပါတယ်။\n\n ၂၀၁၈မှာ အသင်းကို စတင်ရောက်ရှိလာကတည်းက ကလော့ရဲ့ လက်အောက်မှာ သူဟာ အောင်မြင်မှုတွေရဲ့ နောက်ကွယ်က အဓိက အကြောင်းအရင်း ဖြစ်ခဲ့ပါတယ်။ အသင်းတွေဟာ ဆုဖလား ရရှိဖို့ ကောင်းမွန်တဲ့ ကျောထောက်နောက်ခံလိုပါတယ်။ လီဗာပူးအသင်းကတော့ ဗန်ဒိုက်နဲ့ အလစ်ဆင်ကို ပိုင်ဆိုင်ထားပါတယ်။ ဘရာဇီးအတွက်တော့ သူတို့ဟာ ဂိုးသမား ၂ ​ယောက်ဖြစ်တဲ့ အလစ်ဆင်နဲ့ အီဒါဆင်ကို ကောင်းချီးပေးခံထားရတာပါ။ ဒီ ၂ ယောက်ထဲက ရွေးရမယ်ဆိုရင်တော့ ကျွန်တော်က အလစ်ဆင်ကို ရွေးချယ်သွားပါမယ်။ ",
"btext3": "(၁) ဗာဂျယ်ဗန်ဒိုက်\n\n ဗန်ဒိုက်ကို ခေါ်ယူတုန်းက လူတွေက လီဗာပူးဟာ ဘာကြောင့် ဗဟိုနောက်ခံလူအတွက် ပေါင် ၇၅ သန်း အသုံးပြုသလဲဆိုတာ မေးခွန်းထုတ်ခဲ့ကြပေမဲ့ သူက လီဗာပူးကို နောက်တစ်ဆင့်ကို ခေါ်ဆောင်ခဲ့ပါတယ်။ သူဟာ ရော့ဘတ်ဆန်နဲ့ အာနိုးတို့ကို တိုက်စစ် ကောင်းကောင်း လိုက်ပါစေခဲ့ပြီး ကျေနပ်အောင် စွမ်းဆောင်ပေးနိုင်ခဲ့ပါတယ်။ ဟာသတစ်ခုက ဘယ်သူကမှ ဗန်ဒိုက်လို မလုပ်ဆောင်နိုင်ခဲ့ပါဘူး။/n/n သူ ဆဲလ်တစ်မှာတုန်းက သူ့ရဲ့ ပိုင်ရှင်က ကျွန်တော့်ကို သူဟာ စူပါစတား ဖြစ်လာလိမ့်မယ်လို့ ပြောဆိုခဲ့တာကို ကျွန်တော် မှတ်မိပါသေးတယ်။ သူဟာ ဆောက်သမ်တန်ကို ရောက်ရှိခဲ့ပြီး ဘယ်သူကမှ ဗန်ဒိုက်ကို မခေါ်ယူခဲ့ပေမဲ့ ကလော့ကတော့ နယ်သာလန်သားအပေါ် အမြင်ရှိခဲ့ပါတယ်။ ဗန်ဒိုက်ဟာ ၂၀၁၉ ရွှေဘောလုံးဆုကို ရရှိလုနီးပါး ဖြစ်ခဲ့ပေမဲ့ မက်ဆီကို မဲအနည်းငယ်နဲ့ ရှုံးနိမ့်ခဲ့ပါတယ်။ ကျွန်တော်က သူ့ရဲ့ အကြီးစား ပရိတ်သတ်ပါ။ ကျွန်တော် သူ့ကို ဒီဆု ရရှိစေချင်ပေမဲ့ တစ်ဦးချင်းဆုတွေက တိုက်စစ်မှူးတွေသာ ရကြတာပါ။ ရွှေဘောလုံးဆု ရရှိခဲ့တဲ့ နောက်ဆုံး နောက်ခံလူကတော့ ၂၀၀၆ ခုနှစ်ရဲ့ ကန်နာဗာရို ဖြစ်ပြီး နောက်ခံလူတွေ ဆုရဖို့က ခက်ခဲပါတယ်။",
"imgurl1":"https://i0.wp.com/supersportsarena.com/wp-content/uploads/2022/06/inbound4561790178858773023.jpg?resize=735%2C400&ssl=1",
"imgurl2":"https://i0.wp.com/supersportsarena.com/wp-content/uploads/2022/04/inbound8124635593619945487-scaled.jpg?resize=1024%2C576&ssl=1",
"imgurl3":"https://i0.wp.com/supersportsarena.com/wp-content/uploads/2022/05/inbound3532026841976608854.jpg?resize=1024%2C576&ssl=1",
"video":"no"
 },
        {"ndate":"June 26, 2022",
"htext":"ဖာမီနို စကေး",
"btext1":"no",
"btext2":"no",
"btext3": "no",
"imgurl1":"https://d3j2s6hdd6a7rg.cloudfront.net/v2/uploads/media/default/0002/29/thumb_128160_default_news_size_5.jpeg",
"imgurl2":"https://video.twimg.com/ext_tw_video/1540750868768759808/pu/pl/886x490/m4cpakUSKqz6GfJ_.m3u8?container=fmp4",
"imgurl3":"no",
"video":"yes"
 },
       {"ndate":"June 26, 2022",
"htext":"လီဗာပူး ချန်ပီယံဖြစ်မယ် ခန့်မှန်းတဲ့ စူပါကွန်ပြူတာနဲ့ ဒီကနေ့ သတင်းတိုများ",
"btext1":"လီဗာပူးကစားသမားဟောင်း ကော်လီမိုးက လန်ဒန်ကလပ်တွေနဲ့အပြိုင် ရာဖင်ညာကို ခေါ်ယူရေး ကမ်းလှမ်းမှုဝင်ဖို့ အသင်းကို တိုက်တွန်းလိုက်ပါတယ်။ လိဒ်ဟာ ဘရာဇီး တိုက်စစ်သမားအတွက် ဈေးပြိုင် ကမ်းလှမ်းမှုတွေကတဆင့် ပေါင် ၆၅ သန်းထိ ရလိုနေတာပါ။\n\n လာမယ့်ရာသီမှာ လီဗာပူးအသင်းက နည်းစနစ်ပြောင်း ကစားမယ်ဆိုတဲ့ အသံတွေ ပိုကျယ်လောင်နေပါတယ်။ ဒါဟာ နူးညက်စ် ရောက်လာတာအတွက်ကော မနှစ်ကရာသီ အားနည်းချက်တွေအတွက်ပါ ခြုံငုံ သုံးသပ်မှုက တစ်ဆင့် နည်းပြအဖွဲ့ဝင်တွေကြား ဆွေးနွေးမှုလို့ သိရပါတယ်။\n\n ကွင်းလယ်တိုက်စစ်သမား ကာဗယ်ရိုဟာ ရာသီသစ်မှာ ခြေစွမ်းပြနိုင်မယ့် ကစားသမားတစ်ဦးအဖြစ် ကွင်းလယ်လူဟောင်း မက်မန်နာမန်းက ခန့်မှန်းသွားပါတယ်။",
"btext2":"လာမယ့်ရာသီ ပရီးမီးယားလိဂ် ထိပ်ဆုံး ၄ နေရာကို လီဗာပူး၊ မန်စီးတီး၊ အာဆင်နယ်၊ စပါးတို့ ဝင်နိုင်မှာဖြစ်ပြီး အမှတ်ပေးချန်ပီယံက လီဗာပူးအသင်းဖြစ်လာလိမ့်မယ်လို့ Mirror သတင်းဌာနရဲ့ စူပါကွန်ပြူတာက ခန့်မှန်းသွားပါတယ်။\n\nတိုက်စစ်သမားတွေဖြစ်တဲ့ ဆာလာနဲ့ နူးညက်စ်တို့က ရာသီကြိုမှာ တောင့်တင်း ကြံ့ခိုင်နေတဲ့ သူတို့ရဲ့ ရုပ်ပိုင်းဆိုင်ရာ ပုံတွေကို ထုတ်ပြပြီး ရာသီသစ်အတွက် အဆင်သင့်ပဲလို့ အသိပေးလာပါတယ်။\n\n အားကစားကုမ္ပဏီ NIKE က အားကစားကလပ်တွေရဲ့ ဂျာစီတွေကို ၁ နှစ် ၁ ကြိမ် အသစ်ထုတ်နေတဲ့အစား ၂ နှစ်မှ ၁ ကြိမ် အသစ်ထုတ်ပြီး သဘာဝပတ်ဝန်းကျင် ထိန်းသိမ်းရေးကို အင်အားဖြည့်ဖို့ စဉ်းစားနေပါတယ်။\n\n လွန်ခဲ့တဲ့ နှစ်နှစ် ဒီလိုရက်မှာတော့ လီဗာပူးအသင်းဟာ သမိုင်းတစ်လျှောက် ၁၉ ကြိမ်မြောက် အမှတ်ပေးဖလားနဲ့ ပထမဆုံးသော ပရီးမီးယားလိဂ်ဖလားတို့ကို အောင်မြင်ခဲ့ပါတယ်။",
"btext3": "လီဗာပူးနည်းပြအဖွဲ့က လာမယ့်ရာသီမှာ ကွင်းလယ်လူ ကိတ်တာထံကနေ ပိုတည်ငြိမ်တဲ့ စွမ်းဆောင်ရည်တွေကို မြင်ရဖို့ မျှော်လင့်ထားပါတယ်။\n\nနော်တင်ဟမ် ဖောရက်စ်နဲ့ အဝန်နီယီ အပြောင်းအရွှေ့ တရားဝင် ဖြစ်မြောက်သွားတာနဲ့အတူ လီဗာပူးအသင်းဟာ စာချုပ်ပါအတိုင်း ပေါင် ၁.၅ သန်းကို အကျိုးခံစားခွင့် ရရှိပါမယ်။\n\nလီဗာပူးကွင်းလယ်လူ ချိန်ဘာလိန်ဟာ လက်စတာကွင်းလယ်လူ မတ်ဒီဆန်နဲ့အတူ ရာသီကြို မတိုင်ခင် ကြံ့ခိုင်မှုအတွက် လေ့ကျင့်ရေး ဆင်းနေပြီး အယ်လီးယော့၊ ဂျုံးတို့ကလည်း ကိုယ်စီ လေ့ကျင့်ရေးတွေ စတင်နေပါပြီ။\n\nCredit: လီဗာပူးသတင်းစုံ",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/06/lfc-8536252022.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/06/nunez-klopp-27-768x412.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/06/nunez-salah-768x432.jpg",
"video":"no"
 },
       {"ndate":"June 20, 2022",
"htext":"ဒါဝင် နူနက် ကို ဘယ်သူနဲ့မှ မခိုင်းနှိုင်းကြဖို့ ပြောဆိုလိုက်တဲ့ လူးဝစ် ဆွာရက်",
"btext1":"လီဗာပူး ဟာ ကလပ် လက်ရှိ အပြောင်းအရွှေ့မှာ ကလပ်သမိုင်းကြောင်း တစ်လျှောက် ဈေးအကြီးဆုံး ပမာဏ ထိပေးကာ ဘင်ဖီကာ တိုက်စစ်မှုး ဒါဝင် နူနက် ကို ခေါ်ယူထားခဲ့ ပါတယ်။\n\n ကနဦး ပြောင်းရွှေ့ကြေး အဖြစ် ပေါင် 64 သန်း ကုန်ကျမှာ ဖြစ်ပြီး ၊ စွမ်းဆောင်မှုပိုင်း အပေါ် မူတည်ကာ နောက်ထပ် ပေါင် 21 သန်း ထပ်မံ ပေးချေသွားမှာ ဖြစ်ပါတယ်။\n\n အသက် 22 နှစ် အရွယ် ဥရုဂွေး တိုက်စစ်မှုးဟာ ပြီးခဲ့တဲ့ ဘောလုံးရာသီ က ပေါ်တူဂီ လိဂ် ရဲ့ ဂိုးသွင်း ဘုရင်ဆုကိုပါ ဆွတ်ခူးနိုင်ခဲ့သူပါ။ သူ့ရဲ့ ကစားဟန်ကြောင့် ပရိသတ် တော်တော်များများ က ကာဗာနီ လက်သစ်လို့ ပြောကြသလို ၊ တစ်ချို့ကလဲ ဆွာရက် နဲ့ ကာဗာနီ ပေါင်းစပ်ထားတဲ့ တိုက်စစ်မှုးမျိုးလို့ ညွှန်းဆိုကြပါတယ်။\n\n သို့သော် လီဗာပူး တိုက်စစ်မှုးဟောင်းကြီး ကတော့ ဒါဝင် နူနက် ကို ဘယ်သူနဲ့မှ နှိုင်းယှဉ် ပြောဆိုမှုတွေ မလုပ်ကြဖို့ အခုလိုပဲ တောင်းဆိုသွားခဲ့ ပါတယ်။",
"btext2":"“ နူနက် က လီဗာပူး မှာ သူ့ ပင်ကိုယ်ဟန် နဲ့ သမိုင်းမှတ်တမ်း ရေးပါလိမ့်မယ်။ သူဟာ ဥရုဂွေး နိုင်ငံသား ၊ တိုက်စစ်မှုး တစ်ယောက် ဖြစ်ပါတယ်။ ဒါပေမယ့် နှိုင်းယှဉ်ပြောဆိုမှုတွေ ကို ရပ်လိုက်ကြရအောင်ပါ။\n\n ထူးခြားတဲ့ ဘောလုံးသမား တစ်ယောက် ဖြစ်လို့ ဘယ်သူနဲ့မှ နှိုင်းယှဉ်ပြီး ပြောစရာ မလိုပါဘူး။ သူဟာ ထိပ်တန်း ကလပ်အသင်းကြီး တစ်ခုမှာ ကမ္ဘာ့အကောင်းဆုံး မန်နေဂျာတွေ ထဲက တစ်ယောက် နဲ့ လက်တွဲခွင့်ရမှာ ဖြစ်ပြီး ၊ ဝါရင့် ကစားသမားကြီးတွေ ဆီကနေလဲ သင်ယူခွင့်ရတော့မှာပါ။ ပြီးရင် အန်ဖီး ပရိသတ်တွေ ရဲ့ ဝန်းရံမှုတွေလဲ အခိုင်မာ ရရှိဦးမှာ ဖြစ်ပါတယ်။\n\n ကျနော့် ဘက်ကတော့ အင်္ဂလန် က အကြောင်းတွေ ၊ ကစားဟန်တွေ အကြောင်း အကြံပေးလို့ ရပါတယ်။ ဒါပေမယ့် သူ့အတွက် လိုအပ်မယ် မထင်ပါဘူး။ သူ့ရဲ့ ပင်ကိုယ် စွမ်းဆောင်ရည်တွေ က ပြောပြသွားပါလိမ့်မယ်” လို့ ပြောဆိုသွားခဲ့ ပါတယ်။\n\n ဆွာရက် ဟာ လီဗာပူး နဲ့ အတူ ကမ္ဘာ့ဘောလုံး စင်မြင့်ထက်ကို တက်လှမ်းခဲ့သူ ဖြစ်ပြီး ၊ ပရီးမီးယားလိဂ် ခံစစ်မှုးတွေ အားလုံး စိုးရိမ်စိတ်တွေ ဝင်လောက်အောင်ကို စွမ်းဆောင်ပြခဲ့ဖူးပါတယ်။ စုစုပေါင်း ပါဝင် ကစားခဲ့တဲ့ 130 ပွဲမှာ သွင်းဂိုးပေါင်း 82 ဂိုး အထိကို ရယူပြခဲ့တာပါ။",
"btext3": "သို့သော် ဆုဖလား အောင်မြင်မှုတွေကိုတော့ ဘာစီလိုနာ ကို ရောက်မှ ကိုင်မြှောက်နိုင်ခဲ့တာ ဖြစ်ကာ ၊ အဲဒီ အချိန် ကတည်းက နူနက် ကို ခေါ်ယူဖို့ ကတ်တလန် ကလပ်ကို တိုက်တွန်းခဲ့ဖူးပေမယ့် အထမမြောက်ခဲ့ ပါဘူး။\n\n “ ဘင်ဖီကာ နဲ့ အတူ မနှစ်က ခြေစွမ်းပြလိုက်တော့ ဥရောပ တစ်ခုလုံးက သူ့ရဲ့ စွမ်းဆောင်ရည် ကို စပြီး သတိထားမိသွားကြတယ် ထင်ပါတယ်။ အယ်မေးရီးယား အသင်းမှာ ကစားနေချိန်က ၊ ဘာစီလိုနာ အနေနဲ့ သူ့ကို ခေါ်ယူဖို့ ကျနော် ကိုယ်တိုင် ထောက်ခံချက် ပေးခဲ့ဖူးပါတယ်။ ဒါပေမယ့် ဖြစ်မလာခဲ့ ပါဘူး” လို့ ပြောဆိုသွားခဲ့ ပါတယ်။\n\n ဒါဝင် နူနက် ဟာ ဘင်ဖီကာ အတွက် ပါဝင် ကစားခဲ့တဲ့ 84 ပွဲမှာ သွင်းဂိုးပေါင်း 47 ဂိုး အထိ ရယူခဲ့ကာ ၊ ဂိုးဖန်တီးမှု 16 ကြိမ် လုပ်ပြထားခဲ့ပါတယ်။\n\nCredit: SPORTS MYANMAR",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/06/IMG_20220620_194505.jpg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/06/1_GettyImages-1241309029.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/06/NINTCHDBPICT000740416679-300x209.jpg",
"video":"no"
 },
      {"ndate":"June 20, 2022",
"htext":"ကျနော် ကစားနေတာ ဘယ်သူမှ စိတ်မဝင်စားပါဘူး ဆိုပြီး ခံစားချက်တွေကို ဖွင့်ချခဲ့တဲ့ မီနာမီနို",
"btext1":"လီဗာပူးအသင်းနဲ့ ပြီးခဲ့တဲ့ ဘောလုံးရာသီမှာ ပြည်တွင်း ဆုဖလားတွေကို အနိုင်ရခဲ့ပေမယ့် ကိုယ်ဘာသာ အရေးပါတဲ့ ကစားသမားလို့ မီနာမီနိုက မခံစားရပါဘူး။\n\n ဂျပန်တိုက်စစ်သမားဟာ ကာရာဘောင်းနဲ့ အက်ဖ်အေလို ဖလားပွဲတွေမှာပဲ အဓိက ပွဲထွက်ရသူဖြစ်ပေမယ့် ဗိုလ်လုပွဲလို အဓိက ပွဲစဉ်တွေမှာတောင် ကစားရသူ မဟုတ်ပါဘူး။ မီနာမီနိုက ဒီအတွက် ခံစားချက်တွေ ရှိနေပုံရပြီး ရုပ်ပိုင်းဆိုင်ရာနဲ့ စိတ်ပိုင်းဆိုင်ရာမှာ အားတင်းထားရတယ်လို့ ပြောဆိုခဲ့ပါတယ်။",
"btext2":"မီနာမီနိုက ” ကျနော် ကစားခဲ့တဲ့ ပွဲအများစုကို ဘယ်သူကမှ စိတ်မဝင်စားကြပါဘူး။ ရလဒ်တွေအတွက် ကျနော် ကြိုးစားနေခဲ့တာတောင် တုန့်ပြန်မှုတွေ အများကြီး မရခဲ့ဘူး။ ကိုယ်ရဲ့ တန်ကြေးကို ကိုယ်ဘာသာ ပြသနိုင်ရေး ကြိုးစားခဲ့ရပါတယ်။\n\n အသင်းလိုက် လေ့ကျင့်ရေးထက် တစ်ဦးချင်း လေ့ကျင့်ရေးတွေ ပိုလုပ်ခဲ့တယ်။ ပွဲကစားဖို့ ဝင်လာချိန်မှာ ခန္ဓာကိုယ် အဆင်သင့်ဖြစ်နေဖို့ ပုဂ္ဂိုလ်ရေးဆိုင်ရာ လေ့ကျင့်မှုတွေ လုပ်ခဲ့ရပါတယ်။ စိတ်ပိုင်းဆိုင်ရာ အရ တစ်ခုခုတော့ လုပ်ပြနိုင်ရမယ်လို့ အမြဲ တွေးခဲ့မိတယ်။\n\n နောင်တရမှုနဲ့ ဒေါသထွက်မှုတွေကနေ နေ့တိုင်းမှာ လုံ့ဆော်မှုတွေ ယူခဲ့ရတယ်။ ကစားသမား တစ်ယောက်အနေနဲ့ ဒီလို ကာလမျိုး လုံးဝ မရှိခဲ့ဖူးပါဘူး။ ကျနော်ရဲ့ ခံစားချက်တွေနဲ့ ကြံ့ခိုင်မှု အခြေအနေတွေ ပေါင်းစပ်မိဖို့ အတော်လေး ခက်ခဲခဲ့တယ်။\n\n ဒါပေမယ့်လို့ မနှစ်က အခြေအနေကနေ တိုးတက်လာဖို့ လိုပါတယ်။ စိတ်ပျက်ခဲ့သလို ဖြည့်ဆည်းနိုင်မှုတွေ ရှိခဲ့တယ်။ တစ်ချိန်တည်းမှာ အရေးပါတဲ့ပွဲတွေကို ကစားရပြီး ရလဒ်တွေ ချန်ခဲ့နိုင်တာက သိပ်ကောင်းပါတယ်။\n\n ကျနော် ကွင်းထဲဝင်ပြီး ရလဒ်တွေကို ရယူနိုင်ခဲ့ပေမယ့် ကြီးမားတဲ့ ကိစ္စတွေကို လုပ်နိုင်တယ်တော့ မထင်ပါဘူး။ အဲ့တာက ကိုယ်ရတဲ့ တုန့်ပြန်မှုတွေထက် ပိုစိတ်ပျက်ဖို့ ကောင်းပါတယ်။\n\n ကစားသမားတစ်ယောက် အနေနဲ့ အရေးကြီးတဲ့ ပွဲတွေမှာ ရလဒ်အတွက် ကြိုးစားပေးတာတွေကို အကောင်းဆုံး လုပ်ချင်ပါတယ် ” လို့ ဆိုသွားခဲ့တာဖြစ်ပါတယ်။\n\n မီနာမီနိုဟာ ဒီနွေမှာ လီဗာပူးကနေ ထွက်ခွာသွားဖို့ နီးစပ်နေပြီး ပြင်သစ်လိဂ်ထံ ပြောင်းရွှေ့လိမ့်မယ်လို့ သတင်းကြီးနေတာပဲ ဖြစ်ပါတယ်။\n\nCredit: လီဗာပူးသတင်းစုံ",
"btext3": "no",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/06/minamino-lfc-trophy.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/06/minamino-fa-cup-768x430.jpg",
"imgurl3":"no",
"video":"no"
 },
     {"ndate":"June 19, 2022",
"htext":"ပရီးမီးယားလိဂ်ကို လီဗာပူး ပြိုင်ဘက်အဖြစ် ပြန်ရောက်လာတော့မယ့် အဝန်နီယီ",
"btext1":"ပရီးမီးယားလိဂ် တန်းတက်ကလပ် နော်တင်ဟမ် ဖောရက်စ်ဟာ ဘွန်ဒက်လီဂါကလပ် ယူနီယံ ဘာလင်အသင်းမှ တိုက်စစ်သမား အဝန်နီယီကို ခေါ်ယူရေး စကားပြောနေပြီ ဖြစ်ပါတယ်။\n\n အသက် ၂၄ နှစ်အရွယ် တိုက်စစ်သမားဟာ မနှစ်ကမှ လီဗာပူးကနေ ဂျာမနီကို ပြောင်းရွှေ့ကြေး ပေါင် ၆.၅ သန်းနဲ့ ပြောင်းရွှေ့သွားသူ ဖြစ်ပါတယ်။ ၂၀၁၅ မှာ လီဗာပူးအသင်းကို ပေါင် ၄ သိန်းနဲ့ ပြောင်းလာခဲ့တဲ့ နိုင်ဂျီးရီးယား တိုက်စစ်သမားဟာ အန်ဖီး ကစားသမားဘဝ ၇ ကြိမ်ထိ အငှားထွက်ခဲ့ရပါတယ်။\n\n လီဗာပူးအသင်းအတွက် တစ်ကြိမ်မှ ပွဲထွက်ပေးဖူးခြင်း မရှိတဲ့ အကယ်ဒမီ အသင်းသားဟာ ဘွန်ဒက်လီဂါမှာတော့ တောက်ပတဲ့ အလားအလာတွေ ပြသနိုင်ခဲ့တယ်။ သူဟာ ပြိုင်ပွဲစုံ ၄၃ ပွဲမှာ သွင်းဂိုး ၂၀ ထိ ရယူနိုင်ခဲ့ပါတယ်။",
"btext2":"နိုင်ဂျီးရီးယားအတွက် ၄ ပွဲ ကစားပေးထားတဲ့ တိုက်စစ်မှူးဟာ ယူနီယံ ဘာလင်နဲ့ ယူရို သန်း ၂၀ တန် စာချုပ်ဖျက်သိမ်းကြေး ရှိထားတာပါ။ ဒီနွေမှာ သူ ပရီးမီးယားလိဂ်ထံ ပြန်ရောက်လာမယ်ဆိုရင် လီဗာပူးအသင်းက အပြောင်းအရွှေ့ရဲ့ ၁၀% ကို ခံစားခွင့်ရမှာ ဖြစ်ပါတယ်။\n\n နော်တင်ဟမ် ဖောရက်စ်က တိုက်စစ်နဲ့ ဂိုးသမားနေရာတွေကို အဓိက အားဖြည့်ဖို့ ကြိုးစားနေတာဖြစ်ကာ အဝန်နီယီ အပြင် ယူနိုက်တက် ဂိုးသမား ဒင်းဟန်ဒါဆန်ကို ခေါ်ယူဖို့လည်း ကြိုးစားနေတယ်လို့ သိရပါတယ်။\n\nCredit: လီဗာပူးသတင်းစုံ",
"btext3": "no",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/06/lfc-barlin-attacker-1024x570.jpg",
"imgurl2":"no",
"imgurl3":"no",
"video":"no"
 },

    {"ndate":"June 19, 2022",
"htext":"မာနေးရဲ့ ဘိုင်ယန်ကို ပြောင်းရွေ့ချင်တဲ့ ဆုံးဖြတ်ချက်ဟာ ဘာကြောင့် မှားယွင်းသလဲဆိုတာ ရှင်းပြလိုက်တဲ့ လီဗာပူးကစားသမားဟောင်း ",
"btext1":"လီဗာပူး ကစားသမားဟောင်း ဖြစ်သူ ဒင်းဆောင်းဒါးက ဘိုင်ယန်မြူးနစ်ကို ရောက်ရှိတော့မယ့် ဆာဒီယိုမာနေး အနေနဲ့ ဘိုင်ယန်မြူးနစ် အသင်းမှာ တအားကို သက်တောင့်သက်သာ ဖြစ်နေလိမ့်မယ်လို့ ဆိုလိုက်ပြီး ဒါဟာ ကစားသမားဘ၀ရဲ့ အကောင်းဆုံး ၂ နှစ်တာ ကာလကို ဖြုန်းတီးလိုက်တာ ဖြစ်တယ်လို့ မှတ်ချက်ပေးသွား ခဲ့ပါတယ်။\n\n မာနေးဟာ လီဗာပူး ကနေ ဘိုင်ယန်မြူးနစ်ကို ပေါင် ၃၅ သန်းနဲ့ ပြောင်းရွေ့တော့မှာ ဖြစ်ပြီး အန်ဖီးကလပ်မှာ ၆ နှစ်ကြာ ကစားခဲ့မှုကို အဆုံးသတ်တော့မှာ ဖြစ်ကာ မာဆေးဆိုက်မှာ ဆုဖလား အားလုံးကို ရယူနိုင်ခဲ့ပါတယ်။\n\n မာနေးဟာ ဘွန်ဒက်လီဂါမှာ ၁၀ ကြိမ်ဆက် ချန်ပီယံ ဖြစ်ထားခဲ့တဲ့ ဘိုင်ယန်မြူးနစ် အသင်းကို ပြောင်းရွေ့မှာ ဖြစ်ပြီး ဂျာမန်လိဂ်ဟာ ချန်ပီယံဆု အတွက် စိတ်လှုပ်ရှားစရာ မရှိတာကြောင့် ဝေဖန်မှုတွေ ခံနေရတဲ့ ပြိုင်ပွဲတစ်ခု ဖြစ်ပါတယ်။\n\n မာနေးဟာ ဘာစီလိုနာကို ပြောင်းရွေ့ဖို့ နီးစပ်နေတဲ့ ဂိုးသွင်းစက် ရောဘတ်လီ၀န်ဒေါစကီး နေရာကို အစားထိုးသွားမှာ ဖြစ်ပြီး ဆီနီဂေါ စတားဟာ Bavaria မှာ ဂိုးသွင်းတာ၀န်တွေကို ရယူသွားမှာပါ။ ဒါပေမယ့်လည်း လီဗာပူး တိုက်စစ်မှုးဟောင်း ဒင်းဆောင်းဒါး ကတော့ ဒါဟာ မာနေး အတွက် စိန်ခေါ်မှု တစ်ခုလို ယူဆထားခြင်း မရှိပါဘူး။",
"btext2":"ဆောင်းဒါးက “ဘိုင်ယန်မြူးနစ်ကို ဆန့်ကျင်ပြောဆိုတာ မဟုတ်ပါဘူး။ သူတို့ဟာ ကြီးကြယ်တဲ့ ကလပ် ဖြစ်ပါတယ်။ ဒါပေမယ့် အဲဒီလိဂ်မှာ မာနေး အတွက် စိန်ခေါ်မှု တစ်ခု လုံး၀ မဟုတ်ပါဘူး။ သူ အဲဒီမှာ ဂိုးတွေ သွင်းယူနိုင်မှာပါ။\n\n သူတို့ဟာ အပတ်တိုင်းနီးပါး ၅-၀ နဲ့ နိုင်နေတဲ့အပြင် ချန်ပီယံ ဖြစ်နိုင်မယ့် အသင်းကလည်း တစ်သင်းသာ ရှိပါတယ်။ ဒါဟာ စိန်ခေါ်မှု မဟုတ်ပါဘူး။ မာနေး အနေနဲ့ ထိုင်ခုံမှာထိုင် ဆေးပြင်းလိပ်ခဲကာ သူ့ရဲ့ third gear လောက်နဲ့ ကစားနေလို့ ရပါတယ်။\n\n သူဟာ အဲဒီမှာ ၂ နှစ်လောက် သာသာယာယာ ဖြစ်နေမှာပါ။ ကျွန်တော် ကတော့ မာနေး အနေနဲ့ ဘောလုံးသမား ဘ၀ရဲ့ အကောင်းဆုံး ၂ နှစ်တာ ကာလကို ဖြုန်းတီးပစ်တာလို့ပဲ မြင်ပါတယ်။\n\n ဘာပဲဖြစ်ဖြစ် သူ့ရဲ့ ကစားသမား ဘ၀ အဆုံးသတ်ချိန်မှာတော့ သူ့ရဲ့ ဖလားပြခန်းထဲမှာ ဂျာမန်လိဂ်မှာ ရခဲ့တဲ့ ဆုတံဆိပ်တော့ ရှိနေမှာ ဖြစ်ပါတယ်။ ဒါပေမယ့် အခြား ဆုတွေရဲ့ နောက်ပိုင်းမှာပေါ့။” လို့ ပြောသွားပါတယ်။\n\n အသက် ၃၀ အရွယ် မာနေးဟာ လီဗာပူး အတွက် ၂၆၉ ပွဲမှာ ဂိုး ၁၂၀ သွင်းယူခဲ့ကာ ပြိုင်ပွဲ ၆ ခုမှာ လီဗာပူးနဲ့ အတူ ဆုဖလား ရယူနိုင်ခဲ့ပါတယ်။ မာနေးဟာ ကလော့ရဲ့ ခေတ်မှာ ပထမဦးဆုံး ခေါ်ယူခဲ့တဲ့ ကစားသမားတွေထဲက တစ်ဦး ဖြစ်ပြီး ဆာလား ဖာမီနို တို့နဲ့ အတူ နာမည်ကျော် front three ကို တည်ဆောက်နိုင်ခဲ့ပါတယ်။",
"btext3": "လီဗာပူးဟာ မာနေးကို လက်လွှတ်လိုက်ရပေမယ့်လည်း တိုက်စစ်ပိုင်းမှာ ကစားသမားသစ် ဒါ၀င်နူးနက် နဲ့ အတူ လူး၀စ်ဒီယက် ဂျိုတာ မိုဆာလား ဖာမီနို တို့လို ကစားသမားတွေ ရှိနေတာကြောင့် အားနည်းသွားခြင်းတော့ မရှိပါဘူး။\n\n ဆောင်းဒါးက “မာနေး လီဗာပူးကနေ ထွက်ခွာချင်တာကို ကျွန်တော် မယုံနိုင်လောက်အောင်ပါပဲ။ သူဟာ နောက်ဆုံး ၆ လမှာ အကောင်းဆုံး ကစားပုံကို ပြသခဲ့ပြီး တစ်ခါတစ်ရံ ရပ်တန့်လို့တောင် မရပါဘူး။\n\n ဒီယက်ကို ခေါ်ယူလိုက်ချိန်မှာ သူဟာ အလယ်ကို ၀င်ကစားခဲ့ရပြီး နေရာလွတ်တွေ ရှာဖွေတာ ချိတ်ဆက်ကစားတာတွေဟာ ပိုပြီးကောင်းလာခဲ့ပါတယ်။\n\n ဒီအချိန်မှာ လီဗာပူးလို အသင်းကနေ ထွက်ခွာချင်တယ်ဆိုတာကို ကျွန်တော် မယုံနို်င်လောက်အောင်ပါပဲ။ ဒါ့အပြင် သူဟာ အကောင်းဆုံး တိုက်စစ်အတွဲဖော်တွေနဲ့ အကောင်းဆုံး ကစားပြနေခဲ့တာပါ။ ဒီလို အချိန်မှာ ဘိုင်ယန်မြူးနစ် အတွက် ကစားပေးချင်တာကို မယုံနိုင်လောက်အောင်ပါပဲ။” လို့ ဆိုလိုက်ပါတယ်။\n\nCredit: SM",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/06/IMG_20220619_100104-720x400.jpg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/06/0_Bayern-Munich-v-Liverpool-UEFA-Champions-League-Round-of-16-Second-Leg-Allianz-Arena-300x194.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/06/received_757428515704993-300x200.jpeg",
"video":"no"
 },

   {"ndate":"June 18, 2022",
"htext":"ဆာလာ ဒဏ်ရာတွေနဲ့ နိုင်ငံ အသင်းထံ ပြန်ရောက်လာတယ် လို့ လီဗာပူးကို အီဂျစ် ဆရာဝန် အပြစ်တင်",
"btext1":"လီဗာပူး ကြယ်ပွင့် တိုက်စစ်မှုး မိုဟာမက် ဆာလာက နိုင်ငံအသင်းထံ ပြန်ရောက်လာချိန်မှာ ဒဏ်ရာကြောင့် ရုန်းကန်နေခဲ့ရပြီး ရာသီနှောင်းပိုင်းမှာ ကြံ့ခိုင်မှု မပြည့်ဘဲ ပွဲတွေ ကစားခဲ့တယ် လို့ အီဂျစ် လက်ရွေးစင် အသင်းမှ ဆရာဝန်က ထုတ်ဖော် ပြောဆိုလိုက်ပါတယ်။\n\n ဆာလာက လီဗာပူးရဲ့ မေ ၁၄ ရက်နေ့က ကစားခဲ့တဲ့ ချယ်ဆီးနဲ့ အက်ဖ်အေဖလား ဖိုင်နယ်မှာ ထိခိုက် ဒဏ်ရာ ရခဲ့ပါတယ်။ ဒါကြောင့် နောက်တစ်ပွဲ ပရီးမီးယားလိဂ် ပွဲမှာ ဆာလာ ကို ပွဲထွက်ကနေ အနားပေးခဲ့သေးပြီး တိုက်စစ်သမားကလည်း ဥရောပ ချန်ပီယံ အဆုံးအဖြတ် ပွဲ မပါဝင်ရမှာ စိုးရိမ်နေခဲ့ပါတယ်။\n\n ဆာလာက လီဗာပူးနဲ့ ချန်ပီယံလိဂ် ဖိုင်နယ်ပွဲ မိနစ် ၉ဝ ပြည့် ကစားပြီးတဲ့နောက် ဒီလ အစောပိုင်းမှာ ကစားခဲ့တဲ့ ဂူနီယာနဲ့ အာဖရိကဖလား ခြေစစ်ပွဲ အတွက် အီဂျစ် အသင်းခေါင်းဆောင် ပီပီ အရောက် ပြန်လာ ပါဝင် ကစားခဲ့ပါတယ်။\n\n လက်ရွေးစင်ပွဲ မသွားခင် လီဗာပူး ဆေးအဖွဲ့က ဒဏ်ရာအတွက် စစ်ဆေးလိုပေမယ့် ကစားသမားကိုယ်တိုင်က ငြင်းဆန်ပြီး သူ့နိုင်ငံအသင်းဆီ ပြန်သွားခဲ့တာ ဖြစ်ပါတယ်။",
"btext2":"အီဂျစ် အသင်း ရာဝန် မိုဟာမက် အဘူအယ်အယ်လာ က အသက် ၃ဝ အရွယ် တိုက်စစ်မှုးဟာ နိုင်ငံအသင်း ရောက်လာချိန်မှာ ဒဏ်ရာနဲ့ ရုန်းကန်နေခဲ့ရတယ် လို့ ထုတ်ဖော် ပြောဆိုခဲ့တာပါ။\n\n ” ဆာလာ ဒဏ်ရာက အက်ဖ်အေဖလား ဖိုင်နယ်မှာ ပေါင်တွင်း ကြွက်သား ဒဏ်ရာ ရခဲ့တာပါ။ အဲဒီနောက် ဝုဗ်နဲ့ ပွဲ ကစားခဲ့သေးတယ်၊ နောက်ပြီး ချန်ပီယံလိဂ် ဖိုင်နယ်။ ဒီပွဲတွေ အကုန် ၁၄ ရက် အတွင်း ကစားခဲ့တာပါ။\n\n ကျနော်တို့ အချက်အလက်တွေ အရ သူက ဒီရာသီ ပွဲကစားတာ ဒုတိယ အများဆုံး ဖြစ်တဲ့ ကစားသမားပါ။ ကျနော်တို့ ကစားသမားတွေရဲ့ ဆေး မှတ်တမ်းတွေလည်း ရပါတယ်။ ကလပ်အသင်းဘက်ကတော့ သူက နာကျင်တယ် ပြောတယ်။ x ray ရိုက်ခဲ့သင့်တာပါ။\n\n သူက ရာနှုန်းပြည့် ကြံ့ခိုင်မှု ရနေခဲ့တာ မဟုတ်ဘူး။ ဒီမှာ မေးစရာ တစ်ခုက.. သူက နာကျင်မှု ရှိနေရဲ့သားနဲ့ ကစားဖို့ ဇွတ်အတင်း လုပ်ခဲ့တာလား၊ ဒဏ်ရာ ကင်းတယ် ထင်လို့ ကစားခဲ့တာလား ဆိုတာပါ။\n\n ကလပ်အသင်းကတော့ နိုင်ငံအသင်းဆီ သွားမယ် ဆိုတဲ့ အချိန်မှာ တစ်ပွဲ ကစားရင် လုံလောက်မယ် လို့ တွေးခဲ့တယ်။ ကျနော်တို့က ဂူနီယာနဲ့ ပွဲကို ရွေးတယ်၊ ဘာလို့လဲ ဆိုတော့ အီသီယိုးပီးယားက သွားရလည်း သူ့အတွက် လေယာဉ် အကြာကြီး စီးရတော့ ခက်မယ်၊ ၃ ရက် အကြာမှာ တစ်ပွဲ ထပ်ကစားဖို့လည်း မဖြစ်သင့်ဘူး။ ” လို့ ပြောဆိုခဲ့တာ ဖြစ်ပါတယ်။\n\n ဆာလာက ပြီးခဲ့တဲ့ ဘောလုံးရာသီမှာ လီဗာပူး အတွက် ၅၁ ပွဲ ကစားပြီး ၄၅ ပွဲက ပွဲထွက်ကနေ ပါဝင်ခဲ့တာ ဖြစ်ပါတယ်။ ၎င်းက အီဂျစ် အတွက်လည်း ၁၅ ပွဲ ကစားခဲ့သေးပြီး ဇွန် ၅ ရက်နေ့က ဂူနီယာကို ၁-၀ နဲ့ နိုင်တဲ့ ပွဲလည်း အပါအဝင် ဖြစ်ပါတယ်။\n\n ဒါကြောင့် ဆာလာ ပြီးခဲ့တဲ့ တစ်ရာသီ အတွင်း ကစားခဲ့တဲ့ ပွဲပေါင်းက ၆၆ ပွဲ ထိ ရှိသွားခဲ့ပြီး ပွဲပန်း ကြံ့ခိုင်မှု မပြည့်တော့တာတွေ ရာသီနှောင်းပိုင်းမှာ ကြုံလာခဲ့တာ ဖြစ်ပါတယ်။\n\n ဆာလာက လီဗာပူးနဲ့ စာချုပ် နောက်ဆုံးနှစ်ထဲကို ရောက်ရှိလာပြီ ဖြစ်ပေမယ့် စာချုပ်သစ် အတွက်လည်း သဘောတူညီမှု မရသေးဘဲ ရှိနေပါတယ်။\n\nCredit: လီဗာပူးသတင်းစုံ",
"btext3": "no",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/06/m11622-3.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/06/m18622-768x428.jpg",
"imgurl3":"no",
"video":"no"
 },

             {"ndate":"June 18, 2022",
"htext":"မာနေး လစ်လပ်နံပါတ် ဘယ်သူကို ပေးသင့်လဲ လီဗာပူးပရိသတ်တွေ ဆွေးနွေး",
"btext1":"ဆာဒီယို မာနေး ထွက်ခွာတော့မှာဖြစ်တာကြောင့် မကြာခင်မှာတော့ လီဗာပူးရဲ့ နာမည်ကျော် ကျောနံပါတ် ၁၀ ဟာ လစ်လပ်သွားတော့မှာဖြစ်ပါတယ်။\n\n မာနေးဟာ ကျောနံပါတ် ၁၀ ကို ကော်တင်ညိုထံကနေ လက်ဆင့်ကမ်းခဲ့တာဖြစ်ပြီး ဒီကျောနံပါတ်ဟာ လီဗာပူးသမိုင်းမှာ ထင်ရှားတဲ့ နံပါတ်တစ်ခု ဖြစ်ခဲ့ပါတယ်။ ဒီနံပါတ်ကို ဆက်ခံဖွယ်ရှိတဲ့ ကစားသမားတွေထဲမှာ ထိပ်ဆုံးက ရေပန်းစားလာတာက ကွင်းလယ်လူသစ် ကာဗယ်ရိုနဲ့ တိုက်စစ်သမား ဒီယက်စ်တို့ ဖြစ်ကြပါတယ်။\n\n လီဗာပူးရဲ့ နံပါတ် ၁၀ ကို ဝတ်ဆင်ပြီး တောက်ပခဲ့သူ တစ်ဦးက အသင်းနဲ့အတူ အမှတ်ပေးဖလား ၂ ကြိမ် အနိုင်ရဖူးတဲ့ ဂန္တဝင်ကြီး ဂျွန်ဘမ်းဖြစ်ပါတယ်။ သူ့နောက်မှာတော့ တစ်ချိန်က လီဗာပူးပရိသတ်တွေရဲ့ ဟီးရိုးဖြစ်သူ မိုက်ကယ်အိုဝင် ဝတ်ဆင်ခဲ့တာဖြစ်တယ်။ အိုဝင်ဟာ လီဗာပူးအသင်းနဲ့အတူ ဘလွန်းဒီအောဆုကိုပါ အနိုင်ရခဲ့ပါတယ်။\n\n အိုဝင် ထွက်ခွာမှုနောက်မှာ လူးဝစ် ဂါစီယာက နပါတ် ၁၀ ကို ဆက်ခံခဲ့ပြီး ချယ်ဆီးနဲ့ ချန်ပီယံလိဂ်ပွဲမှာတော့ နာမည်ကျော် ‘Ghost Goal’ ကို သွင်းယူခဲ့ပါတယ်။\n\n အဲ့နောက်ပိုင်းမှာ ကျောနံပါတ် ၁၀ ဟာ အရှိန်အဝါ ကျဆင်းလာခဲ့ပြီး ၂၀၀၇ မှာ ဗရိုနင်း ဝတ်ဆင်ခဲ့ကာ နောက်ထပ် ၂ ရာသီထိ ဝတ်ဆင်သူ မရှိခဲ့ပါဘူး။ နောက်ပိုင်း ဂျိုးကိုးက ၂ ရာသီ ဝတ်ဆင်ခဲ့ပေမယ့် တောက်ပခဲ့ခြင်း မရှိတာဖြစ်ပါတယ်။",
"btext2":"အဲ့နောက်ပိုင်း ၂၀၁၂ ဇန်နဝါရီမှာတော့ ကော်တင်ညို ပြောင်းလာခဲ့ကာ ကျောနံပါတ် ၁၀ ကို ဆက်ခံခဲ့တယ်။ ကော်တင်ညိုဟာ သူ့ရဲ့ လီဗာပူးကစားသမားဘဝ ၄ နှစ်ခွဲမှာ ကျောနံပါတ် ၁၀ ကို ဝတ်ဆင်ခဲ့ကာ လိဂ်ရဲ့ အကောင်းဆုံး ကစားသမားတွေထဲက တစ်ဦးအဖြစ် တောက်ပခဲ့ပါတယ်။\n\n အဲ့နောက် ၁ ရာသီကြာ ဝတ်ဆင်သူမရှိခဲ့တဲ့ နံပါတ် ၁၀ ကို မာနေးက ရယူခဲ့ပြီး ၄ ရာသီကြာ ဝတ်ဆင်ခဲ့တာဖြစ်ပါတယ်။\n\n လီဗာပူးသမိုင်းမှာ ကျောနံပါတ် ၁၀ ပိုင်ရှင်တွေဟာ အများအားဖြင့် အသင်းရဲ့ အဓိက ကစားသမားတွေ ဝတ်ဆင်လေ့ရှိတာပါ။ မာနေးနေရာ ဆက်ခံသူအဖြစ် အသင်းနဲ့ အသားကျထားပြီဖြစ်တဲ့ ဒီယက်စ် ဝတ်ဆင်တာက ပိုကောင်းပြီး ဖိအားနည်းလိမ့်မယ်လို့ ဆွေးနွေးမှုတွေ ရှိထားခဲ့တယ်။\n\n အချို့ ပရိသတ်တွေကတော့ ချန်ပီယံရှစ်မှာ အလားအလာကောင်းတွေ ပြသခဲ့တဲ့ ကာဗယ်ရိုကို လာလီဂါကနေ လီဗာပူးထံ ပြောင်းလာခဲ့တဲ့ ကော်တင်ညို အနေအထားနဲ့ နှိုင်းယှဉ်ပြထားကြပြီး ကျောနံပါတ် မရသေးတဲ့ ၁၉ နှစ်သား လူငယ်လေးကို နံပါတ် ၁၀ ရွေးချယ်လိုရင် ရွေးချယ်ခွင့်ပေးဖို့ တောင်းဆိုမှုတွေလည်း ရှိနေကြတာဖြစ်ပါတယ်။\n\nCredit: လီဗာပူးသတင်းစုံ",
"btext3": "no",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/06/diaz-carvalho-lfc.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/06/bayern-mane-go-768x428.jpg",
"imgurl3":"no",
"video":"no"
 },

            {"ndate":"June 18, 2022",
"htext":"အရှေ့တောင်အာရှ ခရီးစဉ် အပါအဝင် ရာသီသစ်အတွက် လီဗာပူးအသင်းရဲ့ ရာသီကြို ခြေစမ်းပွဲများ",
"btext1":"လီဗာပူးအသင်းဟာ ရာသီကြို ချစ်ကြည်ရေးပွဲ ၂ ပွဲကို ထပ်တိုးခဲ့တာနဲ့အတူ ဘောလုံးရာသီသစ် မတိုင်ခင် အကြို ပြင်ဆင်မှုဆိုင်ရာ ပွဲတွေကို အတည်ပြခဲ့ပြီဖြစ်ပါတယ်။\n\n ထပ်တိုးလိုက်တဲ့ ၂ ပွဲကတော့ ဂျာမနီနဲ့ အန်ဖီးမှာ ယှဉ်ပြိုင်ကစားမယ့် လိုက်ဇစ်နဲ့ စတားစဘော့ အသင်းတို့ပဲဖြစ်ပါတယ်။ စတားစဘော့ ပွဲကတော့ ကွန်မြူနတီဒိုင်းပွဲအပြီး ၂၄ နာရီ အကြာမှာပဲ ယှဉ်ပြိုင်ကစားမှာဖြစ်ပါတယ်။",
"btext2":"လီဗာပူးအသင်းဟာတွေဟာ ဇူလိုင်လ ၄ ရက်နေ့ ခါဘီမှာ ပြန်လည် စုဝေးကာ ရာသီကြို ပြင်ဆင်မှုကို စတင်မှာဖြစ်ပါတယ်။\n\n အဲ့နောက် ၈ ရက်အကြာမှာ အာရှ ခရီးစဉ် စတင်မှာဖြစ်ပြီး ဘန်ကောက်မှာ ယူနိုက်တက်နဲ့ ချစ်ကြည်ရေးပွဲ၊ စင်္ကာပူမှာ ပဲလေစ့်နဲ့ ချစ်ကြည်ရေးပွဲတွေကို ကစားပါမယ်။\n\n အဲ့ပွဲတွေအပြီး လိုက်ဇစ်နဲ့ ဂျာမနီမှာ ချစ်ကြည်ရေးပွဲ ကစားမှာဖြစ်တယ်။ အဲ့နောက်ပိုင်း လေ့ကျင့်မှုတွေ ထပ်လုပ်ကာ ဇူလိုင်လ ၃၀ ရက်နေ့ ကင်းပါဝါမှာ မန်စီးတီးနဲ့ ကွန်မြူနတီဒိုင်း ကစားဖို့ရှိပြီး ဇူလိုင် နောက်ဆုံးရက်မှာတော့ အန်ဖီးကွင်းမှာ ပြင်သစ်ကလပ် စတားစဘော့နဲ့ ချစ်ကြည်ရေးပွဲ ကစားမှာဖြစ်ပါတယ်။\n\n ပရီးမီးယားလိဂ်ဟာ ဥရောပ ထိပ်တန်းလိဂ် ကလပ်တွေထဲမှာ နားရက် အနည်းဆုံးရတဲ့ လိဂ်လည်းဖြစ်ပါတယ်။ လက်တလောမှာ လီဗာပူးအသင်းသား အားလုံးက နားရက်တွေကို စတင်ရယူထားပြီဖြစ်ပါတယ်။\n\n Pre-season 2022\n\n Pre-season starts – Kirkby, July 4\n Man United – Bangkok, July 12\n Crystal Palace – Singapore, July 15\n RB Leipzig – Germany, July 21\n Man City – Community Shield – King Power, July 30\n Strasbourg – Anfield, July 31\n\nCredit: လီဗာပူးသတင်းစုံ",
"btext3": "no",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/06/lfc-pre-season-5-1024x575.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/06/lfc-preseason-768x500.jpg",
"imgurl3":"no",
"video":"no"
 },
            {"ndate":"June 18, 2022",
"htext":"သူ အကြိုက်ဆုံး လီဗာပူးအသင်းသား ထွက်ခွာခြင်းအတွက် ဝမ်းနည်းစကားဆိုတဲ့ ကာရေဂါ",
"btext1":"လီဗာပူးနဲ့ ဘိုင်ယန်မြူးနစ်တို့ဟာ တိုက်စစ်မှူး မာနေး အပြောင်းအရွှေ့အတွက် ပြောင်းရွှေ့ပိုင်းမှာ အပြီးသတ် သဘောတူညီမှု ရခဲ့ပြီဖြစ်ပါတယ်။\n\n ချန်ပီယံလိဂ် ဖိုင်နယ်ပွဲအပြီး အသင်းနဲ့ လမ်းခွဲဖို့ ဆုံးဖြတ်ခဲ့တဲ့ မာနေးရဲ့ ဆန္ဒအတိုင်း ဒီနွေမှာ ထွက်ခွင့်ပေးမှာဖြစ်ကာ နှစ်သင်း ထိပ်တိုက် စကားပြောမှုကနေ ပြောင်းရွှေ့ကြေး သဘောတူညီမှု ရခဲ့တာ ဖြစ်ပါတယ်။\n\n ကနဦး ပြောင်းရွှေ့ကြေး ပေါင် ၂၇.၅ သန်းရမှာဖြစ်ပါတယ်။ ပွဲထွက်ခွင့်အရ နောက်ထပ် ပေါင် ၅ သန်း ဘိုင်ယန်မှာ အောင်မြင်မှုအရ နောက်ထပ် ပေါင် ၂.၆ သန်းတို့ ပါဝင်ကာ စုစုပေါင်း တန်ကြေး ပေါင် ၃၅.၁ သန်းနဲ့ သဘောတူခဲ့ကြပါတယ်။\n\n မာနေးရဲ့ လမ်းခွဲသတင်းကို ကြားအပြီးမှာ လက်ရှိ လီဗာပူးအသင်းမှာ သူအကြိုက်ဆုံး ကစားသမား ထွက်ခွာသွားမှာအတွက် ကာရေဂါက ဝမ်းနည်းစကား ဆိုခဲ့ပါတယ်။\n\n ကာရေဂါက ” ကလော့ပ်ခေတ်မှာ ကျနော် အကြိုက်ဆုံး ကစားသမားပဲ။ လုပ်ခနည်းနည်းပဲ ပေးရပြီး စွမ်းဆောင်ရည် မြင့်မြင့်ပြန်ရလေ့ရှိတယ်။ ဘယ်တော့မှ ဒဏ်ရာမရတဲ့ ကစားသမားမျိုး။ ဆုဖလားတွေ၊ သွင်းဂိုးတွေနဲ့ စစ်မှန်တဲ့ လီဗာပူး ဂန္တဝင်တစ်ယောက်က နောက်ဆုံးတော့ လမ်းခွဲသွားတော့မယ်။ ကျေးဇူးတင်ပါတယ် ဆာဒီယို ” လို့ နုတ်ဆက်ခဲ့တာပါ။",
"btext2":"မာနေးနဲ့ ဘိုင်ယန်မြူးနစ်တို့ သတင်းတွေ စထွက်လာကတည်းက ကာရေဂါက မာနေး မထွက်ဖို့ တောင်းဆိုနေခဲ့တာပါ။\n\n အဲ့တုန်းကလည်း ကာရေဂါက “ ပရိသတ်တစ်ယောက် အနေနဲ့ လီဗာပူးပွဲတွေကို ကြည့်တဲ့အချိန်မှာ မာနေးက ကျနော်အကြိုက် ကစားသမားပါ။ မာနေးရဲ့ ပတ်သက်ပြီး တစုံတခုရှိတယ်။ သူက တခါတလေ သူ့ကိုယ်သူ စွန့်လွှတ် အနစ်နာခံတတ်ပါတယ်။\n\n ဆာလာနဲ့အတူ သူက လီဗာပူးအတွက် ၅ နှစ်လောက် ကြိုးစားပေးဆပ်ခဲ့တာပါ။ သူတို့တွေက ဘယ်တော့မှ ဒဏ်ရာမရဘူး။ အပတ်တိုင်း မိနစ် ၉၀ ကစားရပြီး အပတ်တိုင်း ပွဲတွေက ပိုများလာတယ်။ ဒီကလပ်အတွက် သူတို့ လုပ်ပေးခဲ့တာတွေက မယုံနိုင်စရာပါပဲ ” လို့ ကာရေဂါက ပြောခဲ့သေးတာ ဖြစ်ပါတယ်။\n\nCredit: လီဗာပူးသတင်းစုံ",
"btext3": "no",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/06/carragher-mane-depart.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/06/mane-bayern-lfc11-768x432.jpg",
"imgurl3":"no",
"video":"no"
 },


           {"ndate":"June 18, 2022",
"htext":"Good Bye Mane ဘိုင်ယန်အသင်းနဲ့တရား၀င်သဘောတူညီမူရရှိခဲ့ပြီဖြစ်တဲ့မာနေး",
"btext1":"ဘိုင်ယန်အသင်းနဲ့တရား၀င်သဘောတူညီမူရရှိခဲ့ပြီဖြစ်တဲ့မာနေး📌ကနဦးပေးချေတာကတော့ ယူရို 32 သန်းဖြစ်ပြီး‌ေတာ့ အသင်းနဲ့ကစားသမား‌ေအာင်မြင်မူအပေါ်မူတည်ပြီးတော့က  ယူရို 3 သန်းနဲ့ပွဲထွက်ကစားခွင့်အပေါ်မူတည်၍ ယူရို 5.82 သန်း စုစုပေါင်းရရှိခဲ့မည်ဆိုပါက ယူရို 41 သန်းနီးပါးရရှိမှာဖြစ်ပါတယ်\n\nMLSAPP",
"btext2":"no",
"btext3": "no",
"imgurl1":"https://preview.redd.it/efdbva70kfk81.jpg?width=640&crop=smart&auto=webp&s=4f897f21752043ca56c859a778da3376e667e203",
"imgurl2":"no",
"imgurl3":"no",
"video":"no"
 },
          {"ndate":"June 17, 2022",
"htext":"လီဗာပူးမှာ လျှမ်းလျှမ်းတောက်ခဲ့တဲ့ စီနီယာ တိုက်စစ်မှူးကြီးထံ ကတိစကား ပါးလိက်တဲ့ နူးညက်စ်",
"btext1":"လီဗာပူး တိုက်စစ်မှူးသစ် နူးညက်စ်ကို အန်ဖီးမှာ အောင်မြင်ပါစေကြောင်း ဆွာရက်စ်က ဆုတောင်းပေးခဲ့ပြီး နူးညက်စ်ကလည်း စီနီယာဖြစ်သူရဲ့ ခြေလှမ်းအတိုင်း လိုက်နင်းနိုင်ခြင်းအတွက် ဂုဏ်ယူကြောင်း တုန့်ပြန်သွားခဲ့ပါတယ်။\n\n ဆွာရက်စ်ဟာ လီဗာပူးအသင်းနဲ့အတူ ဥရောပရဲ့ သွင်းဂိုးတွေအတွက် ကြောက်စရာ အကောင်းဆုံး တိုက်စစ်သမား ဖြစ်လာခဲ့သူပါ။ ဥရုဂွေး တိုက်စစ်မှူး ဆွာရက်စ်ဟာ သူ့ခေတ်တုန်းက ပရီးမီးယားလိဂ်ရဲ့ အဆုံးသတ် အကောင်းဆုံး တိုက်စစ်သမားဖြစ်ခဲ့ပါသေးတယ်။\n\n လီဗာပူးကစားသမားအဖြစ် ကြေညာချိန်မှာ နူးညက်စ်က ဆွာရက်စ်ထံ အကြံတောင်းခဲ့သေးကြောင်းကို ဝန်ခံကာ “ ကျနော် သူ့ကို သိပ်အားကျပါတယ်။ သူက လီဗာပူးမှာ သမိုင်းရေးထိုးခဲ့တဲ့ ဥရုဂွေး တိုက်စစ်မှူးတစ်ယောက်ပါ ” လို့ မှတ်ချက်ပေးခဲ့တယ်။\n\n ဒါပေမယ့်လို့ ဆွာရက်စ်ကတော့ အန်ဖီးမှာ နူးညက်စ်တစ်ယောက် ကိုယ်ပိုင် သမိုင်းကြောင်း ရသွားစေဖို့ မျှော်လင့်နေပါတယ်။ နူးညက်စ်အတွက်လည်း သူက ဆုတောင်းပေးခဲ့တာပါ။",
"btext2":"လူမှုကွန်ယက်မှာ နူးညက်စ်က “အမြဲတမ်း ဥရုဂွေးသားပါ” ဆိုပြီး အက်ဆာကပုံကို တင်ခဲ့ပြီး သူ့ပိုစ့်အောက်မှာ ဆွာရက်စ်က “ ငါလည်း လီဗာပူးရဲ့ ပထမဆုံး ဥရုဂွေးကစားသမားပါပဲ။ ဒါပေမယ့် မင်းကတော့ သွင်းဂိုးပိုများများ သွင်းနိုင်ဖို့ မျှော်လင့်ပါတယ် ” လို့ ဆုတောင်းပေးခဲ့တာဖြစ်တယ်။\n\n ဆွာရက်စ်ဟာ လီဗာပူးကစားသမားဘဝ ၁၃၃ ပွဲမှာ သွင်းဂိုး ၈၂ ဂိုးထိ သွင်းယူခဲ့သူဖြစ်တယ်။ သူဟာ လီဗာပူးအသင်း သမိုင်းတစ်လျှောက် သွင်းဂိုး အများဆုံး တိုက်စစ်သမား စာရင်းမှာ နံပါတ် ၂၂ နေရာကို ရယူထားခဲ့သူဖြစ်ပါတယ်။\n\n ဆွာရက်စ်ရဲ့ ဆုတောင်းပေးမှုကို နူးညက်စ်က ပြန်လည် တုန့်ပြန်ခဲ့ပြီး “ ဘရိုရဲ့ ခြေလှမ်းအတိုင်း လိုက်နင်းနိုင်ခဲ့တာက ကျနော်အတွက် ဂုဏ်ယူစရာပါ။ လီဗာပူးမှာ ဘရို လုပ်ခဲ့သလို အကောင်းဆုံး စွမ်းဆောင်ပြနိုင်ဖို့ မျှော်လင့်ပါတယ် ” လို့ မှတ်ချက်ပေးခဲ့တာဖြစ်တယ်။\n\n လီဗာပူးပရိသတ်တွေဟာ အသင်းအတွက် ပေးဆပ်ပေးတဲ့ ကစားသမားတွေကို အစွမ်းကုန် ချစ်ခင်ပေးဖို့ အမြဲ အသင့်ရှိကြသူတွေဖြစ်တယ်။ နူးညက်စ်ကလည်း ဆွာရက်စ်တုန်းကလို သွင်းဂိုးတွေနဲ့အတူ ပရိသတ် အချစ်တော် ကစားသမားဖြစ်လာဖို့ မျှော်လင့်နေမိတာ ဖြစ်ပါတယ်။\n\nCredit: လီဗာပူးသတင်းစုံ",
"btext3": "no",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/06/suarez-nunez-lfc.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/06/nunez-lfc-sign-768x435.jpg",
"imgurl3":"no",
"video":"no"
 },
          {"ndate":"June 17, 2022",
"htext":"BREAKING: လီဗာပူးနဲ့ ဘိုင်ယန်မြူးနစ် ဒါရိုက်တာတို့ မာနေးကိစ္စ ထိပ်တိုက် စကားပြောမည်",
"btext1":"လီဗာပူးအသင်း တာဝန်ရှိသူတွေနဲ့ ဘိုင်ယန်မြူးနစ် တာဝန်ရှိသူတွေဟာ မာနေးရဲ့ အပြောင်းအရွှေ့ကိစ္စအတွက် မျက်နှာခြင်းဆိုင် စကားပြောတော့မယ်လို့ The Times သတင်းထောက် Paul Joyce က အတည်ပြုပါတယ်။\n\n အားကစားဒါရိုက်တာ ဂျူလီယန် ဝတ်နဲ့ ဘိုင်ယန် အားကစားဒါရိုက်တာ ဟာဆန်တို့ဟာ အသက် ၃၀ အရွယ် တိုက်စစ်သမားအတွက် ထိပ်တိုက် စကားပြောကြမှာပါ။ ဘိုင်ယန်ဟာ မာနေးနဲ့ ပုဂ္ဂိုလ်ရေး သဘောတူညီမှုကို နှုတ်အားဖြင့် ရယူထားပြီးပါပြီ။\n\n လီဗာပူးအသင်းဟာ ဘိုင်ယန်မြူးနစ်ဘက်က ကမ်းလှမ်းတဲ့ ကနဦး ပြောင်းရွှေ့ကြေး ၂၁ သန်းနဲ့ ထပ်တိုးကြေး ပေါင် ၄.၆ သန်းကို ငြင်းဆန်ထားခဲ့တယ်။ ဒုတိယအကြိမ် ကမ်းလှမ်းခဲ့တဲ့ ကနဦး ပေါင် ၂၃.၅ သန်း ထပ်တိုးကြေး ပေါင် ၆.၅ သန်းကိုလည်း ငြင်းဆန်ခဲ့ပါတယ်။\n\n ဘိုင်ယန်ရဲ့ နောက်ဆုံးအကြိမ် ကမ်းလှမ်းမှုမှာ ပါဝင်တဲ့ စွမ်းဆောင်ရည်အလိုက် ထပ်တိုးကြေးတွေဟာ ၃ နှစ်အတွင်း ဘိုင်ယန်အသင်း ချန်ပီယံလိဂ်ဖလား ၃ ကြိမ် အနိုင်ရရင်နဲ့ မာနေးက ဘလွန်းဒီအောဆု ၃ ကြိမ် အနိုင်ရရင် ဆိုတဲ့အချက်တွေ ပါဝင်ထားခဲ့တာပါ။",
"btext2":"လီဗာပူး တာဝန်ရှိသူတွေဘက်ကတော့ လှောင်ရယ်စရာ ကမ်းလှမ်းမှုတွေမှာ လိုက်ပါ ကစားဖို့ ဆန္ဒမရှိဘဲ အသင်းမှာ ရှိနေတဲ့ ၆ ရာသီအတွင်း ကမ္ဘာအဆင့် ခြေစွမ်းတွေ ပြသထားတဲ့ မာနေးအတွက် ပေါင် ၄၂.၅ သန်းထိ ရောက်မယ့် ပြောင်းရွှေ့ကြေးကို အလိုရှိနေတာဖြစ်ပါတယ်။\n\n ဒီတစ်ကြိမ် ဘိုင်ယန်မြူးနစ်ရဲ့ ကမ်းလှမ်းမှုဟာ လီဗာပူးအသင်း အလိုရှိတဲ့ ပြောင်းရွှေ့ကြေးနဲ့ နီးစပ်မယ်လို့ သိထားရတယ်။ မာနေးကိစ္စ ပြီးရင်တော့ မီနာမီနိုကို ရောင်းထုတ်ဖို့ လီဗာပူးတာဝန်ရှိသူတွေ ကြိုးစားသွားမှာ ဖြစ်ပါတယ်။\n\n ၂၀၁၆ မှာ လီဗာပူးအသင်းက ပရီးမီးယားလိဂ်ကလပ် ဆောက်သမ်တန်ကနေ မာနေးကို ပေါင် ၃၄ သန်းနဲ့ ခေါ်ယူခဲ့တာဖြစ်ပြီး ဆီနီဂေါ တိုက်စစ်မှူးဟာ ယာဂင်ကလော့ပ် လက်အောက် အဓိက ကစားသမားအဖြစ် တောက်ပထားသူဖြစ်ပါတယ်။\n\nCredit: လီဗာပူးသတင်းစုံ",
"btext3": "no",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/06/mane-bayern-lfc11.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/06/bayern-mane-go-768x428.jpg",
"imgurl3":"no",
"video":"no"
 },
         {"ndate":"June 17, 2022",
"htext":"ရာသီကြိုမှာ လီဗာပူးစီနီယာအသင်းနဲ့ ခြေစွမ်း စမ်းသပ်ခံကြဖွယ်ရှိတဲ့ ကွင်းလယ် ကြယ်ပွင့် (၃) ဦး",
"btext1":"မန်နေဂျာ ယာဂင်ကလော့ပ်ဟာ ရာသီကြိုမှာ သူခြေစွမ်းပိုင်း စောင့်ကြည့်လိုတဲ့ ကစားသမား အချို့ကို ခေါ်ယူလေ့ရှိပါတယ်။ လာမယ့်ရာသီ ကွင်းလယ်ပိုင်းအတွက် ရည်ရွယ်ပြီး ရာသီကြိုမှာ ပူးပေါင်းစေမယ့် လူငယ် ကစားသမား (၃) ဦးကို ဖော်ပြမှာဖြစ်ပါတယ်။\n\n Tyler Morton\n\n ရုပ်ပိုင်းဆိုင်ရာ ပိုမို သန်မာလာတဲ့ ၁၉ နှစ်သား ကွင်းလယ်လူဟာ မနှစ်က လီဗာပူးစီနီယာပွဲ ၉ ပွဲထိ ကစားခဲ့သူဖြစ်ပါတယ်။ ၂၀၂၁ ခုနှစ်ကပဲ အသင်းက ကာလရှည် စာချုပ်သစ် ပေးထားသူဖြစ်ပါတယ်။\n\n မော်တန်ဟာ လီဗာပူး အကယ်ဒမီထွက် စစ်စစ်ဖြစ်ပြီး အသက် ၇ နှစ်တည်းက စတင် ပူးပေါင်းခဲ့သူဖြစ်ပါတယ်။ ကွင်းလယ်လူနဲ့ ကွင်းလယ်ခံစစ် နေရာတွေက သူ့ရဲ့ ပိုင်နိုင်တဲ့ နေရာတွေပါ။ လူငယ်အသင်းမှာတော့ ဂုဏ်သတင်းကြီးသူဖြစ်ပါတယ်။\n\n နော်ဝစ်နဲ့ ကာရာဘောင်းပွဲမှာ ကစားခဲ့ရသလို ပရီးမီးယားလိဂ် ပွဲဦးထွက်ထားပြီး ချန်ပီယံလိဂ် ၂ ပွဲကို မိနစ် ၉၀ အပြည့် ကစားထားသူဖြစ်ပါတယ်။ အသင်း လိုအပ်ချိန်မှာ ရုတ်တရတ် စီနီယာအသင်းထံ ရောက်လာခဲ့သူဖြစ်ကာ ကလော့ပ် သူ့အပေါ် ဘယ်လောက်မြင်ထားသလဲ မှန်းဆရခက်ခဲပါတယ်။\n\n James Balagizi",
"btext2":"၂၀၂၀ မှာ လီဗာပူးအသင်းနဲ့ ပရော်ဖက်ရှင်နယ်စာချုပ် ချုပ်ဆိုထားသူဖြစ်ပါတယ်။ အင်္ဂလန် ယူ-၁၇ ကစားသမားဟာ ကွင်းလယ်တိုက်စစ်ကို ကစားသူဖြစ်ပြီး မန်စီးတီးအသင်း ယူ-၁၁ အသင်းကနေ လီဗာပူးအသင်းထံ ပြောင်းလာခဲ့သူပါ။\n\n ယူ-၁၈ ကနေ စတင်ပြီး သက်တမ်းအလိုက်တွေမှာ အသင်းသားဖြစ်လာတာ ၂ နှစ် ရှိပါပြီ။ အသက် ၁၈ နှစ်ပဲ ရှိသေးသလို ရုပ်ပိုင်းဆိုင်ရာ အတော်လေး ကောင်းပြီး တိုက်စစ်ပိုင်း နေရာစုံ ကစားနိုင်ပါတယ်။ မနှစ်က ရာသီကြိုမှာ ဒဏ်ရာတွေကြောင့် မပါနိုင်ခဲ့တာဖြစ်ပါတယ်။\n\n Mateusz Musialowski",
"btext3": "စကေးတစ်ပေါက် လျှမ်းလျှမ်းတောက်ပြီး လူငယ်အသင်းမှာ နာမည်ထွက်လာခဲ့သူပါ။ လီဗာပူး ယူ-၁၈ အသင်းအတွက် ပွဲဦးထွက်မှာတင် ၁၀ ဂိုး သွင်းယူခဲ့သူဖြစ်တယ်။ နယူးကာဆယ်ကို ရင်ဆိုင်တဲ့ပွဲ သူ့ရဲ့ တစ်ကိုယ်တော် သွင်းဂိုးက ယူ-၁၈ ပရီးမီးယားလိဂ်ရဲ့ တစ်ရာသီ အကောင်းဆုံးသွင်းဂိုး ဖြစ်ခဲ့ပါတယ်။\n\n အသက် ၁၈ အရွယ် ကွင်းလယ်တိုက်စစ်သမားဟာ မနှစ်တုန်းက ရာသီကြိုမှာ ပါဝင်မယ်လို့ မျှော်လင့်ခဲ့ကြပေမယ့် ဒဏ်ရာကြောင့် မပါနိုင်ခဲ့သူဖြစ်ပါတယ်။\n\nCredit: လီဗာပူးသတင်းစုံ",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/06/klopp-morton.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/06/blagizi-768x448.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/06/mosaw-768x477.jpg",
"video":"no"
 },
        {"ndate":"June 17, 2022",
"htext":"ပေါင် သန်း ၁၀၀ သုံးထားပေမယ့် ကွင်းလယ်အတွက် ငွေထပ်ထုတ်ဖို့ လုံလောက်တဲ့ ဘေးတီးမှုတွေ ထွက်ပေါ်လာဦးမလား",
"btext1":"လီဗာပူးအသင်းဟာ နွေးဈေးကွက်မှာ အသုံးစရိတ် ပေါင် သန်း ၁၀၀ ကို ရောက်စေမယ့် တတိယခေါ်ယူမှုအဖြစ် ကယ်ဗင် ရမ်ဆေးကို ခေါ်ယူပြီး ခေါ်ယူမှုတွေကို အဆုံးသတ်ဖို့ ပြင်ဆင်နေပါပြီ။\n\n ၂၀၂၂-၂၀၂၃ ဘောလုံးရာသီ အကြိုမှာ တိုက်စစ်အတွက် နူးညက်စ်၊ ကွင်းလယ်အတွက် ကာဗယ်ရိုနဲ့ ခံစစ်အတွက် ကယ်ဗင် ရမ်ဆေးတို့ ၃ ဦး အဝင်ရှိမှာဖြစ်တယ်။ သူတို့ ၃ ဦးအတွက် လီဗာပူးအသင်းရဲ့ နွေအသုံးစရိတ်ဟာ ပေါင် သန်း ၁၀၀ ထိ ရောက်ရှိသွားမှာ ဖြစ်ပါတယ်။\n\n ဒီနောက်ပိုင်းမှာ လီဗာပူးအသင်းဟာ မာနေး၊ မီနာမီနိုတို့ကို ရောင်းထုတ်ဖို့ စတင် ကြိုးစားတော့မယ်လို့ သိရပြီး ချိန်ဘာလိန်၊ နက်ဖီးလစ်၊ နီကိုး ဝီလီယမ်တို့ရဲ့ အနာဂတ်ဂတ်နဲ့ ပတ်သက်လို့ ဘယ်လို လှုပ်ရှားမယ်ဆိုတာမျိုး မသိရသေးပါဘူး။ အသင်းဘက်က သူတို့ ၃ ဦးကို ရောင်းထုတ်တာနဲ့ အငှားချတာတွေ လုပ်မယ်လို့ ယူဆထားရတာ ဖြစ်ပါတယ်။",
"btext2":"လက်တလောမှာ မာဆေးဆိုဒ် သတင်းဌာန Echo က နောက်ထပ် ကွင်းလယ်လူ မခေါ်တော့ဘဲ လီဗာပူးအသင်း ဈေးကွက်ပိတ်သိမ်းမယ့်အပေါ် စတင် မေးခွန်းထုတ်လာခဲ့ပါပြီ။ အဆိုပါ သတင်းဌာနကပဲ လီဗာပူးအသင်းဟာ ကွင်းလယ်ခံစစ် တစ်ဦးကို ခေါ်ယူသင့်ကြောင်း ထောက်ပြထားခဲ့သေးတာဖြစ်တယ်။\n\n လီဗာပူးအတွင်းလူတွေထံက သိထားရတဲ့ သတင်းတွေမှာ အသင်းဟာ ၂၀၂၃ ခုနှစ် နွေမှာ ထိပ်တန်း ကွင်းလယ်လူ တစ်ဦးကို ပေါင် သန်း ၁၀၀ လောက်ထိ အကုန်အကျခံ ခေါ်ယူဖို့ စီစဉ်ထားတယ်လို့ ဖြစ်ပါတယ်။\n\n ၂၀၂၂-၂၀၂၃ ဘောလုံးရာသီဟာ ရာသီဝက် ကာလမှာ ကမ္ဘာဖလားပြိုင်ပွဲ ရှိနေတာကြောင့် ပုံမှန်ဘောလုံးရာသီတွေနဲ့ ခြားနားသွားမှာဖြစ်ပါတယ်။ ဆောင်းရာသီ ပွဲကြပ် ကစားဖို့ မရှိတာနဲ့အတူ ရေရှည်အတွက် အသင်းဘက်က ဘာတွေကို တွက်ချက်ထားလဲက စိတ်ဝင်စားစရာပါ။\n\n ဆောင်းရာသီ ကမ္ဘာဖလားဟာ ကြီးမားဲ့ စိန်ခေါ်မှုဖြစ်ပြီး လိဂ်ပြိုင်ပွဲတွေမှာ လူစားလဲမှု ၅ ခု အသုံးပြုခွင့်ကလည်း ပြန်လည်ရရှိလာတော့မှာဖြစ်တယ်။ မာဆေးဆိုဒ် သတင်းဌာနကတော့ လီဗာပူးက ကွင်းလယ်လူ မခေါ်ယူလောက်အောင် တကယ်ပဲ တောင့်တင်းနေပြီလားဆိုတဲ့ မေးခွန်းနဲ့အတူ ကလပ်ရဲ့ အပြောင်းအရွှေ့ ပိတ်သိမ်းမှုကို တုန့်ပြန်လာပြီဖြစ်တယ်။\n\n လက်တလောထိတော့ Echo တစ်ခုတည်းက ကွင်းလယ်လိုအပ်မှုကို ထောက်ပြတောင်းဆိုနေပြီး အခြားသော ဘေးတီးပေးမှုတွေ မရှိသေးပါဘူး။ ဈေးကွက်ပိတ်ဖို့က ရက်ပေါင်း ၄၅ ရက်လောက် လိုသေးတာမို့ ဒီကာလတွေမှာ ကစားသမား ရောင်းထုတ်မှုတွေအပေါ် မူတည်ပြီး လူသစ်တစ်ဦး ထပ်မံ ခေါ်ယူအောင် လီဗာပူးအသိုင်းအဝိုင်းဘက်က ဖိအားပေးမှုတွေ ဖြစ်ပေါ်လာမလား စောင့်ကြည့်ရတော့မှာ ဖြစ်ပါတယ်။\n\nCredit: လီဗာပူးသတင်းစုံ",
"btext3": "no",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/06/lfc-klopp-carvalho.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/723312022-768x466.jpg",
"imgurl3":"no",
"video":"no"
 },
       {"ndate":"June 16, 2022",
"htext":"ကွင်းလယ် ကို ထပ်မဖြည့်တော့ဘူးလား?*************",
"btext1":"ကယ်ဗင် ရမ်ဆေး ကို ခေါ်ယူဖို့ သဘောတူညီမှု ရရှိသွားပြီး နောက်ပိုင်း ၊ ချာတိတ် က လက်ရှိ အပြောင်းအရွှေ့မှာ လီဗာပူး က ခေါ်ယူတဲ့ နောက်ဆုံး ကစားသမား ဖြစ်နိုင်တယ် ဆိုတဲ့ ရေးသားချက်တွေကြောင့် လီဗာပူး ပရိသတ်တွေ အကြား ဝေဖန်သံတွေ မြင့်တက်နေပါတယ်။ \n\n တကယ်ပဲ ကွင်းလယ် အင်အားကို မဖြည့်တော့ဘူးလား ဆိုတာ တွေးကြည့်ချင်စရာ ကောင်းလာပါတယ်။ မနှစ်က အထိုင်ချခဲ့တဲ့ 4-3-3 ကစားကွက် ကို လာမယ့်ရာသီမှာ ဆက်ပြီး သုံးမယ် ဆိုရင်တော့ ၊ ကွင်းလယ် ကစားသမား အင်အား မဖြည့်တင်းတဲ့ လုပ်ရပ် က ပရိသတ်တွေ ကို တော်တော်ဒေါသ ဖြစ်စေမှာပါ။ \n\n ဘာလို့လဲ ဆိုတော့ 4-3-3 ကစားကွက်မှာ ကွင်းလယ် ကစားသမားတွေ ရဲ့ လုပ်အားနှုန်းက တော်တော်ကို အားထည့်ရပါတယ်။ ဒါကြောင့်လဲ မနှစ်က ဒဏ်ရာပြသနာ ကင်းကင်းရှင်းရှင်း နဲ့ ဖြတ်သန်းနိုင်ခဲ့တာ ဆိုလို့ ဟန်ဒါဆင် တစ်ယောက်သာ မြင်ခဲ့ရပါတယ်။ ဒါတောင် ကလော့ပ် ဟာ ဟန်ဒါဆင် ကို မီးနစ် 90 ပြည့် ပွဲတိုင်း မသုံးခဲ့လို့ ၊ ကြံ့ခိုင်မှု ကောင်းကောင်း နဲ့ ကစားနိုင်ခဲ့တာပါ။ ",
"btext2":"ပုံမှန် အားဖြင့်တော့ ကွင်းလယ် အင်အားဖြည့်ဖို့တော့ လိုကို လိုအပ်ပါတယ်။ လက်ရှိ ကစားသမားသစ် ခေါ်ယူမှု အခင်းအကျင်းကို ကြည့်လိုက် ပြန်တော့လဲ 4-3-3 ပုံစံ နဲ့ ကွဲထွက်မယ့် အပြောင်းအလဲ တစ်ခုကို ဦးတည်နေတာ ပရိသတ်တိုင်း သဘောပေါက်ပြီးသား ဖြစ်နေတဲ့ အချက်ဖြစ်ပါတယ်။ ဒါဝင် နူနက် က တိုက်စစ်မှုး စစ်စစ် နေရာမှာ ကစားလို့ ရသလို ၊ ကာဗယ်ဟို ကလဲ AM ပုံစံ နဲ့ ကစားရင်း ခြေစွမ်းပြခဲ့သူပါ။ အဲဒီတော့ ဒီလိုလေးပဲ မြင်ကြည့်ရအောင်ဗျာ။\n\n ကလော့ပ် ရဲ့ လက်ရှိ အပြောင်းအရွှေ့ ပထမဆုံး ပစ်မှတ် က ချူအာမီနီ ပါ။ ကြိုက်လွန်းလို့ သူကိုယ်တိုင် ပြင်သစ်အထိ သွားပြီး စည်းရုံးရေး ဆင်းတဲ့ သတင်းတွေ ထွက်ခဲ့သလို ၊ ကစားသမား ရဲ့ အေးဂျင့်တွေ နဲ့ပါ တိုက်ရိုတ် စကားပြောမှုတွေ ရှိခဲ့ပါတယ်။ သို့သော် အလှည့်အပြောင်းမြန်လှတဲ့ ဈေးကွက် အနေအထားကြောင့် ချူအာမီနီ ကို ကို ချိန်ရွယ်ထားတဲ့ အကြားက ရီးရဲ မက်ဒရစ်ဆီ ပါသွားခဲ့ပါတယ်။ \n\n ပုံမှန် အားဖြင့်တော့ လီဗာပူး ရဲ့ စောင့်ကြည့်စာရင်းမှာ List A, B, C နဲ့ အရန် ပစ်မှတ်တွေ အမြဲတမ်း ရှိပြီးသားပါ။ ကွင်းလယ် အင်အား ဖြည့်တင်းဖို့ လိုအပ်နေတာ သိသိကြီးနဲ့ မဖြည့်တင်းပဲ နေလိုက်တာဟာ စိတ်တိုင်းကျ ပစ်မှတ် မတွေ့လို့လား ၊ ကလော့ပ် လိုချင်တဲ့ ကစားသမား က လာမယ့်ရာသီမှ ခေါ်ယူဖို့ ပိုပြီး ဖြစ်နိုင်ချေ များလို့လား ဆိုတာ စဉ်းစားကြည့်ဖို့ ကောင်းပါတယ်။ \n\n နောက်တစ်နည်း နဲ့ တွေးရရင် ဒီနှစ် ပရီးမီးယားလိဂ် ပြိုင်ပွဲက ခါတိုင်းနှစ် နဲ့ မတူပါဘူး။ လူစားလဲခွင့် 5 ယောက် အထိ ပေးမှာ ဖြစ်သလို ၊ ပရီးမီးယားလိဂ် ပွဲစဉ် 16 ကစားပြီးတာ နဲ့ (ခန့်မှန်းချိန် နိုဝင်ဘာ အစောပိုင်း) ရပ်နားမှာပါ။ ကြားထဲမှာ ကမ္ဘာ့ဖလား ပြိုင်ပွဲကြီးကို ကျင်းပမှာ ဖြစ်ပါတယ်။ ကမ္ဘာ့ဖလား ဗိုလ်လုပွဲ ပြီးလို့ 8 ရက် အကြာ ဒီဇင်ဘာ 26 ရက် ရောက်မှ ပရီးမီးယားလိဂ် ပွဲစဉ်တွေ ပြန်စမှာပါ။ ",
"btext3": "ဆိုတော့ ဒီနှစ် ဘောလုံးရာသီမှာ ဒီဇင်ဘာ ပွဲကျပ် ကာလဆိုတဲ့ ဝေါဟာရ က ပျောက်ဆုံးသွားပါတယ်။ တစ်ချိန်တည်း ပြောရရင် ပရီးမီးယားလိဂ် ပွဲစဉ် 17 ပြန်စတဲ့ အချိန် နဲ့ ဆောင်းရာသီ အပြောင်းအရွှေ့ ဈေးကွက် ပြန်ဖွင့်ချိန်က အရမ်းကို နီးကပ်သွားပါပြီ။ လီဗာပူး က တာဝန်ရှိသူတွေ နဲ့ ကလော့ပ် တို့ အကြား ဒီအခင်းအကျင်း နဲ့ ပတ်သက်ပြီး Risk Calculation လုပ်တဲ့ အချိန်မှာ ၊ ခေါ်ယူဖို့ မလိုသေးဘူးလို့ ဆက်ပြီး မလှုပ်ရှားတော့တာလား ၊ တကယ်လို လိုအပ်မယ် ဆိုရင်တောင် ဇန်နဝါရီ မှာ ထပ်ပြီး အားဖြည့်ခွင့် ရှိသေးတယ် ဆိုတဲ့ အချက်ကြောင်း ပစ်မှတ်တွေကို ဆက်ပြီး စောင့်ကြည့် အကဲခတ်တာလား ဆိုတာ စဉ်းစားကြည့်ချင် စရာ အချက်ဖြစ်ပါတယ်။ \n\n ဒီကြားထဲမှာ ကမ္ဘာ့ဖလား နဲ့ အတူ ခြေစွာမယ့် ကစားသမားတွေ ပေါ်လာနိုင်ပါသေးတယ်။ ပြီးတော့ ကစားကွက် အပြောင်းအလဲမှာ ကာတစ် ဂျုံး ၊ ကီတာ ၊ ဟာဗေး တို့ ရဲ့ ခြေစွမ်းတွေလဲ စောင့်ကြည့်ရဦးမှာပါ။ \n\n ကျနော် ရေးချင်တဲ့ အကြောင်းအရာ က “အသင်းက ထပ်မခေါ်တော့လို့ မကျေမနပ် ဖြစ်နေတာထက် စာရင်” ဒါမျိုး ရှုထောင့်တွေ ရှိသေးတယ်လို့ ချပြရုံပါ။ ကိုယ် ကိုယ်တိုင်လဲ ကွင်းလယ် အင်အားတော့ ထပ်ဖြည့်စေချင်သေးတာပါပဲ။\n\nCredit: Liverpool - Football Bible",
"imgurl1":"https://assets.goal.com/v3/assets/bltcc7a7ffd2fbf71f5/blt4349a123d75ebad0/625d1b88c0d80d5a984d2c56/Jurgen_Klopp_Liverpool_2021-22.jpg",
"imgurl2":"https://www.thisisanfield.com/wp-content/uploads/Fab-Milner-Thiago-Keita.jpg",
"imgurl3":"https://i.ytimg.com/vi/8P-owShXqRI/maxresdefault.jpg",
"video":"no"
 },
      {"ndate":"June 16, 2022",
"htext":"မည်သို့ပင် ဝေဖန်ကြစေမှု ဒီနွေမှာ ကွင်းလယ်လူသစ် လုံးဝ မခေါ်ဖို့ ဆုံးဖြတ်ထားတဲ့ လီဗာပူး",
"btext1":"လီဗာပူးပရိသတ်တွေအတွက် ဒီသတင်းက သတင်းကောင်း မဟုတ်နိုင်ပေမယ့် ဒီနွေမှာ အသင်းဟာ ကွင်းလယ်လူသစ် မခေါ်ဘူးဆိုတာ ပိုမို သေချာခဲ့ပါပြီ။\n\n နာမည်ကျော် လီဗာပူးသတင်းထောက်ဖြစ်သူ Paul Joyce က ဒီကနေ့မှာပဲ အခိုင်အမာ ထုတ်ပြောလာတာက ‘မည့်သည့် ဝေဖန်မှုတွေပဲ ရနေပါစေ အသင်းဟာ မှန်ကန်တဲ့ ကစားသမားကို ရနိုင်ရေး ဝေဖန်မှုမှန်သမျှကို လျစ်လျူရှုသွားမယ်’ လို့ သိရပါတယ်။\n\n ၂၀၂၃ နွေမှာ ကွင်းလယ်လူသစ် ခေါ်ယူဖို့ကို ဆုံးဖြတ်ထားတဲ့ လီဗာပူးအသင်းဟာ ရာသီသစ်အတွက်တော့ အသင်းမှာ လုံလောက်တဲ့ ကွင်းလယ်လူတွေ ရှိနေတယ်လို့ ယုံကြည်ပါတယ်။ ချိန်ဘာလိန်ကို ရောင်းထုတ်ဖို့ ကိစ္စ ရှိနေတာတောင်မှပဲ ဒီနွေဈေးကွက်ကနေ ကွင်းလယ်လူသစ် ခေါ်ယူဖို့ မရှိပါဘူး။\n\n အသင်းဟာ မာနေးအတွက် ဘိုင်ယန်မြူးနစ်ရဲ့ ကမ်းလှမ်းမှုကို စောင့်ဆိုင်းနေပြီး မီနာမီနိုအတွက် လိုင်ယွန်၊ မိုနာကိုတို့နဲ့ ဆွေးနွေးဖို့ ရှိနေပါတယ်။ လာမယ့်ရာသီအတွက် လီဗာပူးကွင်းလယ်မှာ ဟန်ဒါဆန်၊ ဖာဘင်ညို၊ သီယာဂို၊ မီလ်နာ၊ ဂျုံး၊ ဟာဗေးနဲ့ ကာဗယ်ရိုတို့ ရှိနေမှာဖြစ်ပါတယ်။",
"btext2":"လီဗာပူးအသင်းဟာ ပြင်သစ်ကွင်းလယ်လူ ချူအာမီနီကို ခေါ်ယူရေး စိတ်ဝင်စားခဲ့ပေမယ့် ၎င်းက ရီးရဲလ်မက်ဒရစ်ကို ယူရို သန်း ၁၀၀ နဲ့ ပြောင်းရွှေ့သွားခဲ့တာဖြစ်တယ်။ ယာဂင်ကလော့ပ်ဟာ နောက်ထပ် ကွင်းလယ် ပစ်မှတ်အဖြစ် ဒေါ့မွန်မှ ဘယ်လင်ဟမ်ကို ခေါ်ယူလိုပါတယ်။\n\n အသက် ၁၈ နှစ်အရွယ် ကွင်းလယ်လူဟာ ၂၀၂၃ နွေမှ ဈေးကွက်ထဲ ဝင်ရောက် ချိတ်ဆက်ခွင့်ရမှာက အချက်တစ်ချက်ဖြစ်တယ်။ လီဗာပူးရဲ့ နည်းဗျူဟာက ကွင်းလယ်ပိုင်းမှာ အသက်ကွာဟချက်ကို လျော့ချချင်တာလောက်နဲ့ ကွင်းလယ်လူ ခေါ်ယူမှာ မဟုတ်ဘူး။\n\n ဒီနွေမှာ ကွင်းလယ်လူ ထပ်ပြီး မခေါ်ယူခြင်းအတွက် ရလာမယ့် ဝေဖန်မှု မှန်သမျှကိုလည်း လျစ်လျူရှုဖို့ထိ ပြင်ဆင်ထားတယ်လို့ Paul Joyce က ဆိုသွားခဲ့တာ ဖြစ်ပါတယ်။",
"btext3": "no",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/06/hendo-bell.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/06/m11622-768x479.jpg",
"imgurl3":"no",
"video":"no"
 },
     {"ndate":"June 16, 2022",
"htext":"၂၀၂၃ နွေမှာ လီဗာပူးနဲ့ အပြိုင် ဘယ်လင်ဟမ်ကို လိုက်မယ့် ရီးရဲလ်မက်ဒရစ်",
"btext1":"လီဗာပူးအသင်းဟာ ၂၀၂၃ ခုနှစ် နွေဈေးကွက်မှာ ခေါ်ယူဖို့ အဓိက ပစ်မှတ်ထားနေတဲ့ ဘယ်လင်ဟမ်အတွက် နောက်ထပ် ပြိုင်ဘက်တစ်သင်းနဲ့ ရင်ဆိုင်သွားရတော့မှာပါ။\n\n အသင်းက အလေးအနက် စိတ်ဝင်စားနေတဲ့ ကွင်းလယ်လူ ဘယ်လင်ဟမ်ကို ဒီနွေမှာ ခေါ်ယူလို့ မရနိုင်သေးပါဘူး။ ဒေါ့မွန်ဟာ တစ်ရာသီမှာ အဓိက ကစားသမား တစ်ဦးထက် ပိုမရောင်းတဲ့ ပေါ်လစီ ရှိထားပြီး ဒီနွေမှာ ဟာလန်းကို ထွက်ခွင့် ပေးထားရပြီမို့ ဘယ်လင်ဟမ်ကို ဆက်ထိန်းမှာ ဖြစ်ပါတယ်။\n\n ၂၀၂၃ နွေမှာတော့ ဘင်လင်ဟမ်က ဈေးကွက်ထဲ ရောက်လာဖို့ ရှိနေကာ ထိုအချိန် အသက် ၁၉ နှစ် ရှိနေမယ့် ကွင်းလယ်လူကို ရေရှည်အတွက် ရည်ရွယ်ပြီး လီဗာပူးဘက်က ခေါ်ယူလိုနေတာဖြစ်ပါတယ်။ ဒါပေမယ့် သူ့ကို ခေါ်ယူရေး လီဗာပူးနဲ့ ယူနိုက်တက် ပြိုင်ဆိုင်ရမယ့် အနေအထားမှာ ရီးရဲလ်လည်း ဝင်ပါမယ်လို့ သိလာရပါတယ်။",
"btext2":"အသက် ၁၈ နှစ်ပဲရှိသေးတဲ့ အင်္ဂလန်သား ကွင်းလယ်လူဟာ ၂၀၂၃ ခုနှစ်ရဲ့ အလိုရှိခြင်း အခံရဆုံးသော ကစားသမားဖြစ်လာဖို့ ရှိနေတယ်။\n\n လီဗာပူးက ဘယ်လင်ဟမ်ကို မခေါ်ယူနိုင်သေးခင် မီလ်နာကို တစ်ရာသီ ဆက်ထိန်းသွားသလိုပဲ ရီးရဲလ်မက်ဒရစ်ကလည်း ဒီနွေမှာ မိုဒရစ်ကို တစ်နှစ် သက်တမ်းတိုးထားတာပါ။ ဝါရင့် ကွင်းလယ်လူတွေကို ထွက်ခွင့်ပေးရမယ့် ၂၀၂၃ နွေမှာ ဘယ်လင်ဟမ်ကို ခေါ်ယူရေး လီဗာပူးနဲ့ ရီးရဲလ်မက်ဒရစ် ထိပ်တိုက်တွေ့မှာ ဖြစ်ပါတယ်။\n\n ရီးရဲလ်မက်ဒရစ်ဟာ ဒီနွေမှာ မိုနာကိုကနေ ချူအာမီနီကို ယူရို သန်း ၁၀၀ နဲ့ ခေါ်ယူထားပြီး နောက်နွေမှာ ဘယ်လင်ဟမ်ကိုပါ ခေါ်ယူပြီး တွဲဘက်ပေးလိုတာဖြစ်တယ်။\n\nCredit: လီဗာပူးသတင်းစုံ",
"btext3": "no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/06/bellinham-lfc-real-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/06/klopp-bell-1536x864.jpg",
"imgurl3":"no",
"video":"no"
 },
    
     {"ndate":"June 16, 2022",
"htext":"ဗန်ဒိုက်ကို ပေါင် ၅ သန်းနဲ့ ရနိုင်ခဲ့ပေမယ့် နှေးလွန်း လေးလွန်းလို့ မခေါ်ခဲ့တဲ့ ပဲလေ့စ်",
"btext1":"ခရစ္စတယ်ပဲလေ့စ် နည်းပြဟောင်း နေးလ် ဝါးနော့ခ် က သူ ပဲလေ့စ်မှာ ရှိစဉ် နယ်သာလန် ခံစစ်မှုး ဗာဂျေး ဗန်ဒိုက် ကို ပေါင် ၅ သန်းနဲ့ ခေါ်နိုင်ဖို့ အခွင့်အရေး ရခဲ့ပေမယ့် ကစားသမားက နှေးလွန်း လေးလွန်းတယ် ယူဆခဲ့တာကြောင့် မခေါ်ဖြစ်ခဲ့ကြောင်း ထုတ်ဖော် ဖွင့်ဟလာခဲ့ပါတယ်။\n\n ပဲလေ့စ် မခေါ်ဖြစ်ခဲ့တဲ့နောက် ဗန်ဒိုက်က ဆောက်သမ်တန်သို့ ရောက်ရှိသွားခဲ့ပြီး အဲဒီကနေမှ ခြေစွမ်းပြနေတဲ့ နယ်သာလန်သားကို လီဗာပူးက ပြောင်းရွှေ့ကြေး မြင့်မြင့်ပေးကာ ခေါ်ယူခဲ့ပြီး ကမ္ဘာ့ အကောင်းဆုံး ခံစစ်မှုး တစ်ဦး ဖြစ်လာသည်ထိ တောက်ပလာခဲ့တာပါ။\n\n ဗန်ဒိုက်ကို မခေါ်ဖြစ်ဘဲ လက်လွှတ်ခဲ့ရတာ အတွက်လည်း အတော် နာတယ်လို့ ပဲလေ့စ် နည်းပြဟောင်းက မချင့်မရဲ ဝန်ခံခဲ့ပါတယ်။",
"btext2":"ဝါးနော့ခ် က ” ကျနော့်ဆီ ရောက်လုနီးပါး ဖြစ်ပြီးမှ လက်လွှတ်သွားတာက ဗာဂျေး ဗန်ဒိုက်ပဲ။ ကျနော် သူ့ကို ခေါ်ဖို့ ကမ်းလှမ်းမှု ရခဲ့တယ်။ ပဲလေ့စ်မှာ ရှိတုန်းက ပေါင် ၅ သန်းတည်းနဲ့ ရမှာ။\n\n ဒါပေမယ့် ကျနော့် ကင်းထောက်ချုပ်က ဗန်ဒိုက် အတော် နှေးလွန်းတယ် ပြောခဲ့တယ်။ အဲဒီနောက်တော့ သူ ဆောက်သမ်တန် ရောက်သွားခဲ့တာပဲ။ ဒီလက်လွှတ်မှုကတော့ နာလွန်းတယ်။ ဘာဖြစ်လို့လဲ ဆိုတော့ သူ နေရာယူတာ နှေးချင် နှေးမယ်၊ ပွဲကို ဖတ်ပြီး လှုပ်ရှားနိုင်စွမ်းက အဲဒီနှေးတာကို ၁ဝ ဆ ပြန်ကာမိသွားတယ်။ ” လို့ ပြောဆိုခဲ့တာ ဖြစ်ပါတယ်။\n\n ကလော့ပ် ရောက်လာပြီးတဲ့နောက် လီဗာပူးအသင်း ကို ပြောင်းလဲသွားစေတဲ့ ကစားသမား ခေါ်ယူမှုတွေထဲ ဗန်ဒိုက်လည်း ပါဝင်ခဲ့ပြီး ဂိုးသမား အယ်လစ်ဆန်လည်း ရလိုက်တဲ့နောက် လီဗာပူး ခံစစ်ပိုင်းဟာ သိသိသာသာ ကျစ်လစ်ပြီး ပေးဂိုးတွေ နည်းသွားခဲ့ပါတယ်။",
"btext3": "no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/06/vandijk-lfc-ucl-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/05/vandijk-fa-winner-a.jpg",
"imgurl3":"no",
"video":"no"
 },
    
     {"ndate":"June 16, 2022",
"htext":"ကာဗယ်ရို၊ နူးညက်စ်တို့နဲ့ ရာသီသစ်အတွက် လီဗာပူး စီနီယာအသင်းသားများ စာရင်း",
"btext1":"လက်တလော လီဗာပူးရဲ့ အပြောင်းအရွှေ့ဆိုင်ရာ သတင်းတွေအရ ရာသီသစ်အတွက် ဖြစ်လာနိုင်ဖွယ် စီနီယာအသင်းဖြစ်ပါတယ်။\n\n Goalkeepers\n\n စီနီယာဂိုး အယ်လီဆန်နဲ့ အတ်ဒရီယန်တို့ ရှိနေမှာဖြစ်ပြီး ကလယ်ဟာက အသင်းပြောင်းမယ့် သဘောကို ထုတ်ပြောလာပါတယ်။ ဒါပေမယ့်လို့ လီဗာပူးသတင်းထောက်တွေက အပြောင်းအရွှေ့ကိစ္စ ထွေထွေထူးထူး ပြောဆိုခြင်း မရှိပါဘူး။ ကားရီးယက်စ်ကတော့ အသင်းကနေ ထွက်ခွာသွားပါပြီ။\n\n လူငယ် ဂိုးသမားတွေထဲမှာတော့ အင်္ဂလန်လူငယ်လေး ဟာဗေး ဒေးဗစ်နဲ့ ဘရာဇီး လူငယ်လေး ပီတာလူးဂါတို့ ရှိနေပါတယ်။\n\n Defenders\n\n ဗန်ဒိုက်၊ မာတစ်၊ ကိုနတေး၊ ဂိုးမက်စ်တို့က အဓိက ဗဟိုခံစစ်မှူး ၄ ဦးအဖြစ် လာမယ့်ရာသီမှာ ဆက်ရှိနေပါမယ်။ ဗန်ဒန်ဘတ်နဲ့ နက်ဖီးလစ်တို့ အသင်းထံ ပြန်ရောက်လာမှာဖြစ်ပြီး သူတို့ နှစ်ဦးကို ဒီနွေမှာ အပြီးသတ် ရောင်းထုတ်မယ့်အစား ပုံမှန် ပွဲထွက်ခွင့်ပေးမယ့် ကလပ်ထံ အငှားချဖို့ ရှိနေပါတယ်။\n\n ဘယ်ခြမ်းမှာ ရော်ဘတ်ဆန်နဲ့ ကိုစတက်တို့ ရှိနေမှာဖြစ်ပြီး ညာခြမ်းမှာတော့ ထရန့်နဲ့ နီကိုးတို့ ရှိနေမှာဖြစ်တယ်။ လီဗာပူးက ၁၈ နှစ်သားလေး ကယ်ဗင် ရမ်ဆေးကို လိုက်နေကာ နီကိုးအတွက် ကမ်းလှမ်းမှုတွေကို နားထောင်ပေးမှာ ဖြစ်ပါတယ်။\n\n Midfielders",
"btext2":"ဟန်ဒါဆန်၊ သီယာဂို၊ ဖာဘင်ညို၊ ကိတ်တာ၊ မီလ်နာ၊ ချိန်ဘာလိန်၊ ဟာဗေး၊ ဂျုံး၊ ကာဗယ်ရိုတို့ ရှိနေမှာဖြစ်ပါတယ်။ သူတို့ထဲမှာ ချိန်ဘာလိန်ကို အရောင်းစာရင်း တင်ထားပါတယ်။ ဘလာဂီဇီနဲ့ မော်တန်တို့လို ယူ-၂၃ အသင်းသားတွေကို နည်းပြကလော့ပ်က နေရာစတင် ပေးနေတာမျိုး ရှိထားပါတယ်။\n\n ကွင်းလယ်ပိုင်းဟာ လီဗာပူးရဲ့ အားအနည်းဆုံးနေရာ ဖြစ်လာနေပြီး အဓိကအားဖြင့် ကိတ်တာနဲ့ သီယာဂိုတို့ရဲ့ ဒဏ်ရာ မှတ်တမ်းတွေအပေါ် စိတ်ပူရပါတယ်။ မနှစ်ကရာသီမှာ သီယာဂိုရဲ့ ခြေစွမ်းဟာ ချွန်ထွက်လာပေမယ့် သူက အပတ်တိုင်း ကစားပေးနိုင်မယ့်သူ မဟုတ်ပါဘူး။\n\n ကွင်းလယ်တိုက်စစ် ကစားတဲ့ ဖူလ်ဟမ်ကြယ်ပွင့် ကာဗယ်ရိုကို အသစ် ခေါ်ယူထားပြီး ကွင်းလယ်ခံစစ်ပိုင်းဟာ အဓိက အားနည်းနေတဲ့နေရာ ဖြစ်ပါတယ်။\n\n Forwards",
"btext3": "မာနေး ထွက်ခွာမှာဖြစ်ပြီး နူးညက်စ် ဝင်လာခဲ့တဲ့ တိုက်စစ်ပိုင်းမှာတော့ ဖာမင်နို၊ ဆာလာ၊ ဂျိုတာ၊ ဒီယက်စ်နဲ့ နူးညက်စ်ဆိုပြီး အဓိက တိုက်စစ်သမား ၅ ဦးထိ ရှိနေပါမယ်။ အိုရီဂီ အလွတ်နဲ့ ထွက်ခွာပြီဖြစ်ကာ မီနာမီနိုကိုလည်း ရောင်းထုတ်သွားမှာ ဖြစ်ပါတယ်။\n\n လူငယ်အသင်း ကိတ်ဂေါ်ဒန်ဟာ အနာဂတ်ကောင်းရှိတဲ့ တိုက်စစ်သမားအဖြစ် နာမည်ရထားပါတယ်။\n\n ယူ-၂၃ အသင်းသားများ\n\n ကွင်းလယ်ထဲမှာတော့ Frauendorf, Quansah, Balagizi, Musialowski, Morton တို့ ၅ ဦးဟာ အတော်လေး အလားအလာကောင်းပြီး ရာသီကြို ပြင်ဆင်မှုမှာ ပါဝင်သွားနိုင်ပါတယ်။ တိုက်စစ်မှာတော့ Stewart, Woltman, Blair, Cannonier, Gordon, Clark တို့ ရှိနေမှာဖြစ်တယ်။ ကန်နာနီရာ၊ ဂေါ်ဒန်နဲ့ ကလက်တို့က ရာသီကြိုမှာ ပါဝင်သွားနိုင်ပါတယ်။\n\nCredit: လီဗာပူးသတင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/06/klopp-line-up-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/06/ramsey-lfc-scott-a-1536x955.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/06/carvalho-red-1536x1041.jpg",
"video":"no"
 },
    {"ndate":"June 15, 2022",
"htext":"အာလင်းဟာလန်း or ဒါ၀င်နူးနက်?? လာမည့်ရာသီ ဘယ်သူက ဂိုးပိုမိုသွင်းနိုင်မလဲဆိုတာ ပြောပြလိုက်တဲ့ ခရစ်ဆက်တန်",
"btext1":"ခရစ်ဆက်တန်ဟာ အင်္ဂလန် ထိပ်တန်းလိဂ်မှာ ဂိုးတွေ ဘယ်လို သွင်းယူရမလဲဆိုတာကို ကောင်းကောင်း သိထားသူ ဖြစ်တာကြောင့် အာလင်းဟာလန်း နဲ့ ဒါ၀င်နူးနက် တို့ကြားမှာ ဘယ်သူက ဂိုးပိုမို သွင်းနိုင်မလဲဆိုတဲ့ ၎င်းရဲ့ ခန့်မှန်းချက်ကတော့ စိတ်၀င်စားစရာ ဖြစ်ပါတယ်။ ဥရောပမှာ အသင်းတော်တော်များများရဲ့ စိတ်၀င်စားခြင်းကို ခံခဲ့ရတဲ့ တိုက်စစ်မှုး ၂ ဦးကို လာမည့် ရာသီ ပရီးမီးယားလိဂ်မှာ မြင်တွေ့ရတော့မှာ ဖြစ်ပါတယ်။\n\n ဟာလန်းဟာ မန်ချက်စတာစီးတီးကို ဒေါ့မွန် ကနေ ရောက်ရှိလာခဲ့ပြီ ဖြစ်ကာ လီဗာပူး ကလည်း ဒါ၀င်နူးနက်ကို ကလပ်စံချိန်တင် ပြောင်းရွေ့ကြေး ယူရိုသန်း ၁၀၀ နဲ့ ခေါ်ယူ အားဖြည့်ခဲ့ပါတယ်။ ဒီလို ထိပ်တန်း တိုက်စစ်မှုးတွေကို အားဖြည့်လိုက်တာကြောင့် ဥရောပရဲ့ အကောင်းဆုံး အသင်းတွေထဲက ၂ သင်းဟာ လာမည့် ရာသီမှာ ပိုမို အင်အား တောင့်တင်းသွားတော့မှာ ဖြစ်ကာ ပရီးမီးယားလိဂ် ဆုဖလားတွေ အခြား အသင်းတွေ အနေနဲ့ ဒီ ၂ သင်းကို ကျော်ကာ ရယူနိုင်ဖို့ အချိန်တစ်ခု စောင့်သွားရဖို့ ရှိနေပါတယ်။",
"btext2":"ပြီးခဲ့တဲ့ရာသီက စွမ်းဆောင်ရည်ကို နှိုင်းယှဉ်ကြည့်လိုက်မယ်ဆိုရင်တော့ ဒီကစားသမား ၂ ဦးကြား ဘယ်သူ ကောင်းသလဲဆိုတာ ပြောဖို့ ခက်ခဲလှပြီး ဒါ၀င်နူးနက်ဟာ အာလင်းဟာလန်းထက် ဂိုးတွေ ပိုမို သွင်းယူနိုင်ခဲ့ပါတယ်။ ဟာလန်းဟာ ကစားခွင့် ရတဲ့ အချိန်တိုင်းမှာ အကောင်းဆုံး စွမ်းဆောင်ပြခဲ့ပေမယ့်လည်း ဒဏ်ရာ ပြသနာတွေနဲ့ ရုန်းကန် ရမှုတွေ ရှိခဲ့ပါတယ်။\n\n ဘင်ဖီကာ အတွက် ပြိုင်ပွဲစုံမှာ ၃၄ ဂိုးထိ သွင်းပေးခဲ့တဲ့ နူးနက်ဟာ ပေါ်တူဂီလိဂ်မှာ ၂၈ ပွဲကစား ၂၆ ဂိုး သွင်းယူနိုင်ခဲ့သူ ဖြစ်ပြီး ဟာလန်း ကလည်း ဘွန်ဒက်လီဂါမှာ ဒေါ့မွန် အတွက် ၂၄ ပွဲမှာ ၂၂ ဂိုး သွင်းခဲ့သူ ဖြစ်ပါတယ်။\n\n ဘယ်သူက ဂိုးပိုမို သွင်းယူနိုင်မလဲ ဆိုတဲ့ မေးခွန်းကို ခရစ်ဆက်တန်က “ကျွန်တော် ကတော့ ဟာလန်းက ဂိုးပိုမို ရလိမ့်မယ်လို့ ယူဆမိပါတယ်။ သူဟာ တကယ့်ကို ကောင်းလှတဲ့ ကစားသမားပါ။ နူးနက် ကလည်း အတော်ကောင်းတဲ့ ကစားသမားပါ။ ဒါပေမယ့် ဟာလန်းဟာ ယှဉ်ကစားလို့ မရနိုင်တဲ့ ကစားသမား ဖြစ်ပါတယ်။ မန်ချက်စတာစီးတီးတို့ ဟာလန်းကို ခေါ်ယူခဲ့တာဟာ စိတ်၀င်စားစရာ ဖြစ်ပါတယ်။",
"btext3": "ကျွန်တော် နူးနက်ကို နှစ်သက်ပါတယ်။ ချန်ပီယံလိဂ်မှာ ကျွန်တော် သူ့ရဲ့ ကစားပုံကို တွေ့ခဲ့ပါတယ်။ သူဟာ ကောင်းမွန်တဲ့ တိုက်စစ်မှုး ဖြစ်ပြီး အမြင့်ဘောတွေလည်း ကောင်းမွန်ပါတယ်။ လီဗာပူးဟာ အမြင့်ဘော ကောင်းမွန်တဲ့ အထောင် တိုက်စစ်မှုး ကင်းမဲ့နေခဲ့တာ ဖြစ်ပါတယ်။ နူးနက်ဟာ ဘယ်ခြေ ညာခြေ အဆုံးသတ် ကောင်းမွန်တဲ့ ကစားသမားပါ။\n\n ကျွန်တော် ကတော့ သူတို့ဟာ တကယ်ကောင်းတဲ့ ကစားသမားကို ခေါ်ယူနိုင်ခဲ့တယ်လို့ ထင်ပါတယ်။” လို့ ဆိုလိုက်ပါတယ်။\n\nCredit: SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/06/received_1278336592697518-1120x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/06/received_1432019620569889-240x300.jpeg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/06/received_1357272848012927-300x195.jpeg",
"video":"no"
 },
   {"ndate":"June 15, 2022",
"htext":"ကျောနံပါတ် 27 ပိုင်ရှင်သစ် ရဲ့ ပထမဆုံး ထွက်ကျလာတဲ့ ရင်တွင်း စကားများ😍😍",
"btext1":"“ လီဗာပူး ကို ရောက်ရှိလာတဲ့ အပေါ် တကယ်ကို ပျော်ရွှင်မိသလို ၊ အားရ ကျေနပ်မိနေပါတယ်။ ဒီကလပ် က ကြီးကျယ် ခမ်းနားတဲ့ ကလပ်ပါ။ ဒီအချိန်မှာ ကျနော့် ရဲ့ မိဘတွေ ၊ လက်တွဲဖော် နဲ့ ကျနော့် အချစ်တော် သားငယ်လေး တို့ကို ကျေးဇူးတင်ကြောင်း ပြောချင်ပါတယ်။ \n\nဘောလုံးသမား ဘ၀ ဖြတ်သန်းမှု အဆင့်ဆင့်တိုင်းမှာ သူတို့က တကယ် အရေးပါခဲ့တဲ့ သူတွေပါ။ သူတို့ အတွက် ၊ ကျနော်တို့ ဖြတ်သန်း ကြိုးစားခဲ့ရတာတွေ အပေါ် ဂုဏ်ယူမိပါတယ်။ ကျနော် နဲ့ ကျနော့် ရဲ့ ဘ၀ လက်တွဲဖော် က စည်းစည်းလုံးလုံး နဲ့ နားလည်မှု ရှိပါတယ် ၊ ဒီလို အခြေနေမျိုးအထိ တက်လှမ်းလာနိုင်တဲ့ အတွက် သူ့ကို ကျေးဇူးတင်မိပါတယ်။ ",
"btext2":"လီဗာပူး ကို ပြောင်းရွှေ့လာရတာ ကျေနပ်စရာပါ။ ဒီလို ခမ်းနားတဲ့ ကလပ်ကြီးရဲ့ အစိတ်အပိုင်း ဖြစ်ခွင့်ရတာ အရမ်းကို ပျော်ပါတယ်။ လီဗာပူး ကို ရင်ဆိုင်ပြီး ကစားခဲ့ဖူးသလို ၊ ချန်ပီယံလိဂ် ပြိုင်ပွဲမှာ သူတို့ ကစားခဲ့တဲ့ ပွဲတွေကိုလဲ အများကြီး ကြည့်ဖြစ်ခဲ့ပါတယ်။ သူတို့က ကျနော့် ကစားဟန် အတိုင်းပါပဲ။ ဒီကလပ်မှာ ထိပ်တန်း ကစားသမားတစ်ချို့ ရှိနေတဲ့ အတွက် ၊ ကျနော့် ရဲ့ ကစားပုံ နဲ့ အံဝင်လိမ့်မယ် ထင်ပါတယ်။ \n\n ပြောခဲ့သလိုပဲ လီဗာပူး ပွဲတွေ ကို အများကြီး ကြည့်ခဲ့တာမို့ ၊ ခမ်းနားလွန်းတဲ့ ကလပ် တစ်ခုဆိုတာ နားလည်ထားပြီးသားပါ။ အသင်းရဲ့ အောင်မြင်မှုတွေ ယူဆောင်လာနိုင်ဖို့ အတွက် အစွမ်းကုန် ပေးဆပ်ခွင့်ရဖို့လဲ မျှော်လင့်ထားပါတယ်”",
"btext3": "“ ကျနော် လေ့ကျင့်ရေးကွင်းထဲကို ရောက်လာတော့ ၊ ဒီမှာ တပ်ဆင် တည်ဆောက်ထားတွေ နဲ့ မြောက်များစွာသော ဆုဖလားတွေ က တကယ်ကို အံ့အားသင့်မိစေခဲ့တာပါ။ ဒါတွေ မြင်မိတာ နဲ့တင် နောက်ထပ် ဆုဖလားတွေ အများကြီး ရအောင် ဆွတ်ခူးနိုင်ဦးမယ် ဆိုတာ စိတ်ကူးနဲ့ တွေးကြည့်လို့ ရပါတယ်။ \n\n နောင်တစ်ချိန် အသင်းကို ပြန်လာခဲ့လို့ ရှိရင် ကိုယ် ရယူပေးခဲ့တဲ့ ဆုဖလားတွေ ကို ကြည့်ရင်း “ဒါ ငါယူခဲ့တာပဲ ၊ အဲဒီ ဖလားတွေ ကိုင်မြှောက်တုန်းက ငါလဲ ပါခဲ့တယ်” ဆိုပြီး ခံစားလို့ ရနိုင်တယ်လေ။ \n\n ဒီအကြောင်းပြချက် တစ်ခုတည်းကြောင့်ပဲ ကျနော်က လီဗာပူး ကို လာခဲ့တာပါ။ လီဗာပူး နဲ့ ဖလားတွေ အများကြီး ရှိပါသေးတယ်” \n\n #ဒါဝင်နူနက်\n\nCredit; Liverpool - Football Bible",
"imgurl1":"https://i.guim.co.uk/img/media/75dad95a19ad038eb195fb45bd5bae73e5b5021a/292_353_4095_2457/master/4095.jpg?width=465&quality=45&auto=format&fit=max&dpr=2&s=6698947b8365f0ecedbe3c27e9f2af45",
"imgurl2":"https://ichef.bbci.co.uk/onesport/cps/624/cpsprodpb/1359C/production/_125406297_gettyimages-1241308709.jpg",
"imgurl3":"https://backend.liverpoolfc.com/sites/default/files/styles/md/public/acquiadam/2022-06/darwin-nunez-signing-shirt-number-body-140622.jpg?itok=Be4F1kV7",
"video":"no"
 },
             {"ndate":"June 14, 2022",
"htext":"လာမည့်ရာသီ လီဗာပူးရဲ့ ဦးစားပေး front three ကို ပြောပြသွားခဲ့တဲ့ ကာရေဂါ",
"btext1":"လီဗာပူး ဟီးရိုးဖြစ်သူ ဂျေမီကာရေဂါက ဒါ၀င်နူးနက်ဟာ လာမည့် ရာသီ လီဗာပူးရဲ့ တိုက်စစ်ပိုင်းမှာ မိုဆာလား လူး၀စ်ဒီယက် တို့နဲ့ အတူ ချက်ချင်းဆိုသလို ပွဲထွက် ကစားခွင့် ရလ်ိမ့်မယ်လို့ ဆိုလိုက်ပါတယ်။ မာဆေးဆိုက်ကလပ်ဟာ ယနေ့မှာ ဥရုဂွေးလက်ရွေးစင်ကို ဘင်ဖီကာ အသင်းထံကနေ ယူရိုသန်း ၁၀၀ နဲ့ ခေါ်ယူနိုင်ကြောင်းကို တရား၀င် ကြေငြာသွားဖို့ ရှိနေပြီး ပေါ်တူဂီ ကလပ်ဘက်ကတော့ ၎င်းကို ရောင်းချပြီးပြီ ဖြစ်ကြောင်း ပြောထားခဲ့ပါတယ်။\n\n ဆာဒီယိုမာနေးဟာ ဒီနွေရာသီ အပြောင်းအရွေ့မှာ ဘိုင်ယန်မြူးနစ် အသင်းကို ထွက်ခွာတော့မယ့် အပြင် အိုရီဂီကလည်း အေစီလန်ကို ရောက်တော့မှာ ဖြစ်ပါတယ်။ ဒါ့အပြင် တကုမိမီနာမီနို ကလည်း အသင်းပြောင်းဖို့ များနေတာကြောင့် လီဗာပူးဟာ ဒီနွေရာသီမှာ တိုက်စစ် ကစားသမား ၃ ဦး ဆုံးရှုံးသွားဖို့ ရှိနေပါတယ်။ ဒါပေမယ့်လည်း လီဗာပူးရဲ့ တိုက်စစ်ပိုင်းဟာ အားနည်းသွားခြင်း မရှိဘဲ ဒါ၀င်နူးနက် နဲ့ အတူ ဆာလား ဂျိုတာ ဖာမီနို တို့ဟာ ပွဲထွက်နေရာ အတွက် တိုက်ပွဲ၀င်သွားကြမှာ ဖြစ်ပါတယ်။",
"btext2":"no",
"btext3": "ဂျာမန် နည်းပြ အတွက် ကတော့ ဘယ်ကစားသမား ၃ ဦးကို ပွဲထွက် ကစားသွားစေမလဲ ဆိုတာ အတော့်ကို ခေါင်းခဲရမှာ ဖြစ်ပြီး ဂျေမီကာရေဂါဟာ လာမည့် ရာသီ ကလော့ အသုံးပြုနိုင်တဲ့ လီဗာပူးရဲ့ ဦးစားပေး front three ကို ပြောပြသွားခဲ့ပါတယ်။\n\n ကာရေဂါက “မန်နေဂျာ ယာဂန်ကလော့ရဲ့ လက်အောက်မှာ လီဗာပူးရဲ့ ကစားသမား ခေါ်ယူမှုတွေဟာ မှန်ကန်လေ့ ရှိပြီး အထူးသဖြင့် သူတို့ ငွေကြေးများစွာ သုံးစွဲတဲ့ အခါမှာ ဖြစ်ပါတယ်။ သူတို့ဟာ မြင့်မားလှတဲ့ ပြောင်းရွေ့ကြေးကို ပေးကာ ဂိုးသမား အလီဆွန်ကို ခေါ်ယူခဲ့သလို ဗန်ဒိုက် အတွက်လည်း ကလပ် စံချိန်တင် ပြောင်းရွေ့ကြေးကို အသုံးပြုခဲ့ပါတယ်။ ဒီကစားသမား ၂ ဦးဟာ ကြီးမားတဲ့ ခြားနားမှုကို ဖြစ်သွားစေခဲ့တာ အားလုံး အမြင်ပါပဲ။\n\n လီဗာပူးရဲ့ တိုက်စစ်ပိုင်းဟာ ပြုပြင်ပြောင်းလဲမှု တစ်ချို့ လုပ်သွားဖို့ အတွက် မဖြစ်မနေ လိုအပ်နေပါတယ်။ ပြီးခဲ့တဲ့ ၄ နှစ် ၅ နှစ်အတွင်း လီဗာပူး အသင်း အတွက် အကောင်းဆုံး စွမ်းဆောင်ပေးခဲ့တဲ့ မာနေး ဖာမီနို နဲ့ ဆာလား တို့ဟာ အသက်အရွယ် တစ်ခုကို ရောက်လာခဲ့လို့ ဖြစ်ပါတယ်။ ဒီတိုက်စစ် အတွဲ ပြိုကွဲသွားခဲ့တာကို မြင်ရတာဟာ ၀မ်းနည်းဖို့ ကောင်းပါတယ်။ ဘာပဲဖြစ်ဖြစ် ဒါဟာ တစ်ချိန်မှာတော့ အဆုံးသတ်သွားမှာပဲ ဖြစ်ပါတယ်။ မာနေးဟာ ဆိုရင်လည်း လီဗာပူး ကနေ ထွက်ခွာသွားဖို့ သေချာသလောက် ဖြစ်နေတာကြောင့် သူတို့ အနေနဲ့ တစ်ခုခု လုပ်သွားရမှာ ဖြစ်ပါတယ်။ လီဗာပူးဟာ နူးနက်ကို မာနေးရဲ့ နေရာ အတွက်ကော အနာဂတ် အတွက်ပါ ရည်ရွယ်ပြီး ခေါ်ယူခဲ့တာပါ။” လို့ ဆိုလိုက်ပါတယ်။\n\n လာမည့် ရာသီ လီဗာပူး အသင်းရဲ့ အတောင့်တင်ဆုံး front three က ဘယ်သူတွေ ဖြစ်မလဲဆိုတဲ့ မေးခွန်း အပေါ် အန်ဖီး ဂန္တ၀င်က “ကျွန်တော် ကတော့ လာမည့် ရာသီ လီဗာပူးရဲ့ ပွဲထွက် front three ဟာ မိုဆာလား နူးနက် နဲ့ ဘယ်ခြမ်းမှာ ကစားသွားမယ့် လူး၀စ်ဒီယက် တို့ ဖြစ်လိမ့်မယ်လို့ ထင်မိပါတယ်။” လို့ ပြောသွားပါတယ်။\n\nCredit: SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/06/IMG_20220614_181455.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/06/IMG_20220614_181113-300x193.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/06/IMG_20220614_181359-300x192.jpg",
"video":"no"
 },

            {"ndate":"June 14, 2022",
"htext":"ဒါဝင် နူနက် ကို ဘယ်လို ခေါ်ယူခဲ့တာလဲ?",
"btext1":"မာနေး ရဲ့ အသင်းကနေ ထွက်ခွာမယ့် သတင်းက အစောကြီး ကတည်းက သေချာ သလောက်ရှိနေခဲ့တာ ဆိုပေမယ့် ၊ ချူအာမီနီ ကိုသာ ခေါ်ယူခွင့် ရဖို့ နီးစပ်ခွင့် ရမယ် ဆိုရင် နူနက် နဲ့ လီဗာပူး တို့အကြားက အပြောင်းအရွှေ့ ကိစ္စဟာ အခုလောက်ထိ စောစောစီးစီး ပေါ်ချင်မှ ပေါ်ပေါက်လာမှာပါ။\n\n မိုနာကို က ပြင်သစ် ကစားသမားလေးကို ခေါ်ယူဖို့ လီဗာပူး က အစောဆုံး ချဉ်းကပ် ဆက်သွယ်ခဲ့တာ ဖြစ်ပါတယ်။ တချို့ သတင်းတွေမှာ ဆိုရင် ကလော့ပ် ကိုယ်တိုင် ပြင်သစ်ကို သွားပြီး စည်းရုံးရေး ဆင်းခဲ့တယ်လို့ ဆိုပါတယ်။\n\n သို့သော် ရီးရဲ မက်ဒရစ် နဲ့ အမ်ဘာပေ တို့အကြား အပြောင်းအရွှေ့ ဖြစ်မလာတဲ့ ကိစ္စက လီဗားပူး ရဲ့ ပစ်မှတ်အပေါ် ရိုတ်ခတ်ခဲ့ပါတယ်။ ရီးရဲ ဟာ အမ်ဘာပေ ကို လက်လွှတ်လိုက်ရပြီးနောက် ၊ ပြင်သစ် တိုက်စစ်မှုးကို ခေါ်ယူဖို့ စုထားတဲ့ ငွေကြေးတွေ နဲ့ ချာအာမီနီ ကို ခေါ်ယူဖို့ အမှန်အကန် အာရုံစိုက်လာခဲ့တာပါ။",
"btext2":"လီဗာပူး ကတော့ ဘဏ္ဍာရေးပိုင်း ဆိုင်ရာမှာ ရီးရဲ မက်ဒရစ် ယှဉ်ပေးနိုင်မှာ မဟုတ်ဘူး ဆိုပြီး စောစောစီးစီးပဲ နောက်ဆုတ်ခဲ့ပါတယ်။ တစ်ချိန်တည်းမှာ ဒါဝင် နူနက် ဘက်ကို မြှားဦး ပြောင်းသွားခဲ့တာပါ။\n\n လီဗာပူး နဲ့ နူနက် တို့အကြားက သတင်းတွေကို ဦးဦးဖျားဖျား ဖော်ပြခဲ့တာ က ပေါ်တူဂီ သတင်းစာ Record ဖြစ်ပါတယ်။ မျက်နှာဖုံး သတင်းမှာ ယူရို သန်း 100 နဲ့ ကမ်းလှမ်းထားတယ်လို့ အမှန်အကန် ရေးသားခဲ့တာပါ။\n\n အဲဒီနောက်မှာတော့ လီဗာပူး အခြေစိုက် သတင်းထောက်တွေ ဖြစ်တဲ့ James Pearce , Paul Joyce တို့က နူနက် ကို ခေါ်ယူဖို့ တရားဝင် ချဉ်းကပ်နေတာ အတည်ပြုခဲ့ပေမယ့် ၊ ကမ်းလှမ်းမှု ပေးပို့ထားတယ် ဆိုတဲ့ အချက်ကိုတော့ ငြင်းဆန်ခဲ့ကြပါတယ်။\n\n သို့သော် ပရိသတ်တွေ ရဲ့ ထုံးစံ အတိုင်း နူနက် သတင်း ဘယ်လောက်အထိ တိုးတက်လာနေပြီလဲ ဆိုတာ သိခွင့်ရဖို့ အတွက် Social Media တွေ ပေါ်မှာ အချိန်ပြည့် စောင့်ကြည့်လာခဲ့ကြပါတယ်။ ပေါ်တူဂီ အခြေစိုက် သတင်းထောက်တွေ က တရားဝင် ပေးချေမှု ယူရို သန်း 80 + စွမ်းဆောင်မှု ပိုင်းဆိုင်ရာ ထပ်မံ ပေးချေမှု ယူရို 20 သန်း နဲ့ ခေါ်ယူဖို့ သဘောတူညီမှု ရရှိသွားပြီလို့ ရေးသားခဲ့ကြပါတယ်။ အဲဒီလို ရေးသားတဲ့ အထဲမှာ နာမည်ကြီး သတင်းထောက် ဖာဘရီဇီယို ရိုမာနို တောင် ပါခဲ့တဲ့ အတွက် လီဗာပူး ပရိသတ်တွေ လဲ အကြီးအကျယ် အောင်ပွဲ ခံခဲ့ကြတာပါ။\n\n တဆက်တည်းမှာ နူနက် ဟာ ပနားမား နဲ့ ကစားမယ့် ဥရုဂွေး လက်ရွေးစင် အသင်းရဲ့ ပွဲစဉ်ကို ပါဝင် ကစားမှာ မဟုတ်ဘူးလို့ သတင်းတွေ ထွက်လာတဲ့ မျှော်လင့်ချက်က ပိုပြီး ပီပြင်လာပါတယ်။\n\n သို့သော် Times ရဲ့ လီဗာပူး အခြေစိုက် သတင်းထောက်ကြီး Paul Joyce က “လီဗာပူး နဲ့ ဘင်ဖီကာ တို့အကြား အပြောင်းရွှေ့ သဘောတူညီမှု ရပြီ ဆိုတဲ့ သတင်းတွေကို အခိုင်အမာငြင်းပါတယ်” ။ တစ်ဆက်တည်းမှာ အားကစားဒါရိုတ်တာ ဂျူလီယံ ဝါ့ဒ် ကိုယ်တိုင် ပေါ်တူဂီ ကို ရောက်ရှိနေပြီး ၊ ဘင်ဖီကာ တာဝန်ရှိသူတွေ နဲ့ မျက်နှာချင်းဆိုင် ဆွေးနွေးနေတဲ့ အကြောင်းကို အတည်ပြုပါတယ်။",
"btext3": "ဘင်ဖီကာ က လိုချင်တဲ့ တရားဝင် ပေးချေမှု ယူရို သန်း 80 (ပေါင် 68 သန်း) က များလွန်းတာကြောင့် ပေါင် 60 သန်း အထိ ဈေးဆစ်နေတဲ့ အကြောင်း အသေးစိတ် ဖော်ပြခဲ့သလို ၊ လီဗာပူး က စွမ်းဆောင်မှုပိုင်း ဆိုင်ရာ အချက်အလက်တွေ ကိုလဲ ကစားသမား ရဲ့ တစ်ဦးချင်း အောင်မြင်မှု ၊ အသင်းရဲ့ အောင်မြင်မှု မှတ်တမ်းတွေ အပေါ် မူတည်ကာ ပေးချေချင်တဲ့ အကြောင်း ကမ်းလှမ်းခဲ့ ပါတယ်။\n\n သို့သော် ဘင်ဖီကာ ကတော့ နောက်ထပ် စွမ်းဆောင်မှုပိုင်း ဆိုင်ရာ ပေးချေမှု ကို ဒါဝင် နူနက် ရဲ့ ပွဲထွက် ကစားခွင့် အရေအတွက် ပေါ်မူတည်ကာ လိုချင်နေပြန်တယ်။\n\n တရားဝင် သဘောတူညီမှု ထွက်လာချိန်မှာတော့ လီဗာပူး ဘက်က သေချာပေါက် ပေးချေမှု ယူရို 75 သန်း (ပေါင် 64 သန်း) နဲ့ သဘောတူခဲ့ပါတယ်။ ဒီအချက်ကို ကြည့်ရင် ဘင်ဖီကာ ရော ၊ လီဗာပူးပါ နှစ်ဖက် သဘောတူ လက်ခံနိုင်တဲ့ အနေအထားကို ရအောင် ညှိခဲ့သလို ၊ စွမ်းဆောင်မှု ပိုင်းဆိုင်ရာ ငွေပေးချေမှု ကိုတော့ ယူရို 25 သန်း အထိ သတ်မှတ်နိုင်ခဲ့ပါတယ်။\n\n Telegraph ကတော့ ဘင်ဖီကာ အနေနဲ့ ပြောင်းရွှေ့ နဲ့ ဆက်စပ်နေတဲ့ ယူရို သန်း 100 အားလုံး ရရှိဖို့ ဆိုရင် နူနက် ရဲ့ သွင်းဂိုး အရေအတွက် အပေါ်မူတည်သလို ၊ လီဗာပူး လဲ ချန်ပီယံလိဂ် ဖလား ရဖို့လဲ လိုတယ်လို့ အခိုင်အမာ ဆိုထားပါတယ်။\n\n ဒါ့အပြင် နူနက် ရဲ့ လစာ ကိုတော့ တစ်ပတ် လုပ်ခ ပေါင် 140000 နဲ့ 6 နှစ် စာချုပ် ချုပ်သွားမှာ ဖြစ်ပါတယ်။\n\n Credit; Sport Myanmar",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/06/DarwinNunezLFCedit-735x400.jpeg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/06/1616927_1-300x178.jpeg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/06/Screenshot-2022-06-13-at-5.42.18-PM-300x179.png",
"video":"no"
 },
           {"ndate":"June 14, 2022",
"htext":"တိုက်စစ်မှူး ဂျိုတာရဲ့ ဒဏ်ရာ အခြေအနေကို ပေါ်တူဂီဘောလုံးအဖွဲ့ချုပ် သတင်းထုတ်ပြန်",
"btext1":"လီဗာပူးတိုက်စစ်မှူး ဂျိုတာဟာ လက်ရွေးစင်တာဝန်ကို ထမ်းဆောင်နေစဉ်အတွင်း ဒဏ်ရာ ပြဿနာနဲ့ ရင်ဆိုင်နေရကြောင်း ပေါ်တူဂီ ဘောလုံးအဖွဲ့ချုပ်က အတည်ပြုပါတယ်။\n\n အသက် ၂၅ နှစ်အရွယ် တိုက်စစ်မှူးဟာ ပေါ်တူဂီက ဆွစ်ဇလန်ကို ၁-၀ နဲ့ အရေးနိမ့်တဲ့ နေးရှင်းလိဂ် အုပ်စုတွင်းပွဲစဉ်အတွင်း ဒုတိယပိုင်းမှာ လူစားဝင် ကစားခဲ့တာဖြစ်ပါတယ်။\n\n ဂျိုတာက ပွဲအပြီးမှာ ကြွက်သားဒဏ်ရာ ခံစားရကြောင်း ပေါ်တူဂီအသင်းကို သတင်းပို့ခဲ့တာဖြစ်တယ်။ ဆေးအဖွဲ့က ဒဏ်ရာကို စစ်ဆေးပြီးနောက်မှာ ပေါင်ခြံဒဏ်ရာ ခံစားနေရတယ်လို့ အတည်ပြုခဲ့ပါတယ်။",
"btext2":"ပေါ်တူဂီ ဘောလုံးအဖွဲ့ချုပ်ကတော့ ဂျိုတာရဲ့ ဒဏ်ရာနဲ့ ပတ်သက်လို့ လီဗာပူးအသင်းကို သတင်းပို့ခဲ့သလို လက်ရွေးစင်အသင်း ဆရာဝန်ကလည်း ဒဏ်ရာနဲ့ ပတ်သက်တဲ့ လုပ်ငန်းစဉ်တွေအတွက် ကလပ်ကို အကြောင်းကြားမှုတွေ လုပ်ထားခဲ့တယ်လို့ သိရတယ်။\n\n ဂျိုတာဟာ ပြီးခဲ့တဲ့ လက်ရွေးစင်ပွဲစဉ် ၂ ပွဲမှာ ပါဝင်ကစားခဲ့ပြီး ဂိုးထောက်ပံ့မှုတွေ လုပ်နိုင်ခဲ့ပါတယ်။ သူဟာ ကလပ်ပွဲတွေ ပြီးကတည်းက လက်ရွေးစင်အသင်းနဲ့ တိုက်ရိုက် ပူးပေါင်းမှုတွေ လုပ်နေခဲ့တာဖြစ်ပါတယ်။\n\n မနှစ်ကရာသီ လီဗာပူးအတွက် ပြိုင်ပွဲစုံ ၂၁ ပွဲ ကစားခဲ့တဲ့ ဂျိုတာဟာ ဒဏ်ရာ ပြဿနာတွေ ရင်ဆိုင်အပြီးမှာ ကြံ့ခိုင်မှုပိုင်း ပြဿနာတွေကြောင့်ပဲ ခြေစွမ်း အနည်းငယ် ကျဆင်းခဲ့ပါတယ်။ သူနောက်ဆုံး သွင်းယူခဲ့တဲ့ သွင်းဂိုးက ဧပရယ်လ ၁၀ ရက်နေ့ အီသီဟက်မှာ ၂-၂ သရေကျတဲ့ပွဲစဉ် ဖြစ်ပါတယ်။\n\n ပေါ်တူဂီအသင်းဟာ နေးရှင်းလိဂ်မှာ ရမှတ် ၇ မှတ်နဲ့အတူ စပိန်ထက် တစ်မှတ်လျော့နည်းကာ ဒုတိယနေရာမှာ ရှိနေတာဖြစ်ပြီး အခြားသော အုပ်စုတွင်း ပြိုင်ဘက်တွေက ချက်နဲ့ ဆွစ်ဇလန်တို့ပဲ ဖြစ်ကြပါတယ်။\n\nCredit: လီဗာပူးသတင်းစုံ",
"btext3": "no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/06/jota-injuried-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/jota-Portuguese.jpg",
"imgurl3":"no",
"video":"no"
 },
          {"ndate":"June 14, 2022",
"htext":"နူနက် ဟာ ပရီးမီးယားလိဂ် မှာလဲ အောင်မြင်လိမ့်မယ် လို့ ထောက်ခံချက် ပေးလိုက်တဲ့ ဘင်ဖီကာ ကစားဖော် တာရက်ဘ်",
"btext1":"ဘင်ဖီကာ အသင်းက သူတို့ရဲ့ တိုက်စစ်မှုး ဒါဝင် နူနက် ကို လီဗာပူးထံ ရောင်းချလိုက်ပြီ ဖြစ်ကြောင်း ဒီမနက်မှာပဲ တရားဝင် ကြေငြာခဲ့ပါတယ်။ လီဗာပူး ဘက်ကတော့ အသက် 22 နှစ် အရွယ် ဥရုဂွေး တိုက်စစ်မှုးကို ခေါ်ယူနိုင်ပြီ ဖြစ်ကြောင်း ဒီညမှာ တရားဝင် ကြေငြာဖွယ် ရှိနေပါတယ်။\n\n တရားဝင် ထုတ်ပြန်တဲ့ ကိန်း ဂဏန်းတွေ အရတော့ လီဗာပူး ဟာ နူနက် အတွက် ပြောင်းရွှေ့ကြေး ကို ယူရို 75 သန်း ပေးချေမှာ ဖြစ်ပြီး ၊ စွမ်းဆောင်မှု ပိုင်းဆိုင်ရာ ထပ်မံ ပေးချေမှု အဖြစ် နောက်ထပ် ယူရို 25 သန်း ပေးမှာ ဖြစ်ပါတယ်။ အဲဒီလို ပေးချေတဲ့ နေရာမှာ ကစားသမား ရဲ့ ပွဲထွက် ကစားခွင့် ရတဲ့ အရေအတွက် နဲ့ လီဗာပူး မှာ ရယူနိုင်မယ့် အောင်မြင်မှု အပေါ် မူတည်ကာ ပေးချေမှာ ဖြစ်တယ်လို့ သိရပါတယ်။\n\n ဘင်ဖီကာ ကတော့ နူနက် ကို အယ်မေးရီးယား အသင်းဆီ ကနေ ခေါ်ယူခဲ့စဉ် အချိန်က ယူရို 23 သန်း ပေးချေခဲ့ရပြီး ၊ နောက်ထပ် ပြန်ရောင်းမယ် ဆိုရင် ရမယ့် အမြတ်ထဲက 20% ကို ဆက်လက် ပေးချေဖို့ သဘောတူထားခဲ့ ပါတယ်။\n\n နူနက် ဟာ ပြီးခဲ့တဲ့ ဘောလုံးရာသီက ပြိုင်ပွဲပေါင်းစုံ 41 ပွဲ အထိ ပါဝင် ကစားခဲ့ပြီး 34 ဂိုး သွင်းယူခဲ့ပါတယ်။ အဲဒီထဲက 6 ဂိုးကို ချန်ပီယံလိဂ် ပြိုင်ပွဲမှာ သွင်းယူခဲ့တာပါ။ သူဟာ ဥရုဂွေး လက်ရွေးစင် အသင်းကြီး အတွက်တော့ 2019 ခုနှစ် က စတင် ကစားခွင့်ရခဲ့ပြီး ၊ စုစုပေါင်း ပါဝင် ကစားခဲ့တဲ့ 11 ပွဲ မှာ 2 ဂိုး သွင်းယူထားပါတယ်။",
"btext2":"လက်ရှိ ဘင်ဖီကာ အသင်းမှာ ပါဝင် ကစားလျှက် ရှိနေတဲ့ QPR နဲ့ စပါး ကွင်းလယ် ကစားသမားဟောင်း တာရက်ဘ် ကတော့ လီဗာပူး တိုက်စစ်မှုးသစ် ဟာ ပရီးမီးယားလိဂ် မှာလဲ အောင်မြင်မှု ရရှိမှာ ဖြစ်ကြောင်း အခုလို ထောက်ခံချက် ပေးသွားခဲ့ ပါတယ်။\n\n “ ဒါဝင် နူနက် က ကာဗာနီ နဲ့ လူးဝစ် ဆွာရက် ပေါင်းစပ်ထားတဲ့ တိုက်စစ်မှုးမျိုးပါ။ အမြင့်ခုန်နိုင်တယ် ၊ နောက်တန်း ကိုလဲ ကျော်ပြေးနိုင်တာမို့ ၊ ကျနော် က အဲဒီလိုပဲ သတ်မှတ်ထားပါတယ်။\n\n 34 ဂိုး သွင်းတဲ့ အထဲမှာ ချန်ပီယံလိဂ် 6 ဂိုးက လီဗာပူး ၊ ဘာစီလိုနာ ၊ ဘိုင်ယန် မြူးနစ် အသင်းတွေ ဘက်ကို သွင်းခဲ့တာပါ။ ဒါကြောင့်မို့ သူသာ ခေါင်းအေးအေးထားပြီး ကိုယ့်အလုပ်ကို အာရုံစိုက်ထားမယ် ဆိုရင် အဆင်ပြေမှာပါ။ လီဗာပူး မှာ သူ့အတွက် တစ်ခုတည်းသော အခက်ခဲ က ဘာသာစကား လောက်ပဲ ရှိမယ် ထင်ပါတယ်။\n\n တိုက်စစ်မှုးတွေ အတ္တကြီးတာ ကို သဘောကျပါတယ်။ သူတို့ က ဂိုးရှေ့ ရောက်နေရင် ဂိုးသွင်းဖို့ပဲ အာရုံ ရှိမှာလေ။ သူက အဲဒီလို ပုံစံမျိုးပါ။ ဂိုးမသွင်းရရင်ကို အစာမကြေ ဖြစ်နေတဲ့ သူပါ။\n\n ဒါပေမယ့် အသင်းအတွက်လဲ အများကြီး အထောက်ပံ့ပေးနိုင်ပါတယ်။ အလုပ်ကို တကယ်ကြိုးစားတာပါ။ သူသာ ကြံ့ခိုင်မှု အပြည့်ရှိနေရင် သူ့ရဲ့ Body က လုံးဝကို အားကစား သမား ပီသပါတယ်။ စက် တစ်လုံးလို မနားမနေ အလုပ်လုပ်နိုင်တဲ့သူပါ။ ကျနော် ကတော့ သူဟာ ပရီးမီးယားလိဂ် မှာလဲ ဂိုးတွေ သေချာပေါက် သွင်းလိမ့်မယ်လို့ ယုံထားပါတယ်”",
"btext3": "“ မနှစ်က ဘင်ဖီကာ ဟာ သူ့ကို အယ်မေးရီးယား အသင်းကနေ ခေါ်ယူလိုက်တော့ ၊ ဘယ်သူကမှ သူ့အကြောင်းကို မသိကြပါဘူး။ ဒါပေမယ့် ပြောင်းရွှေ့ကြေး က တော်တော်များများ ပေးရတော့ လူတွေကလဲ အံ့အားသင့်ကုန်ကြပါတယ်။\n\n လေ့ကျင့်ရေးကွင်းမှာ ပထမဆုံး မြင်လိုက် ကတည်း သူဟာ ကမ္ဘာ့အကောင်းဆုံး တိုက်စစ်မှုးတွေထဲက တစ်ယောက် ဖြစ်လာမယ် ဆိုတာ ကြိုပြီး နားလည်နေခဲ့တာပါ။ သူ့မှာ တောင်အမေရိကားသားတွေ ရဲ့ ခံယူချက် စိတ်ဓါတ်မျိုး ရှိပါတယ်။ အမြဲတမ်း အနိုင်ရချင်တယ် ၊ တိုက်ပွဲဝင်စိတ် ပြင်းပြသလို ၊ သန်မာပြီး တကယ်မြန်တဲ့သူပါ။\n\n ဒါကို လီဗာပူး နဲ့ ကစားခဲ့တဲ့ ချန်ပီယံလိဂ် ပွဲစဉ်တွေမှာ ပြသခဲ့ပြီးပါပြီ။ ဒုတိယ အကျော့ပြီးတော့ ကလော့ပ် က သူ့ကို ချီးကျူးတဲ့ အကြောင်း တိုက်ရိုတ် လာပြောခဲ့ပါသေးတယ်” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။\n\nCredit; Sport Myanmar",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/06/02BB5664-224D-42F7-8DB0-FA960966D9F5-1024x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/06/inbound3193428200118408205-820x1024.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/06/286929715_706669440609978_6052121999011218244_n.jpeg",
"video":"no"
 },
         {"ndate":"June 14, 2022",
"htext":"နူးညက်စ်ကိစ္စ မပါဝင်ဘဲ လီဗာပူးရဲ့ လက်တလော အပြောင်းအရွှေ့ သတင်းများ",
"btext1":"Takumi Minamino\n\n ဒီနွေမှာ လီဗာပူးကနေ မီနာမီနို ထွက်ခွာမယ့် အစီအစဉ်တွေက မပြောင်းလဲသေးပါဘူး။ သူ့ကို အပြီးသတ် စာချုပ်နဲ့ ခေါ်ယူဖို့ ကလပ် ၃ သင်းက စတင် စကားပြောမှုတွေ လုပ်ထားပြီဖြစ်ပါတယ်။ မကြာခင်မှာ မီနာမီနိုက ဆုံးဖြတ်မှုတွေ လုပ်ပေးရမှာဖြစ်ပါတယ်။\n\n မီနာမီနိုအတွက် လီဗာပူးဘက်က ယူရို သန်း ၂၀ တောင်းဆိုပေမယ့် ယူရို ၁၇ သန်း ဝန်းကျင်နဲ့ အပြောင်းအရွှေ့ ဖြစ်မြောက်နိုင်ပါတယ်။\n\n Calvin Ramsay",
"btext2":"လီဗာပူးအသင်းဟာ ကယ်ဗင်ရမ်ဆေးအတွက် အဘာဒင်နဲ့ စကားပြောမှု တိုးတက်လာပါတယ်။ အစွန်သမားက လီဗာပူးကို ပြောင်းရွှေ့းဖို့ရာ ပုဂ္ဂိုလ်ရေး ကိစ္စတွေမှာ သဘောတူညီထားခဲ့ပါပြီ။ ထပ်တိုးကြေး သဘောတူညီမှုတွေနဲ့အတူ အပြောင်းအရွှေ့ကိစ္စ အပြီးသတ်နိုင်ဖို့ ဆက်လက် လုပ်ဆောင်နေပါတယ်။\n\n Nat Phillips\n\n ဘုန်းမောက်အသင်းဟာ လီဗာပူးခံစစ်မှူး နက်ဖီးလစ်ကို တစ်ရာသီ အငှားခေါ်ယူဖို့ စတင် ချဉ်းကပ်နေပါတယ်။ လီဗာပူးဘက်က ခံစစ်မှူးကို အပြီးသတ် ရောင်းထုတ်ဖို့ စဉ်းစားခဲ့ပေမယ့် မာတစ်နဲ့ စာချုပ်ကုန်တော့မယ့် အခြေအနေကြောင့် နက်ဖီးလစ်ကို အငှားနဲ့ပဲ ထွက်ခွင့်ပေးဖို့ စဉ်းစားလာနေတာ ဖြစ်ပါတယ်။\n\n Neco Williams\n\n ဝေလ်းလက်ရွေးစင် ညာအစွန်လူကို ခေါ်ယူဖို့ နော်တင်ဟမ် ဖောရက်စ်က စိတ်ဝင်စားနေပါတယ်။ လီဗာပူးအသင်းက ပေါင် ၁၅ သန်း တောင်းဆိုထားပြီး ဖူလ်ဟမ်ကလည်း နီကိုး ဝီလီယမ်ကို ချိတ်ဆက်လိုနေပါတယ်။\n\n Owen Beck\n\n အကယ်ဒမီထွက် ဘယ်အစွန်လူကို လာမယ့်ရာသီ အငှားချဖို့ လီဗာပူးဘက်က စီစဉ်ထားပါတယ်။ သူ့ကို လက်မှတ်ထိုးရေး ကလပ်တွေဘက်က ချဉ်းကပ်မှုတွေ ရှိနေပါတယ်။\n\n Sadio Mane\n\n မာနေးရဲ့ အပြောင်းအရွှေ့ ကိစ္စဟာ ရက်ပိုင်းအတွင်း ပြီးမှာ မဟုတ်ဘဲ ဆွေးနွေးမှုတွေ ကြာရှည်နိုင်ပါတယ်။ ဘိုင်ယန်မြူးနစ်က မာနေးကို ခေါ်ယူပြီးရင် တစ်ပတ်လုပ်ခ ပေါင် ၃၆၀၀၀၀ ခန့် ပေးမှာဖြစ်ပြီး လီဗာပူးအသင်းကိုတော့ ကစားသမားအတွက် ပြောင်းရွှေ့ကြေးထဲမှာ ဆုကြေး ယူရို သန်း ၃၀ လောက်ထိ ထည့်လိုနေပါတယ်။\n\nCredit; လီဗာပူးသတင်းစုံ",
"btext3": "no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/06/lfc-transfer-6142022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/06/ramsey-lfc-scott-1536x991.jpg",
"imgurl3":"no",
"video":"no"
 },
        {"ndate":"June 14, 2022",
"htext":"နည်းစနစ်ပိုင်းအရ လီဗာပူးမှာ အံဝင်မယ့် နူးညက်စ်ရဲ့ အားသာချက်နဲ့ တိုးတက်ရမယ့် နေရာများ",
"btext1":"ပေါ်တူဂီလိဂ်ဟာ ဥရောပ ထိပ်သီးလိဂ် ၅ ခုမှာ ပါဝင်တဲ့ လိဂ်ပြိုင်ပွဲ တစ်ခုတော့ မဟုတ်ပါဘူး။ ဒါပေမယ့်လို့ ဒီဘက်နှစ်တွေမှာ ပေါ်တူဂီလိဂ်ကနေ ကစားသမားကောင်း များစွာ ပေါ်ထွက်နေပြီး တိုက်စစ်သမား ဒီယက်စ်က အကောင်းဆုံး သက်သေတစ်ခု ဖြစ်ပါတယ်။\n\n လက်ရှိ ပရီးမီးယားလိဂ်မှာ နာမည်ရနေတဲ့ မန်စီးတီး ခံစစ်မှူး ဒီယက်စ်၊ ယူနိုက်တက် ကွင်းလယ်လူ ဖာနန်ဒက်စ်တို့ဟာလည်း ပေါ်တူဂီလိဂ်ကနေ ပရီးမီးယားလိဂ်ကို တိုက်ရိုက် ကူးပြောင်းလာခဲ့သူတွေ ဖြစ်ပါတယ်။\n\n မနှစ်ကရာသီမှာ အေဂျက်ကို ရင်ဆိုင်ကစားစဉ် နူးညက်စ်ရဲ့ ခေါင်းတိုက် သွင်းဂိုးက ဘင်ဖီကာကို ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ်ကို ရောက်စေခဲ့ပါတယ်။ နူးညက်စ်ဟာ ဘာစီလိုနာ၊ ဘိုင်ယန်မြူးနစ်နဲ့ လီဗာပူးတို့ကို ရင်ဆိုင်ရာမှာ ဂိုးတွေ ရယူနိုင်ခဲ့သေးတာဖြစ်ပါတယ်။",
"btext2":"နူးညက်စ်ဟာ အထောင်တိုက်စစ်နေရာကို အဓိက ကစားသူဖြစ်ကာ အဆိုပါနေရာ မဟုတ်ဘဲ အခြားသော နေရာတွေအဖြစ် ကွင်းလယ်တိုက်စစ်၊ ဘယ်တောင်ပံတိုက်စစ်နဲ့ ဘယ်ခြမ်း ကွင်းလယ်လူဆိုတဲ့ ၃ နေရာမှာ ကစားနိုင်ပါတယ်။ ဒါမှမဟုတ် ကစားခဲ့ဖူးတယ်လို့ ပြောရပါမယ်။\n\n အရပ် ၆ ပေ ၂ လက်မမြင့်ပြီး အိုရီဂီနဲ့ အတူတူလောက် ရှိပါမယ်။ သူ့ရဲ့ အားသာချက်ထဲ တစ်ခုကတော့ အရှိန်ကောင်းကောင်းနဲ့ ကစားနိုင်တာပါ။ လက်ရွေးစင် အသင်းဖော်တွေဖြစ်တဲ့ ဆွာရက်စ်လို ပါဝါကောင်းပြီး ကာဗာနီလို ဘောလုံးဦးနှောက် ကောင်းမွန်တယ်လို့ ခိုင်းနိုင်းမှုတွေ ရှိပါတယ်။\n\n ဘင်ဖီကာအသင်းမှာ ၃-၄-၃ ကစားကွက်ရဲ့ တိုက်စစ် ဦးဆောင်သူ နေရာက အဓိက ကစားခဲ့ပြီး ၄-၄-၂ တိုက်စစ်မှာ ကစားပါတယ်။ ၄-၂-၃-၁ နည်းစနစ်မှာလည်း ကစားခဲ့ပါတယ်။ ပုံမှန်အားဖြင့် အထောင်ကနေ ပွဲထွက်ပြီး ဘယ်ခြမ်းကို အားပြုကစားလေ့ရှိပါတယ်။ အွန်နရီလို တောင်ပံကနေ အားပြုပြီး တိုက်စစ်မှူးနေရာ ကစားတဲ့ ဟန်မျိုး ရှိပေမယ့် တောင်ပံကို အရမ်း အားပြုသူလည်း မဟုတ်ပါဘူး။ နောက်ခံလူတွေ မရှိတဲ့ တိုက်စစ်ပိုင်း နေရာတွေကို အသုံးချနိုင်စွမ်း ကောင်းတယ်လို့ ဆိုနိုင်ပါတယ်။\n\n ချန်ပီယံလိဂ်ပြိုင်ပွဲတွေအတွင်း ဘင်ဖီကာရဲ့ ကောင်တာတိုက်စစ်တွေမှာ နူးညက်စ်ရဲ့ အရှိန်နှုန်းနဲ့ သန်မာမှုကို အားပြုပြီး သွင်းဂိုးရဖို့ သူ့ကို တိုက်ရိုက် အားကိုးလေ့ရှိပါတယ်။",
"btext3": "နူးညက်စ်ကို ရည်မှန်းချက်ကြီးတဲ့ ကစားသမားလို့ ခေါ်ကြပါတယ်။ သူက သူ့ရဲ့ ကစားပွဲတွေကို အထူး အာရုံစိုက်သူဖြစ်တယ်။ အယ်မာရီရာကနေ ဘင်ဖီကာကို ပြောင်းတော့ ရုပ်ပိုင်းဆိုင်ရာ ကြံ့ခိုင်မှုအတွက် သီးသန့်နည်းပြ၊ ကိုယ်ပိုင် အဟာရဗေဒ ပညာရှင်ကို ခန့်အပ်ခဲ့သူဖြစ်ပါတယ်။\n\n နည်းစနစ်ပိုင်း တိုးတက်ဖို့ အရမ်း ဂရုစိုက်ပြီး မာကင်ကပ်ရတဲ့ အပိုင်းနဲ့ ဘယ်အချိန်မှာ ပြေးရမယ်၊ လှုပ်ရှားရမယ်ဆိုတဲ့ အပိုင်းတွေက ပေါ်တူဂီမြေမှာ သိသိသာသာ တိုးတက်လာခဲ့ပါတယ်။\n\n နူးညက်စ်ကို အဓိက ချီးကျူးရမှာက တိုက်စစ်ပိုင်းတွေမှာ ဖြစ်ပါတယ်။ အချက်အလက် မဟုတ်ဘဲ တိုက်စစ်ပိုင်း ကစားနိုင်စွမ်းအတွက် Smarterscout တွေမှာတော့ ဘောလုံးလက်ခံယူမှု၊ ကန်သွင်းမှု၊ သွင်းဂိုးအတွက် တိုးတက်တဲ့ ဖန်တီးပေးနိုင်မှုတွေမှာ အတော်လေး ထူးချွန်တာကို မြင်နေရတယ်။\n\n သူ့ရဲ့ အားနည်းချက်က ခံစစ်ပိုင်း ကူညီမှုနဲ့ ဘောလုံးထိန်းသိမ်းထားနိုင်စွမ်းပဲ ဖြစ်ပါတယ်။ ခံစစ်ကို ကူရမယ့် အမြင့်ဘောပိုင်းမှာ အားနည်းချက် ရှိပါတယ်။ ဒီအပိုင်းမှာ လီဗာပူးအသင်းဖော်တွေက အတော်လေး ကောင်းမွန်တာမို့ သင်ယူရင်း တိုးတက်လာမယ်လို့ ယုံကြည်ရပါတယ်။\n\n ဒါတွေက သူ ပရီးမီးယားလိဂ်မှာ ခြေမချခင် သုံးသပ်မှုတွေကို စုစည်း ဖော်ပြထားခြင်း ဖြစ်ပါတယ်။ ရာသီကြိုမှာ နူးညက်စ်ရဲ့ ခြေစွမ်းတွေကို စတင် လေ့လာနိုင်မှာဖြစ်ပြီး လီဗာပူးရဲ့ အဆုံးသတ်ကောင်းတဲ့ နံပါတ် ၉ သမား ဖြစ်လာဖို့ မျှော်လင့်ထားနိုင်တာ ဖြစ်ပါတယ်။\n\nCredit; လီဗာပူးသတင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/06/nunez-fact-3--678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/06/nunez-fact-2.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/06/nunez-fact.jpg",
"video":"no"
 },
       {"ndate":"June 13, 2022",
"htext":"FSG က လည်တာလား (သို့) ကပ်စေးနှဲတာလား?",
"btext1":"ကျနော် တို့ အကြားမှာ FSG က ကပ်းစေးကုပ်တဲ့ အကြောင်း မကြာခဏ ဆိုသလို ပြောဆိုကြလေ့ရှိပါတယ်။ အထူးသဖြင့် အဓိက ကစားသမား တစ်ချို့ ကို စာချုပ်သက်တမ်းတိုး ထိန်းထားနိုင်ခြင်း မရှိသေးတဲ့ အချက်ကိုပဲ ထောက်ပြပြီး ဝေဖန်ကြတာပါ။ သို့သော် ဒါဝင် နူနက် ကို ခေါ်ယူပြီးနောက် FSG က တကယ်ပဲ ကပ်စေးနှဲတဲ့ သူတွေလား ဆိုတာ စဉ်းစားကြည့်ဖို့ ကောင်းလာပါတယ်။ \n\n လီဗာပူး ကလပ် သမိုင်းကြောင်း တစ်လျှောက် ဈေးအကြီးဆုံး ကစားသမားသစ် ခေါ်ယူမှု 10 ခု ကို ကြည့်လိုက်မယ် ဆိုရင် ၊ 10 ခု စလုံးဟာ သူတို့လက်ထက် ရောက်မှ ခေါ်ယူခဲ့တာ ဖြစ်ပါတယ်။ တိတိကျကျ ဆိုရရင် အဲဒီထဲက 9 ခု ကို ကလော့ပ် ရောက်လာပြီး နောက်ပိုင်းမှ ခေါ်ယူခဲ့တာ ဖြစ်ပြီး ၊ နာဘီ ကီတာ က လွဲရင် ဈေးကြီးပေးပြီး ခေါ်ယူတဲ့ ကျန်တဲ့ ကစားသမားတွေ အားလုံးဟာ အသင်းအတွက် မျှော်လင့်ထားတာထက် ကို အကျိုးပြု ခဲ့ပါတယ်။\n\n ဒါ့အပြင် ပြီးခဲ့တဲ့ ဘောလုံးရာသီ အဆုံးမသတ်မှီ ဟာလန်း ကို ခေါ်ယူဖို့ စိတ်ဝင်စားတဲ့ အသင်းတွေ ထဲမှာ လီဗာပူး က ပါဝင်ခဲ့ပါသေးတယ်။ သို့သော် အပြောင်းအရွှေ့ နဲ့ ဆက်နွှယ်နေတဲ့ ကိန်း ဂဏန်းတွေ က ရူးချင်စရာ ကောင်းလောက်တယ်လို့ ကလော့ပ် ကိုယ်တိုင်က မှတ်ချက်ပေးခဲ့တာကြောင့် ၊ ကစားသမား လိုချင်တဲ့ လစာပမာဏ ဟာ လီဗာပူး က ကန့်သတ်ထားတဲ့ မူဘောင်ထက် ကျော်လွန်ခဲ့လို့ ရှေ့ဆက် တိုးခဲ့ဟန် မတူပါဘူး။\n\n ထပ်ပြီး စိတ်ဝင်စားဖို့ ကောင်းတာက ပီအက်စ်ဂျီ နဲ့ လမ်းခွဲဖို့ အနီးစပ်ဆုံး ဖြစ်ခဲ့တဲ့ အမ်ဘာပေ ကို ခေါ်ယူဖို့တောင် လီဗာပူး က ဆက်သွယ်ခဲ့တဲ့ အချက်ပါ။ အဲဒီသတင်းတွေ ကြားကြားချင်း ကိုယ်တွေလို လီဗာပူး အမာခံ ပရိသတ်တွေတောင် ပြုံးစိစိ ဖြစ်ပါသေးတယ်။ ကိုယ့်အသင်းအကြောင်း ကိုယ်သိထားလို့ 'သွားမှန်းနေသေးတယ်' ဆိုပြီး ပါးစပ်က အဖျင်းတွေ ပြောထွက်မိပါသေးတယ်။",
"btext2":"သို့သော် ပရိသတ်တွေ အားလုံး ကြိုမမြင်ခဲ့တဲ့ အချက်က လီဗာပူး ဟာ အဲဒီ အချိန်တွေ ကတည်းက အပြောင်းအရွှေ့ ကာလ အတွက် ငွေသုံးစွဲဖို့ ပြင်ဆင်ထားခဲ့တာ သေချာပါတယ်။ ဒါကြောင့်လဲ အထက်ဖော်ပြပါ ကစားသမား တစ်ချို့ ကို ချဉ်းကပ်မှုတွေ လုပ်ကြည့်ခဲ့တာ ဖြစ်မှာပါ။ \n\n ချူအာမန်ဒီ အတွက် နောက်ဆုတ်လိုက်ရပြီး နောက်ပိုင်း ဒါဝင် နူနက်ဆီ မြှားဦး လှည့်လိုက်ချိန်မှာတော့ တော်တော်ကြီးကို ပျော်ခဲ့ရပါတယ်။ တစ်ချိန်တည်းမှာ ဘင်ဖီကာ က လူချင်တဲ့ သန်း 100 မျိုး အထိပေးဖို့ အသင့်ပဲ ဆိုတဲ့ သတင်းတွေကြောင့် လုံး၀ ကို ပါးစပ် အဟောင်းသား ဖြစ်မိခဲ့တာပါ။\n\n FSG တောင် 100 တန်တွေ မှန်းလာနေပြီ ဆိုပြီး ပြောဖြစ်ပါသေးတယ်။ သို့သော် ကစားသမား ခေါ်ယူလိုက်တဲ့ အမှားအယွင်း နည်းတဲ့ နည်းပြ နဲ့ Recruitment Team ရဲ့ စွမ်းဆောင်ရည်တွေ အပေါ် ဘယ်လို ပိုင်ရှင်မျိုးက ယုံကြည်မှု မပေးနိုင်ရမှာလဲ? ဒီလို ကောင်းမွန်တဲ့ စုပေါင်း လုပ်ဆောင်မှုမျိုုး ကလပ် အသင်းတစ်ခုမှ မြင်နေရပြီ ဆိုရင် အသင်းပိုင်ရှင်တိုင်းက နှပ်ချေးကပ်မှာ မဟုတ်ပါဘူး။ အထူးသဖြင့် စီးပွားရေး လုပ်တဲ့နေရာ လူလည်ကျတဲ့ FSG တို့လို လူတွေက ပိုဆိုးပါသေးတယ်။ \n\n တစ်ချိန်တည်းမှာ ပြန်ပြီး စဉ်းစားမိတာက FSG က တကယ်ပဲ ကပ်းစေး လုပ်တဲ့ ပိုင်ရှင်မျိုး ဟုတ်ရဲ့လား ဆိုတာပါ။ အရင်က ငွေကြေး သုံးပြီး ကစားသမား ခေါ်ယူခဲ့တယ် ဆိုတာ ကိုယ့်အသင်းက ရောင်းချငွေ အပေါ် ချင့်ချိန်ပြီးမှ လုပ်ဆောင်ခဲ့တာပါ။ သို့သော် ဒီရာသီမှာတော့ ကိုယ့်အသင်းက တစ်ယောက်မှ ရောင်းချထားခြင်း မရှိသေးပဲ နဲ့ စောစောစီးစီး ခြေလှမ်းကျဲပြတာ ထူးခြားလွန်းပါတယ်။ ",
"btext3": "ဒါ့အပြင် မာနေး ၊ ဆာလာ တို့လို ကစားသမားတွေကို ကြတော့ ထိန်းထားနိုင်ဖို့ လုံလောက်တဲ့ အားထုတ်မှုမျိုး မရှိပေမယ့် ၊ ပေါ်တူဂီ လိဂ် ရဲ့ အကောင်းဆုံး ဘောလုံး သမား နှစ်ယောက် ကိုတော့ 6 လ အတွင်းမှာ ချက်ခြင်း ခေါ်ယူပြလိုက် ပါတယ်။ ဒီ အချက်တွေ ကို ကြည့်ရင် FSG ရဲ့ စဉ်းစား လုပ်ဆောင်တဲ့ ပုံစံဟာ သာမန် မဟုတ်တဲ့ လုပ်ရိုး လုပ်စဉ်တွေ အောက်ကနေ ကွဲပြားတယ် ဆိုတာ ပေါ်လွင်နေပါတယ်။ \n\n ပြီးခဲ့တဲ့ ဘောလုံးရာသီ က ကစားသမားသစ်တွေ အများကြီး မဖြည့်တင်းခဲ့ပေမယ့် ၊ ကလော့ပ် ဖြစ်စေချင်တဲ့ အတိုင်း ဆေး အဖွဲ့ဝင်တွေ ကို အများကြီး တိုးချဲ့ပြခဲ့တာ ၊ Nero 11 လို အဖွဲ့အစည်းတွေ နဲ့ ပူးပေါင်းခွင့် ပေးခဲ့တာ ၊ နောက်ဆုံး ကုန်ကုန် ပြောရရင် ဘရာဇီး ဂိုးနည်းပြကြီး တာဖာရယ် ကို ခေါ်ယူဖို့ ချက်ခြင်း မီးစိမ်း ပြခဲ့တဲ့ အချက်တွေ က အသင်းအတွက် အကျိုးရှိစေမယ့် ပေါင်းထည့်မှုတွေ ဆိုရင် နည်းပြကြီး စိတ်ကြိုက် လုပ်ပိုင်ခွင့် အပြည့် ပေးထားတာ သေချာပါတယ်။ \n\n တည်ဆောက်ဆဲ ကာလ တုန်းက အလားအလာကောင်းတဲ့ ဘောလုံးသမားမျိုးတွေ ကို ရွေးပြီး ရှာဖွေ အားဖြည့်ခဲ့သလို ၊ အောင်မြင်မှု ထိန်းသိမ်းရေး ကာလ ရောက်ရှိလာချိန်မှာတော့ သူတို့ရဲ့ ကစားသမား ခေါ်ယူတဲ့ ပုံစံကလဲ တစ်ဆင့် မြှင့်လာခဲ့ ပါပြီ။ ဒါ့ကြောင့် အသင်းရဲ့ အနေအထား လည်ပတ် တည်ဆောက်ပုံတွေ ကိုလဲ အပြည့်အ၀ နားလည်တဲ့ ပိုင်ရှင်တွေ လို့ ပြောလို့ရပါတယ်။ \n\n လစာ ပေးချေတဲ့ အပိုင်းမှာတော့ FSG ဟာ တော်တော်ကို ကပ်စေးကုပ်တဲ့ ပိုင်ရှင်တွေ ဆိုတာ လက်ခံပါတယ်။ သို့သော် တစ်ခြား နေရာ ကိစ္စတွေမှာတော့ FSG ကို အဲဒီလို သွားပြီး စွပ်စွဲလို့ ရမယ် မထင်ပါဘူး။\n\n FSG ရဲ့ ငွေကြေး ချမ်းသာမှုဟာ အခြား ပရီးမီးယားလိဂ် ပိုင်ရှင်တွေ နဲ့ ယှဉ်ကြည့်မယ် ဆိုရင် ပုံခုံးချင်းယှဉ်နိုင်မှာ မဟုတ်သည့်တိုင်အောင် ၊ အသင်းအပေါ် နားလည် ဂရုစိုက်တဲ့ အပိုင်း နဲ့ လည်ပတ်မှု ထိန်းသိမ်းတဲ့ အပိုင်းတွေမှာတော့ အခြား ပိုင်ရှင်တွေ ထက်ပိုပြီး ထောင့်စေ့တယ် ဆိုတာလဲ ငြင်းလို့ ရမယ် မထင်ပါဘူး။\n\nCredit: Liverpool - Football Bible",
"imgurl1":"https://i2-prod.liverpoolecho.co.uk/incoming/article15961661.ece/ALTERNATES/s615b/0_GettyImages-600987770.jpg",
"imgurl2":"https://phantom-marca.unidadeditorial.es/490d92c8d247c0b088fd1b257eb2bab0/resize/1320/f/jpg/assets/multimedia/imagenes/2022/06/12/16550511507229.png",
"imgurl3":"https://cdn.images.express.co.uk/img/dynamic/67/590x/1407717_1.jpg?r=1615399114755",
"video":"no"
 },
      {"ndate":"June 13, 2022",
"htext":"နူးညက်စ်အတွက် ထပ်တိုးကြေး ပေါင် ၂၁ သန်းကို လီဗာပူး ဘယ်လိုပေးမလဲ ပေါ်တူဂီ သတင်းဌာန ဖော်ထုတ်",
"btext1":"လီဗာပူးအသင်းဟာ တိုက်စစ်မှူး နူးညက်စ်အတွက် ပေါင် ၈၅.၄ သန်းထိ ရောက်နိုင်တဲ့ ပြောင်းရွှေ့ကြေး ပေးချေဖို့ သဘောတူညီမှု ရခြင်းနဲ့အတူ ဘင်ဖီကာကနေ သူ့ကို ခေါ်ယူသွားတော့မှာပါ။\n\n လီဗာပူးနဲ့ နူးညက်စ်တို့ဟာ ၃ ရက်ကြာ ဆေးစစ်ကြမှာဖြစ်ပြီး အပြောင်းအရွှေ့ကိစ္စ သဘောတူညီမှု ရခဲ့ပြီဖြစ်တာကို ဘင်ဖီကာဘက်က တရားဝင် ထုတ်ပြန်မှု လုပ်ထားခဲ့ပါပြီ။\n\n The Times သတင်းထောက် Paul Joyce ရဲ့ ဖော်ပြမှုမှာ ကနဦး ပြောင်းရွှေ့ကြေး ပေါင် ၆၄ သန်း ပေးဖို့အပြင် နောက်ထပ် ပေါင် ၁၂.၈ သန်းကို ပွဲထွက်ခွင့်အပေါ် မူတည်ပြီး ပေးချေဖို့၊ နောက်ထပ် ပေါင် ၈.၅ သန်းကို အသင်းနဲ့အတူ အောင်မြင်ဖို့ရာ တိုက်စစ်သမားရဲ့ စွမ်းဆောင်ရည်အပေါ် မူတည်ပြီး ပေးချေဖို့တို့ ပါဝင်ပါတယ်။",
"btext2":"ကနဦး ပြောင်းရွှေ့ကြေး ပေါင် ၆၄ သန်းကို နှစ်သင်း သဘောတူညီကြတဲ့အတိုင်း အရစ်လိုက် ခွဲဝေပေးချေမှာဖြစ်တယ်။ နောက်ထပ် ထပ်တိုး ပေးရမယ့် ပေါင် ၂၁ သန်းအတွက်တော့ တိကျတဲ့ သတင်းတွေ မရသေးဘဲ ပေါ်တူဂီသတင်းတွေဖြစ်တဲ့ Record နဲ့ O Jogo တို့က အခုလို ဖော်ပြလာပါတယ်။\n\n ” ဘင်ဖီကာအသင်းဘက်က အတည်ပြုမှုအရ နူးညက်စ်အတွက် ကနဦး ပေါင် ၆၄. ၀၂ သန်း (ယူရို ၇၅) သန်း ရရှိမှာ ဖြစ်ပါတယ်။ စွမ်းဆောင်ရည်အပေါ် မူတည်ပြီး ပေါင် ၂၁.၃၄ (ယူရို ၂၅ သန်း) ထပ်မံရရှိပါမယ်။\n\n လီဗာပူးအတွက် နူးညက်စ် ပွဲထွက်ပေးမှု ၁၀ ပွဲ ပြည့်တာနဲ့ လီဗာပူးက စွမ်းဆောင်ရည်အလိုက်ရဲ့ ပထမဆုံး ပေးချေမှုအဖြစ် ပေါင် ၄.၃ သန်း ပေးမှာဖြစ်ပါတယ်။ လီဗာပူးအတွက် ပွဲပေါင်း ၆၀ ကစားပေးအပြီးမှာ နောက်ထပ် ပေါင် ၈.၅ သန်းကို ပေးချေပါမယ်။\n\n နောက်ဆုံးအဆင့် ပေါင် ၈.၅ သန်းကတော့ တစ်ဦးချင်းနဲ့ အသင်းလိုက် စွမ်ဆောင်ရည်အပေါ် မူတည်ပြီး ပေးချေပါမယ် ” လို့ ဖော်ပြထားပါတယ်။ အဆိုပါ ဖော်ပြမှုအရ ဘင်ဖီကာဟာ ပေါင် ၇၆.၈ သန်းကို ပြောင်းရွှေ့ကြေးအဖြစ် အာမခံချက်ရရှိမှာဖြစ်ပြီး နောက်ဆုံးသော ပေါင် ၈.၅ သန်းကတော့ ဆုဖလား အောင်မြင်မှုနဲ့ တစ်ဦးချင်း အောင်မြင်မှုအရ ရရှိသွားဖွယ် ရှိပါတယ်။\n\nCredit; လီဗာပူးသတင်းစုံ",
"btext3": "no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/06/nunez-lfc-21-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/06/derwin-vandijk-1536x820.jpg",
"imgurl3":"no",
"video":"no"
 },
      {"ndate":"June 13, 2022",
"htext":"မာနေး တစ်ဦးတည်း ခေါ်စရာရှိတာ မဟုတ်ဘူးလို့ ထုတ်ပြောလာတဲ့ ဘိုင်ယန်",
"btext1":"ဘိုင်ယန်မြူးနစ် အားကစားဒါရိုက်တာ Hasan Salihamidzic က သူတို့အသင်းအတွက် ခေါ်စရာက မာနေး တစ်ဦးတည်း ရှိတာ မဟုတ်ဘူးဆိုပြီး လီဗာပူးအသင်းကို အသံပေးလာခဲ့ပါတယ်။\n\n ဘင်ဖီကာ တိုက်စစ်မှူး နူးညက်စ်ကို ချိတ်ဆက်မှု အောင်မြင်နေတဲ့ အခြေအနေမှာပဲ ဘိုင်ယန်မြူးနစ်ဘက်က မာနေးအစား အခြားသော ကစားသမားတွေကို ချိတ်ဆက်မယ့် သဘော အသံလွှင့်လာခဲ့တာဖြစ်တယ်။\n\n နူးညက်စ်အတွက် ပေါင် ၈၅.၅ သန်းထိ အကုန်အကျခံရမယ့် လီဗာပူးဟာ မာနေး၊ မီနာမီနိုတို့ကို ရောင်းထုတ်မှုကနေ ပေါင် သန်း ၆၀ ဝန်းကျင် ပြန်ရှာဖို့ ရည်ရွယ်ထားတာဖြစ်ပါတယ်။ ဘိုင်ယန်ဘက်က အကြပ်ကိုင်မှုကို လီဗာပူးအသင်း လိုက်လျောဖွယ် မရှိသေးပါဘူး။",
"btext2":"Salihamidzic က ” အပြောင်းအရွှေ့ ဈေးကွက်က မလွယ်လှပါဘူး။ ကလပ်ရဲ့ ဘဏ္ဍာရေး အခြေအနေအပေါ်လည်း အမြဲတမ်း မူတည်ပါသေးတယ်။ ကျနော်တို့က အသင်း လူစာရင်အင်အား တောင့်တင်းလာဖို့ကိုပဲ အမြဲတမ်း ကြိုးစားလေ့ရှိပါတယ်။\n\n တိုက်စစ်မှာ အခြားသော ပစ်မှတ်တွေအတွက်လည်း ကြိုးစားနေပါတယ်။ ပစ်မှတ် တစ်ခုတည်းအပေါ်မှာပဲ ကြိုးစားနေလို့ မရပါဘူး။ အခြားသော ပစ်မှတ်တွေလည်း ထားရသေးတာပေါ့ ” လို့ ဆိုခဲ့တာဖြစ်တယ်။\n\n ဘိုင်ယန်မြူးနစ်ဟာ မာနေးအတွက် ပထမအကြိမ် ကမ်းလှမ်းမှု ပေါင် ၂၅ သန်း၊ ဒုတိယအကြိမ် ကမ်းလှမ်းမှု ပေါင် သန်း ၃၀ တွေနဲ့ ချိတ်ဆက်ခဲ့ပေမယ့် စာချုပ်ပါ အချက်တွေက လီဗာပူးကို စော်ကားတဲ့ အချက်တွေ ပါဝင်ခဲ့တာကြောင့် အသင်းတာဝန်ရှိသူတွေက ပယ်ချခဲ့တာပါ။\n\n လီဗာပူးဘက်ကတော့ မာနေးကို အလိုရှိရင် ပြောင်းရွှေ့ကြေး ပေါင် ၄၂.၅ သန်း ပေးဖို့ တောင်းဆိုထားတယ်။ အဲ့ကြေးမှ မရဘူးဆိုရင် လက်ကျန် စာချုပ် ၁ နှစ် ကုန်တဲ့ထိ မာနေးကို ဆက်ထိန်းထားပြီး နောက်ရာသီမှာ အလွတ်နဲ့ ထွက်ခွင့်ပေးမယ်ဖို့ထိ ပြတ်ပြတ်သားသား ဆုံးဖြတ်ထားပါတယ်။\n\nCredit; လီဗာပူးသတင်းစုံ",
"btext3": "no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/06/mane-bayern-no-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/06/takumi-mane-klopp-.jpg",
"imgurl3":"no",
"video":"no"
 },
     {"ndate":"June 13, 2022",
"htext":"News... တရားဝင် ဒါဝင်နုနက်နဲ့ စာချူပ်ချူပ်ဆိုပြီးပါပြီ",
"btext1":"News... ကနဦးစျေး 75 သန်းဖြစ်ပြီးတော့ အပိုစုကြေး 25သန်း စုစုပေါင်း သန်း 100 နဲ့သဘောတူညီမူရှိခဲ့တယ်လို့ ဘင်ဖီဘာအသင်းဖက်ကတော့ တရားဝင်ထုတ်ပြန်လိုက်ပြီပဲဖြစ်ပါတယ် စာရွက်စာတမ်း ကိစ္စပြီးစီးပါပြီ 6 နှစ် သက်တမ်းရှိတဲ့ စာချူပ်ချူပ်ဆိုခဲ့တာဖြစ်ပြီး ဆေးစစ်ဖို့ပဲကျန်ပါ တော့တယ် မကြာမှီနာရီပိုင်းအတွင်း အသင်းက တရားဝင်စာချူပ် ချူပ်ဆိုပြီးကြောင်းကြေညာပါတော့မယ်",
"btext2":"ဘင်ဖီကာဖက်က ထုတ်ပြန်ခဲ့သော စာတမ်း",
"btext3": "no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/06/nunez-lfc-100-1536x904.jpg",
"imgurl2":"https://video.twimg.com/ext_tw_video/1536122636740304896/pu/pl/480x480/mSkazn5lJPjqRCcF.m3u8?container=fmp4",
"imgurl3":"https://pbs.twimg.com/media/FVF3AF_WIAIQ_vL?format=jpg&name=small",
"video":"yes"
 },
    {"ndate":"June 13, 2022",
"htext":"လီဗာပူးအသင်းက နူးညက်စ်ကို ခေါ်ယူမှုမှာ အရေးကြီးတဲ့နေရာက ပါဝင်ခဲ့တဲ့ ဗန်ဒိုက်",
"btext1":"လီဗာပူးအသင်းက ဘင်ဖီကာ တိုက်စစ်မှူး နူးညက်စ်ကို ခေါ်ယူခဲ့ခြင်းဟာ ယာဂင်ကလော့ပ် တစ်ဦးတည်းရဲ့ အမြင်ကြောင့် မဟုတ်ဘဲ ဗန်ဒိုက်ရဲ့ ထောက်ခံမှုကလည်း အဓိကကျခဲ့တယ်လို့ သတင်းထောက် Duncan Castles ရဲ့ ဖော်ပြမှုအရ သိရပါတယ်။\n\n လီဗာပူး နည်းပြအဖွဲ့ဝင်တွေနဲ့ ကင်းထောက်အဖွဲ့ဟာ ပေါ်တူဂီ ဘောလုံးလောကနဲ့ အတော်လေး ကောင်းမွန်တဲ့ ဆက်ဆံမှုတွေ ရှိထားတာပါ။ ဒီနောက်ပိုင်း လက်ထောက်နည်းပြဖြစ်လာတဲ့ ပပ်လင်ဒါးအပြင် သူ့နေရာ ဆက်ခံတဲ့ ပထမအသင်းဆိုင်ရာ တိုးတက်ရေး နည်းပြဟာ ပေါ်တိုကနေ လာခဲ့တာဖြစ်ပါတယ်။\n\n ဒါ့အပြင် လီဗာပူးအသင်းရဲ့ ကင်းထောက်ကွန်ယက်က ပေါ်တူဂီမှာ အဆက်အသွယ်ကောင်းတွေ ရှိထားပါတယ်။ ယာဂင်ကလော့ပ်က နူးညက်စ်ကို ခေါ်ယူရေး မီးစိမ်းပြချိန်မှာ ကစားသမားရဲ့ နောက်ကြောင်းကို ဒီကွန်ယက်တွေကပဲ လိုက်လံ ခြေရာကောင်မှု လုပ်ပေးခဲ့တာဖြစ်ပါတယ်။",
"btext2":"ယာဂင်ကလော့ပ်က နူးညက်စ်ရဲ့ ရုပ်ပိုင်းဆိုင်ရာ ကောင်းမွန်မှုနဲ့ သူ့အလုပ်အပေါ် လေးစားမှုတွေကို သဘောကျပါတယ်။ ကမ္ဘာအဆင့် ခံစစ်မှူးဖြစ်တဲ့ ဗန်ဒိုက်နဲ့ တိုင်ပင်ရာမှာ နယ်သာလန်သားကြီးက နူးညက်စ်ရဲ့ မြန်ဆန်မှု၊ တိုက်ရိုက်ကစားနိုင်မှုနဲ့ အင်အားကောင်းမှုကို ထောက်ခံခဲ့တယ်လို့ သိတယ်။\n\n ဗန်ဒိုက်ဟာ အဂွယ်ရို၊ မက်ဆီ၊ ဘာပေ၊ ဟာလန်း၊ ရော်နယ်ဒို၊ ဘန်ဇီမာတို့လို တိုက်စစ်သမားတွေကို ရင်ဆိုင်ခဲ့သူဖြစ်လို့ ချန်ပီယံလိဂ်မှာ ၂ ကြိမ် ရင်ဆိုင်ခဲ့ရတဲ့ နူးညက်စ်ရဲ့ အလားအလာကို တွက်ဆနိုင်ပြီး နည်းပြကလော့ပ်ကို ထောက်ခံပေးခဲ့ပါတယ်။\n\n ကလော့ပ်ကိုယ်တိုင်က သူ့ကစားကွက်မှာ နူးညက်စ် အံ့ဝင်နိုင်မလား အရင် တွက်ဆခဲ့ကာ ခံစစ်မှူးတစ်ဦးအနေနဲ့ ဥရုဂွေး တိုက်စစ်သမားအပေါ် ဗန်ဒိုက်ရဲ့ အမြင်ကို နှစ်သက်ခဲ့ပါတယ်။ ဒါကပဲ ဒီနွေမှာ လီဗာပူးအသင်းရဲ့ ဦးစားပေး ကစားသမားအဖြစ် ဒါဝင် နူးညက်စ်ကို ရွေးချယ်ဖို့ ဖြစ်လာစေခဲ့ပါတယ်။\n\n လီဗာပူးအသင်းဟာ ဟာလန်းကို ခေါ်ယူထားတဲ့ မန်စီးတီးတိုက်စစ်နဲ့ အပြိုင်ဖြစ်ဖို့ တိုက်စစ်မှူး ရှာဖွေရာမှာ ဒီနွေတုန်းက ဘာပေးထိပါ ချိတ်ဆက်ခဲ့သေးတာပါ။ အသက်ရလာတဲ့ တိုက်စစ်ပိုင်းကို အင်အားဖြည့်ရေး လူငယ်တစ်ဦး ခေါ်ယူဖို့လိုမယ်လို့ နားလည်ခဲ့ပြီး နူးညက်စ်က အသင်းရဲ့ စိတ်ကြိုက် ကစားသမားဖြစ်ခဲ့ပါတယ်။\n\n နူးညက်စ်ဟာ လီဗာပူးအသင်းမှာ ကာလရှည် ပျောက်ကွယ်နေတဲ့ နံပါတ် ၉ စစ်စစ်ဖြစ်ပါတယ်။ လီဗာပူးပရိသတ်တွေကတော့ အတိတ်တုန်းက ပရီးမီးယားလိဂ်ရဲ့ ကြောက်စရာ အကောင်းဆုံး တိုက်စစ်မှူးဖြစ်ခဲ့တဲ့ ဖာနန်ဒို တောရက်စ်ရဲ့ ခြေရာကို နူးညက်စ် နင်းနိုင်ဖို့ မျှော်လင့်နေတာဖြစ်ပါတယ်။",
"btext3": "no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/06/derwin-vandijk-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/06/nunez-lfc-rumour-1536x971.jpg",
"imgurl3":"no",
"video":"no"
 },
   {"ndate":"June 9, 2022",
"htext":"NEWS: အိုရီဂီ အပါအဝင် ကစားသမား (၇) ဦးနဲ့ လမ်းခွဲကြောင်း လီဗာပူးအသင်း တရားဝင် ကြေညာ",
"btext1":"လီဗာပူးအသင်းဟာ ကလပ်ရဲ့ ဂန္တဝင်ဖြစ်သူ အိုရီဂီနဲ့ လမ်းခွဲပြီဖြစ်ကာ တိုက်စစ်သမားက အသင်းကနေ ထွက်ခွာမယ်လို့ တရားဝင် အတည်ပြုလိုက်ပါပြီ။\n\n ဘယ်ဂျီယံ တိုက်စစ်သမားက အန်ဖီးကနေ ထွက်ခွာမယ်ဆိုတာကို အိမ်ကွင်း နောက်ဆုံးပွဲဖြစ်တဲ့ ဝုဗ်နဲ့ပွဲမှာ အသင်းဖော်တွေ ဂုဏ်ပြုပေးစဉ်တည်းက သိခဲ့ရတာပါ။ အခုကတော့ ကလပ်က အသင်းမှ ထွက်ခွာမယ့် လူစာရင်းကို ကြေညာရာမှာ ဖော်ပြသွားတာ ဖြစ်ပါတယ်။\n\n အိုရီဂီနည်းတူ ဂိုးသမား ကားရီးယက်စ်ကလည်း ထွက်ခွာမှာဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ကားရီးယက်စ်ကို အသင်းကနေ ထွက်ခွာနိုင်ကြောင်း ခွင့်ပြုထားပေမယ့် ကမ်းလှမ်းမယ့်ကလပ် မရှိခြင်းနဲ့အတူ အလွတ်စာချုပ်နဲ့ ထွက်ခွာသွားမှာ ဖြစ်ပါတယ်။\n\n လီဗာပူးဟာ အသင်းနဲ့ စာချုပ်ကုန်သွားတဲ့ မီလ်နာကိုတော့ လုပ်ခပိုင်း လျော့ချထားတဲ့ စာချုပ်သစ်နဲ့အတူ ၁ နှစ် သက်တမ်းတိုးထားခဲ့ပါတယ်။",
"btext2":"လီဗာပူးအသင်းရဲ့ အကယ်ဒမီထွက်ဖြစ်သလို ကလပ်သမိုင်းမှာ အသက်အငယ်ဆုံး ဂိုးသွင်းရှင် ဖြစ်ခဲ့ဖူးတဲ့ ဝုဒ်ဘမ်း (၂၂ နှစ်)နဲ့ နောက်ထပ် အကယ်ဒမီ ကြယ်ပွင့်ဟောင်း အိုဂျို (၂၄ နှစ်) တို့ကလည်း အသင်းနဲ့ လမ်းခွဲသွားပါမယ်။ သူတို့ နှစ်ဦးဟာ ယာဂင်ကလော့ပ်ရဲ့ လီဗာပူးနည်းပြဘဝ အစောပိုင်းမှာ စီနီယာအသင်းနဲ့အတူ ရှိခဲ့ကြသေးတာဖြစ်ပါတယ်။\n\n လူငယ်အသင်းမှာ နာမည်ရှိတဲ့ ဒစ်ဆန်ဘော်နာကလည်း စာချုပ်ကုန်ပြီဖြစ်လို့ အသင်းကနေ ထွက်ခွာမှာပါ။ သူဟာ စီနီယာပွဲ ၃ ပွဲ ကစားခဲ့ဖူးပါတယ်။ ထို့အတူး တိုက်စစ်သမား လူးဝစ် လောင်းစတပ်နဲ့ ညာအစွန်လူ ဆန်ဝဲလ်ဆန်တို့လည်း အသင်းကနေ ထွက်ခွာမှာဖြစ်ပါတယ်။\n\n လူငယ်ကစားသမားတွေထဲက ဘယ်သူ့ကို သက်တမ်းတိုးပြီး ဘယ်သူတွေကို စကော်လာရှစ်တွေ ပေးထားတယ်ဆိုတာကို အတည်မပြုနိုင်သေးပါဘူး။\n\n Credit; လီဗာပူးသတင်းစုံ",
"btext3": "no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/06/origi-woodben-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/klopp-origi.jpg",
"imgurl3":"no",
"video":"no"
 },

   {"ndate":"June 9, 2022",
"htext":"ဒါဝင် နူးညက်စ်အတွက် လီဗာပူးဘက်က ကမ်းလှမ်းတဲ့ ငွေပေးချေမှုပုံစံ ထွက်ပေါ်လာ",
"btext1":"လီဗာပူးအသင်းဟာ ဘင်ဖီကာတိုက်စစ်မှူး ဒါဝင် နူးညက်စ်အတွက် ကနဦး ပြောင်းရွှေ့ကြေး ပေါင် ၆၈ သန်းနဲ့ စွမ်းဆောင်ရည်အလိုက် ပေါင် ၁၂ သန်း စုစုပေါင်း ပေါင် ၈၅ သန်းဖြင့် အရောင်းအဝယ်ကိစ္စ ပိတ်သိမ်းဖို့ ကြိုးစားနေပါပြီလို့ ပေါ်တူဂီ သတင်းတွေက ဖော်ပြပါတယ်။\n\n ဗုဒ္ဓဟူးနေ့မှာ လီဗာပူးအသင်းက ဥရုဂွေး တိုက်စစ်သမားအတွက် ချိတ်ဆက်မှုတွေ အရှိန်မြှင့်လာခဲ့ခြင်းဖြစ်ပါတယ်။ ဒါဝင်ကိုရဖို့ လီဗာပူးဘက်က ကလပ်စံချိန်တင်ကြေးထိ ပေးဖို့ ပြင်ဆင်ခဲ့ပါတယ်။\n\n သူဟာ မကြာခင်မှာ ဘိုင်ယန်မြူးနစ်ကို ထွက်ခွာတော့မယ့် မာနေးအစား လီဗာပူးတိုက်စစ်အတွက် အင်အားဖြည့်နိုင်မယ့်သူလို့ ယာဂင်ကလော့ပ်နဲ့ နည်းပြအဖွဲ့က ယုံကြည်ထားပါတယ်။",
"btext2":"ပေါ်တူဂီ အခြေစိုက် သတင်းဌာနနှစ်ခုဖြစ်တဲ့ O Jogo နဲ့ A Bola တို့ရဲ့ ဖော်ပြမှုအရ လီဗာပူးအသင်းဟာ ပထမဆုံးအနေနဲ့ ကနဦး ပေါင် သန်း ၆၀ နဲ့ ထပ်တိုးကြေး ပေါင် ၂၅ သန်း ပါတဲ့ ကမ်းလှမ်းမှုကို ပေးခဲ့တာဖြစ်ပြီး ဘင်ဖီကာဘက်က ပယ်ချခဲ့ပါတယ်။\n\n လီဗာပူးက ကနဦးကြေးကို ပေါင် ၆၈ သန်းထိ တိုးပေးခဲ့ပြီး ဘင်ဖီကာဘက်က အဆိုပါ ကမ်းလှမ်းမှုကို အဖြေပေးဖို့ စဉ်းစားနေတာပါ။ A Bola ဘက်ကတော့ ပေါ်တူဂီကလပ်ဟာ ကနဦး ပြောင်းရွှေ့ကြေးကို ပိုရလိုနေတာဖြစ်တယ်လို့ ဆိုပါတယ်။\n\n အခြားသော ပေါ်တူဂီသတင်းဌာန Record ကလည်း ‘Jackpot Darwin’ ဆိုတဲ့ ခေါင်းစီနဲ့အတူ လီဗာပူးရဲ့ နောက်ဆုံး ကမ်းလှမ်းမှုက ပေါင် ၆၈ သန်း + ပေါင် ၁၇ သန်း ဆိုတာကို ဖော်ပြခဲ့ပါတယ်။\n\n ငွေပေးချေမှု ပုံစံအတွက် ညိနှိုင်းနေရဆဲ ဖြစ်ပေမယ့်လို့ အားလုံးက တိုးတက်တဲ့ အဆင့်ကို ရောက်နေခဲ့ပြီဖြစ်ကာ ဒီအပတ်ထဲမှာပဲ ဒါဝင်ရဲ့ အပြောင်းအရွှေ့ ကိစ္စကို အပြီးသတ်နိုင်မှာဖြစ်ပါတယ်။ တိုက်စစ်သမားက လီဗာပူးနဲ့ ပုဂ္ဂိုလ်ရေး သဘောတူညီမှု ရထားပြီးဖြစ်ကာ ၅ နှစ်စာချုပ် ချုပ်ဆိုသွားမှာပါ။\n\n ၂၀၁၈ တုန်းက လီဗာပူးအသင်းဟာ ဗန်ဒိုက်အတွက် ပေါင် ၇၅ သန်း သုံးခဲ့တာက ကလပ်စံချိန်တင်ကြေး ဖြစ်ထားခဲ့တာပါ။ ဒါဝင် နူးညက်စ်အတွက် သုံးရမယ့် ပေါင် ၈၅ သန်းကတော့ အဆိုပါစံချိန်ကို ချိုးဖျက်မှု ဖြစ်လာပါလိမ့်မယ်။\n\n Credit; လီဗာပူးသတင်းစုံ",
"btext3": "no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/06/darwin-lfc-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/06/darwin-lfc-a-bola-1536x844.jpg",
"imgurl3":"no",
"video":"no"
 },

             {"ndate":"June 9, 2022",
"htext":"လီဗာပူးအသင်းက ကစားသမားတစ်ဦးကို ယူရို သန်း ၁၀၀ လောက် သုံးနိုင်စွမ်း ရှိသလား",
"btext1":"လီဗာပူးအသင်းဟာ ဒီနွေမှာ ကစားသမားသစ် ခေါ်ယူရေး ကြိုးစားနေမှုတွေအတွင်း သန်းရာချီတဲ့ အပြောင်းအရွှေ့ ကိစ္စတွေ ပါဝင်နေပါတယ်။\n\n လီဗာပူးအသင်းဟာ အနာဂတ် မသေချာဖြစ်နေတဲ့ တိုက်စစ်သမား ဘာပေးကို ဒီနွေတုန်းက ချိတ်ဆက်ခဲ့ပါတယ်။ ကစားသမားရဲ့ ကိုယ်စားလှယ်နဲ့ တွေ့ဆုံခဲ့သေးပေမယ့် အစောပိုင်း အဆင့်မှာပဲ ညိနှိုင်းမှုတွေ ရပ်တန့်သွားတာပါ။ ဒီကိစ္စကို ဘာပေး ကိုယ်တိုင်ကလည်း ထုတ်ဖော်ပြောဆိုခဲ့ပြီးပါပြီ။\n\n ဘာပေးလို ကစားသမားကို ခေါ်မယ်ဆိုရင် ငွေကြေးအင်အား ကြီးကြီးမားမား ရင်းနှီးရမှာပါ။ ဒါတောင်မှ လီဗာပူးအသင်း ဝင်ပြီး ချိတ်ဆက်တယ်ဆိုတည်းက အသင်းမှာ ရည်ရွယ်ချက်ကြီးတဲ့ ပလန်တွေရှိပါတယ်။ နောက်ပြီး ချူအာမီနီလို ယူရို သန်း ၁၀၀ တန်တဲ့ ကစားသမားကို ချိတ်ဆက်ခဲ့သေးတာပါ။ ကစားသမားက ရီးရဲလ်မက်ဒရစ်ထံ ပြောင်းဖို့ စိတ်အားထက်သန်လွန်းတာကြောင့် နောက်ဆုတ်ခဲ့ရတာဖြစ်တယ်။",
"btext2":"ဒါဆိုရင် မေးခွန်းတစ်ခုရှိတာက ဘာလို့ မာနေးနဲ့ ဆာလာကိုကျတော့ သူတို့လိုချင်တဲ့ စာချုပ် မပေးသလဲ? လီဗာပူးက ကပ်စေးနည်းနေတာလား?\n\n ဒီပြဿနာကို လီဗာပူးသတင်းထောက်တွေက နည်းစနစ်ကျကျ ရှင်းပြခဲ့ပြီးပါပြီ။ လီဗာပူးက မာနေး၊ ဆာလာ၊ ဖာမင်နိုတို့ကို စာချုပ် မပေးချင်တာ မဟုတ်ပါဘူး။ အခုချိန်ထိလည်း သူတို့ ၃ ဦးကို ဆက်ထိန်းဖို့က ဦးစားပေးထဲ ပါနေဆဲပါ။ ဒါပေမယ့် ၃၀ တန်း ကျော်လာတဲ့ ကစားသမား အားလုံးကို သူတို့ကစားသမားဘဝ နောက်ဆုံးအချိန်ထိ အတူတကွ အသင်းက ဆက်မထားနိုင်ပါဘူး။\n\n လက်ရှိ လီဗာပူးမှာ သီယာဂို၊ ဟန်ဒို၊ မီလ်နာ၊ မာတစ်၊ ဗန်ဒိုက်တို့က ၃၀ ကျော်လာတဲ့ အဓိက ကစားသမားတွေဖြစ်ပြီး ဆာလာ၊ မာနေး၊ ဖာမင်နိုတို့ကလည်း ၃၀ ကျော်လာကြပါပြီ။ အသင်းဟာ ငယ်ရွယ်နုပျိုမှုတွေကို လိုအပ်လာပြီဖြစ်ပါတယ်။ ဒါကြောင့် သက်ကြီး ကစားသမားတွေ နေရာမှာ လူငယ်တွေကို အားဖြည့်ရပါမယ်။ ဒါဟာ မော်ဒန်ခေတ်မှာ အသင်းတိုင်း လုပ်ကိုလုပ်ရတဲ့ ပုံစံဖြစ်ပါတယ်။\n\n အဓိက တိုက်စစ်သမားတွေဖြစ်တဲ့ ဆာလာနဲ့ မာနေးတို့ဟာ လီဗာပူးအသင်းမှာ တူညီတဲ့ ခံစားခွင့်တွေရနေပြီး ဆာလာက တစ်ပတ်လုပ်ခ ပေါင် ၂ သိန်း၊ မာနေးက တစ်ပတ်လုပ်ခ ပေါင် ၁၈၀၀၀၀ ရနေကြတာပါ။ သီခြားဆုကြေးကြီးတွေ ပါဝင်သေးပြီး တစ်ဦးချင်း ဆုကြေးနဲ့ ဆုဖလား အောင်မြင်မှုအရ ထပ်ပေးတဲ့ ဆုကြေးတွေလည်း များပြားပါတယ်။\n\n သူတို့ဟာ စာချုပ်သစ်မှာတော့ တစ်ပတ်လုပ်ခ ပေါင် ၄ သိန်း ဝန်းကျင်ကို တောင်းဆိုနေကြတာဖြစ်ပါတယ်။ လီဗာပူးသတင်းထောက်တွေရဲ့ ဖော်ပြချက်အရ ဆာလာကို တစ်ပတ်လုပ်ခ ပေါင် ၄ သိန်းနဲ့ ၄ နှစ် သက်တမ်းတိုးမယ်ဆိုရင် အဲ့စာချုပ်က ပေါင် သန်း ၈၀ တန်ကြေးရှိပါတယ်။ မာနေးအတွက်လည်း ပေါင်သန်း ၈၀ ကုန်ကျမှာဖြစ်ပါတယ်။\n\n တိုက်စစ်သမားတွေရဲ့ ၃၀ အစောပိုင်းနှစ်တွေမှာ ပြဿနာ မရှိပေမယ့်လို့ သူတို့တွေ အသက် ၃၃ နှစ် ၃၄ နှစ်အရွယ် ရောက်လာချိန်မှာ ကလပ်က တစ်ပတ်လုပ်ခ ပေါင် ၈ သိန်းလောက်ကို သူတို့ နှစ်ဦးအတွက် အကုန်အကျ ခံရတော့မှာပါ။ ဒါက လီဗာပူးရဲ့ အသက်အရွယ်နဲ့ လုပ်ခပိုင်းဆိုင်ရာ ဟန်ချက်ညီမှုပိုင်းမှာ ပြဿနာဖြစ်လာပါတယ်။\n\n လီဗာပူးအတွက် အကောင်းဆုံး ဖြေရှင်းနည်းကတော့ အဓိက တိုက်စစ်သမားတွေထဲက တစ်ဦး ဒါမှမဟုတ် နှစ်ီးကို ဒီနွေမှာ ရောင်းထုတ်ပြီး ပြောင်းရွှေ့ကြေး တစ်ရပ်ယူဖို့ ဖြစ်ပါတယ်။",
"btext3": "ဥပမာအားဖြင့် မာနေးအတွက် လီဗာပူးအသင်းက ပြောင်းရွှေ့ကြေး ပေါင် သန်း ၄၀ မျှော်လင့်ထားပါတယ်။ သူ့နေရာမှာ နူညက်ကို ပြန်လည် ခေါ်ယူဖို့ လီဗာပူးက နောက်ထပ် ပေါင် သန်း ၄၀ လောက် စိုက်ထုတ်ရပါမယ်။ တစ်ပတ်လုပ်ခ ပေါင် ၂ သိန်း ဝန်းကျင်နဲ့ ၅ နှစ်စာချုပ်အတွက်က ပေါင် သန်း ၅၀ တန်ကြေးရှိပါမယ်။\n\n ဒါကြောင့် မာနေးကို သူတောင်းဆိုမယ့် လုပ်ခနဲ့ ၄ နှစ် သက်သက်တမ်းတိုးတာဟာ နူညက်ကို ခေါ်ယူရေးမှ ကျသင့်မယ့် စာချုပ်ပါ တန်ကြေးက အတူတူလောက် ကျနေပါတယ်။ အသင်းက ဘယ်ဟာကို ရွေးချယ်မလဲ?\n\n ဒါတွေကို ဆာလာလည်း သိသလို၊ မာနေးလည်း သိပါတယ်။ ဒါကြောင့်လည်း ဆီနီဂေါသားက သူ့ကို ဟီးရိုးတစ်ယောက်လို့ ဆက်ဆံပေးမယ့် ဘိုင်ယန်ထံ စိန်ခေါ်မှုသစ်တွေအတွက် ပြောင်းလိုနေတာပါ။ ဆာလာ ကိုယ်တိုင်ကလည်း လေသံပြောင်းပြီး ၂ နှစ် စာချုပ်ဆိုရင်လည်း လက်ခံပါတယ်လို့ သတင်းတွေ လွှင့်လာတာဖြစ်ပါတယ်။\n\n ပြီးခဲ့တဲ့ ဘောလုံးရာသီမှာ လီဗာပူးအသင်းဟာ ကိုနတေး တစ်ဦးတည်းကို ပေါင် ၃၆ သန်း အကုန်အကျခံ ခေါ်ယူခဲ့တယ်။ ဇန်နဝါရီမှာတော့ အသင်းဟာ ဒီယက်စ်ကို ပေါင် သန်း ၅၀ ဝန်းကျင်နဲ့ ထပ်မံ ခေါ်ယူခဲ့ပြန်ပါတယ်။ အခြားသော ခေါ်ယူမှုတွေ မရှိပါဘူး။\n\n ဒါပေမယ့် အသင်းက အယ်လီဆန်၊ ဗန်ဒိုက်၊ ထရန့်၊ ရော်ဘတ်ဆန်၊ ဟန်ဒါဆန်၊ ဖာဘင်ညို တို့ကို သက်တမ်းတိုးခဲ့ပါတယ်။ သူတို့ကို သက်တမ်းတိုးတဲ့ စာချုပ်တန်ကြေးက ပေါင် သန်း ၂၀၀ ဝန်းကျင် ရှိခဲ့ပါတယ်။ ဒီအချက်အလက်တွေကို လီဗာပူးသတင်းထောက်တွေက ထုတ်ပြထားပြီးပါပြီ။\n\n အသင်းဟာ မြင်သာတဲ့ ပြောင်းရွှေ့ကြေး ပေါင် ၈၅ သန်းလောက်ကို လိုအပ်ရင် လိုအပ်သလို သုံးပြခဲ့သလို အဝတ်လဲခန်းအတွက် သန်း ၂၀၀ လောက် သုံးပြီး အဓိက ကစားသမားတွေကို ထိန်းသိမ်းဖို့လည်း တွန့်ဆုတ်မနေပါဘူး။\n\n လီဗာပူးအသင်းဟာ အခြားသော အသင်းတွေလို ရင်းမြစ်ကောင်းကောင်း မရှိတာတော့ ဝန်ခံရပါမယ်။ လီဗာပူးပိုင်ရှင်တွေက ပီအက်စ်ဂျီတို့ မန်စီးတီးတို့လောက်တော့ ငွေကြေးနောက်ခံ မကောင်းပါဘူး။ ဒါကြောင့် မှန်ကန်တဲ့ အပြောင်းအရွှေ့ဖြစ်ရေး အခြားအသင်းတွေထက် ပိုပြီး စိစစ်မှုတွေ လုပ်ဖို့ လိုအပ်တာဖြစ်တယ်။\n\n ဒီနွေမှာ အသင်းဟာ တိုက်စစ်မှူးတစ်ဦး၊ ကွင်းလယ်လူတစ်ဦး ခေါ်ယူရေးကို ဦးစားပေးအဖြစ် ရွေးချယ်ထားပြီး အဲ့အတွက်လည်း ကြိုးစားမှုတွေ စတင်နေပြီဖြစ်ပါတယ်။\n\n Credit; လီဗာပူးအသင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/06/nunez-lfc-euro-100-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/05/salah-mane-firmino-lfc.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/06/nunez-lfc-70-1536x846.jpg",
"video":"no"
 },
             {"ndate":"June 9, 2022",
"htext":"Transfer News: နူညက်အတွက် ယူရို သန်း ၁၀၀ အာမခံချက်ပါတဲ့ ကမ်းလှမ်းမှု လီဗာပူး ပေးမည်",
"btext1":"လီဗာပူးအသင်းဟာ ဥရုဂွေး တိုက်စစ်သမား နူညက်အတွက် ဘင်ဖီကာ အလိုရှိတဲ့အတိုင်း ပြောင်းရွှေ့ကြေး ပေါင် ၈၅ သန်းထိ ပေးဖို့ ပြင်ဆင်နေပါပြီလို့ The Times မှ လီဗာပူးသတင်းထောက် Paul Joyce က အတည်ပြုပါတယ်။\n\n အန်ဖီးကလပ်ဟာ အဆိုပါ များပြားတဲ့ ငွေကြေးကို လက်ငင်းပေးချေဖို့တော့ အာမခံချက် မပေးနိုင်ဘဲ စွမ်းဆောင်ရည်ဆိုင်ရာ ထပ်တိုးကြေးတွေကို ပေါင်းထည့်ဖို့ ဆွေးနွေးနေပါတယ်။ \n\n နူညက်ကို မန်ချက်စတာ ယူနိုက်တက်နဲ့ အက်သလက်တီကို မက်ဒရစ်တို့ကလည်း လိုက်နေတာဖြစ်ပြီး သူ့ကို ခေါ်ယူဖို့ ယာဂင်ကလော့ပ် ကိုယ်တိုင်က သဘောတွေ့နေခဲ့တာပါ။ ဒါကြောင့် ညိနှိုင်းမှုတွေ လုပ်နေတာဖြစ်ပြီး တရားဝင် ကမ်းလှမ်းမှုတော့ မစရသေးပါဘူး။\n\n လီဗာပူးဘက်က ကနဦး ပြောင်းရွှေ့ကြေး ပေါင် ၆၈ သန်း (ယူရို ၈၀ သန်း)ထိပေးမှာဖြစ်ပြီး စွမ်းဆောင်ရည်အလိုက် ထပ်တိုးကြေးကို ပေါင် ၁၇ သန်း (ယူရို သန်း၂၀) ထိ ပေးမှာဖြစ်တယ်။ ဒါဟာ ဇန်နဝါရီတုန်းက ပေါင် သန်း ၅၀ တန် ဒီယက်စ်အတွက် ကနဦးပေးချေတဲ့ ပေါင် ၃၇.၅ သန်း ထပ်တိုးကြေး ပေါင် ၁၂.၅ သန်းနဲ့ အလားတူဖြစ်ပါတယ်။",
"btext2":"လီဗာပူးကပေးမယ့် ထပ်တိုးကြေးတွေဟာ မဖြစ်နိုင်တဲ့ အချက်တွေ မပါဘဲ စွမ်းဆောင်ရည်အလိုက် ထပ်တိုးပေးမယ့် ပုံစံဖြစ်တယ်။ လီဗာပူးအားကစားဒါရိုက်တာ ဂျူလီယန်ဝပ်နဲ့ ဘင်ဖီကာ နည်းစနစ်ဒါရိုက်တာ ပီဒရို မာဂွက်စ်တို့က အပြောင်းအရွှေ့ကိစ္စ ဦးဆောင် ညိနှိုင်းနေကြတာဖြစ်တယ်။\n\n ကစားသမားဘက်က သတင်းတွေမှာတော့ နူညက်ဟာ လီဗာပူးအသင်းကို အထင်ကြီးပြီး ပုဂ္ဂိုလ်ရေးဆိုင်ရာ သဘောတူညီမှုတွေကို ရယူထားပြီဖြစ်ကာ ၅ နှစ်စာချုပ် ချုပ်ဆိုမှာပါ။ သူကိုယ်တိုင်ကတော့ လီဗာပူးအသင်းကိုပဲ ပြောင်းလိုကြောင်း ဘင်ဖီကာကို အသိပေးထားပါတယ်။\n\n ဒါကြောင့်လည်း လီဗာပူးက ဘင်ဖီကာနဲ့ ပြောင်းရွှေ့ကြေး တိုက်ရိုက် ညိနှိုင်းနေတာဖြစ်ပြီး နှစ်ဖွဲ့ သဘောတူညီမှုရမယ်ဆိုရင် မကြာတော့တဲ့ အချိန်အတွင်း အပြောင်းအရွှေ့ ပြီးမြောက်မှာဖြစ်ပါတယ်။\n\n Credit; လီဗာပူးအသင်းစုံ",
"btext3": "no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/06/nunez-lfc-100-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/06/nunez-lfc-70-1536x846.jpg",
"imgurl3":"no",
"video":"no"
 },
             {"ndate":"June 9, 2022",
"htext":"BREAKING: လှောင်ရယ်ဖွယ် ဘိုင်ယန်မြူးနစ်ရဲ့ ဒုတိယမြောက် ကမ်းလှမ်းမှု လီဗာပူး ပယ်ချ",
"btext1":"လီဗာပူးအသင်းဟာ ဆာဒီယို မာနေးအတွက် ဘိုင်ယန်မြူးနစ်ရဲ့ ဒုတိယမြောက် ကမ်းလှမ်းမှုကို ပယ်ချလိုက်ပြီဖြစ်ကြောင်း The Times သတင်းထောက် Paul Joyce က ဖော်ပြပါတယ်။ \n\n ပထမအကြိမ်အဖြစ် ပေါင် ၂၁ သန်း ဖြင့် ကမ်းလှမ်းခဲ့တဲ့ ဘိုင်ယန်မြူးနစ်ဟာ ဒုတိယအကြိမ် ကမ်းလှမ်းမှုမှာ ပေါင် ၂.၅ သန်းပဲ တိုးမြှင့်ပေးခဲ့တာပါ။ ၎င်းတို့က ကနဦးအဖြစ် ပေါင် ၂၃.၅ သန်း ပေးမှာဖြစ်ကာ နောက်ထပ် ပေါင် ၂.၅ သန်းကနေ ပေါင် ၆.၅ သန်းထိက စွမ်းဆောင်ရည်အလိုက် ထပ်တိုးပေးမယ့် ပြောင်းရွှေ့ကြေးဖြစ်ပါတယ်။",
"btext2":"ဘိုင်ယန်ရဲ့ ကမ်းလှမ်းမှုမှာ ပါဝင်တဲ့ စွမ်းဆောင်ရည်အလိုက် ထပ်တိုးကြေးတွေဟာ ၃ နှစ်အတွင်း ဘိုင်ယန်အသင်း ချန်ပီယံလိဂ်ဖလား အနိုင်ရရင်၊ မာနေးက ဘလွန်းဒီအောဆု အနိုင်ရရင် ဆိုတဲ့အချက်တွေ ပါဝင်လာခဲ့တယ်။ ဒီအချက်တွေကို လီဗာပူး တာဝန်ရှိသူတွေဘက်က လှောင်ရယ်စရာလို မြင်ထားကြောင်း သိရတယ်။\n\n လီဗာပူးအသင်းက ဒီနွေမှာ မာနေးကို ခေါ်ယူလိုရင် ပေါင် သန်း ၄၀ ထိ အာမခံချက်ပေးမယ့် စာချုပ်ကို တောင်းဆိုထားတာဖြစ်တယ်။ အဲ့ပြောင်းရွှေ့ကြေး မရဘူးဆိုရင် လက်ကျန် စာချုပ်အတိုင်း အသင်းမှာ ဆက်ထားပြီး ၂၀၂၃ ခုနှစ် နွေမှ အလွတ်နဲ့ ထွက်ခွင့်ပေးမှာ ဖြစ်ပါတယ်။\n\n လက်ရှိမှာ မာနေးဟာ အားလပ်ရက် ရထားပြီဖြစ်ကာ အနားယူမှုကို စတင်နေပြီဖြစ်ပါတယ်။ ကစားသမားကတော့ စိန်ခေါ်မှုသစ်တွေအတွက် လီဗာပူးကို စွန့်ခွာဖို့ ဆုံးဖြတ်ထားပြီဖြစ်တယ်။\n\n လီဗာပူးအသင်းကလည်း မာနေးရဲ့ လမ်းကို ဟန့်တားသွားမှာ မဟုတ်ဘဲ အသင်းအတွက် သင့်လျော်တဲ့ ကမ်းလှမ်းမှု ရမယ်ဆိုရင် ထွက်ခွင့်ပေးမယ်လို့ ကတိပေးထားပြီဖြစ်ပါတယ်။\n\n Credit; လီဗာပူးအသင်းစုံ",
"btext3": "no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/05/mane-ball-d-or-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/06/mane-bayern-1536x911.jpg",
"imgurl3":"no",
"video":"no"
 },
            {"ndate":"June 8, 2022",
"htext":"ချူဝါမန်နီကို လက်လွှတ်ရတဲ့နောက် လီဗာပူး ချိန်ရွယ်လာနိုင်တဲ့ ကွင်းလယ် ပစ်မှတ် ၅ ဦး",
"btext1":"လီဗာပူးအသင်းဟာ မိုနာကို ကွင်းလယ် ကြယ်ပွင့် ချူဝါမန်နီကို ခေါ်ယူရေးမှာ ရီးရဲလ်ကို အရေးနိမ့်ခဲ့ရပြီ ဖြစ်ပါတယ်။ အပြောင်းအရွှေ့ ဂုရု သတင်းထောက် ရိုမန်နို အဆိုအရ ရီးရဲလ်မက်ဒရစ်ဟာ ချူဝါမန်နီကို ပြောင်းရွှေ့ကြေး ယူရို သန်း ၁ဝဝ ဝန်းကျင်နဲ့ ခေါ်ယူဖို့ သဘောတူညီမှု ရခဲ့ပြီလို့ သိရပါတယ်။\n\n ချူဝါမန်နီက ကစားသမားကောင်း တစ်ဦး ဖြစ်ပေမယ့် ပြင်သစ်သားကို မရလိုက်တဲ့နောက် လီဗာပူး ပစ်မှတ်ထားလာနိုင်တဲ့ ကွင်းလယ် ၅ ဦး ရှိနေသေးတာကို အခုလို တွေ့ရပါတယ်။ ဘစ်ဆိုမာ\n\n\n ဘစ်ဆိုမာက ပြီးခဲ့တဲ့ ရာသီအနည်းငယ် အတွင်း ပရီးမီးယားလိဂ်မှာ တည်ငြိမ်စွာ အစွမ်းပြနေသူ ဖြစ်ပါတယ်။ သူက လီဗာပူးလို ကလပ်အသင်းကြီးမှာလည်း ကောင်းစွာ ကစားနိုင်သူ ဆိုတာ သံသယ ဖြစ်ဖွယ် မရှိပါဘူး။\n\n ဂျူ့ဒ် ဘယ်လင်ဟမ်\n\n\n ဘယ်လင်ဟမ်က ဂျာမနီမှာ အားလုံးကို အံ့အားသင့်စေခဲ့သူပါ။ အင်္ဂလန်သားဟာ ထူးချွန်တဲ့ ဘောလုံးစကေးလ် ရှိသူ ဖြစ်ပြီး ဦးစီးဦးဆောင် လုပ်နိုင်သူလည်း ဖြစ်ပါတယ်။ လီဗာပူးက ဘယ်လင်ဟမ်ကို ကောင်းကောင်း တောက်ပစေနိုင်မယ့် ကလပ်ပါ။",
"btext2":"ဖာဘီယန် ရုဇ်\n\n\n လီဗာပူးက အီတလီရဲ့ လူသိမများတဲ့ ရတနာတစ်ပါးကို ရှာတွေ့သွားနိုင်ပါတယ်။ သူကတော့ နာပိုလီရဲ့ ဖာဘီယန် ရုဇ်ပါ။ အသက် ၂၆ နှစ် အရွယ် ကစားသမားဟာ စီးရီးအေမှာ တည်ငြိမ်စွာ ဆက်တိုက် စွမ်းဆောင်ပြနေသူ ဖြစ်ပါတယ်။\n\n ဒီကလန် ရိုက်စ်\n\n\n ဒီကလန် ရိုက်စ်က ဝက်စ်ဟမ်းနဲ့ အတူ အထင်ကြီးဖွယ် ခြေစွမ်းပြနေတာ နှစ်အတန်ကြာ ရှိလာခဲ့ပါပြီ။ သူက ပရီးမီးယားလိဂ်မှာ သူ့နေရာ က အကောင်းဆုံး သူ လို့ပါ ပြောနိုင်ပါတယ်။ ဒါပေမယ့် ပြောင်းရွှေ့ကြေးကတော့ မြင့်မားပါလိမ့်မယ်။\n\n ဖိုဖန်နာ\n\n\n လီဗာပူးဟာ ချူဝါမန်နီကို မရလိုက်ပေမယ့် မိုနာကိုက အခြား တစ်ယောက်ကို ဆက်လက် ကြိုးစားလာနိုင်ပါတယ်။ ဖိုဖန်နာက အသက် ၂၃ နှစ်သာ ရှိသေးပြီး လီဂူးဝမ်းမှာတော့ လေးစားခြင်း ခံရသူ ဖြစ်ပါတယ်။\n\n ကာမာရာ\n\n\n ကာမာရာက ပြီးခဲ့တဲ့ ရာသီ မာဆေးလ်မှာ ကောင်းစွာ ကစားထားသူပါ။ သူက ပြင်သစ် လက်ရွေးစင် အသင်းမှာ အသက် ၂၂ နှစ် နဲ့ ရွေးချယ်ခံရသူပါ။ လီဗာပူးက တောက်ပလာနိုင်တဲ့ သူ တစ်ယောက်ကို ရှာတွေ့ဖွယ် ရှိပါတယ်။\n\nCredit; လီဗာပူးသတင်းစုံ",
"btext3": "no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/06/m315-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/06/m315-1.jpg",
"imgurl3":"no",
"video":"no"
 },

           {"ndate":"June 8, 2022",
"htext":"NEWS: ဒမ်ဂျူမားရဲ့ စာချုပ်ပါ ပြောင်းရွှေ့ကြေး၊ လီဗာပူးရဲ့ ကင်းထောက်မှုနဲ့ အပြောင်းအရွှေ့ အခြေအနေ",
"btext1":"လီဗာပူးအသင်းဟာ ဗီလာရီးရဲလ် တိုက်စစ်သမား ဒမ်ဂျူမားကို ခေါ်ယူနိုင်ရေးမှာ ဖြစ်နိုင်ချေတွေအတွက် ကင်းထောက်မှုတွေ ပြုလုပ်နေဆဲလို့ သိရပါတယ်။\n\n မနှစ်က နွေမှာ နယ်သာလန်သား တိုက်စစ်သမားကို ခေါ်ယူဖို့ လီဗာပူးက စိတ်ဝင်စားကြောင်း သတင်းတွေ ထွက်ခဲ့သေးတာပါ။ ဒါပေမယ့်လို့ တိုက်စစ်သမားက ချန်ပီယံရှစ်ကလပ် ဘုန်းမောက်ကနေ လာလီဂါကလပ် ဗီလာရီးရဲလ်ထံ ရောက်သွားခဲ့တာ ဖြစ်ပါတယ်။\n\n လီဗာပူးအသင်းဟာ မာနေးအတွက် ဘိုင်ယန်မြူးနစ်က ကမ်းလှမ်းတဲ့ ပေါင် ၂၅ သန်း ဝန်းကျင် စာချုပ်ကို ငြင်းဆန်ထားပြီဖြစ်တယ်။ ဘွန်ဒက်လီဂါကလပ်က မကြာခင်မှာ ဒုတိယမြောက် ကမ်းလှမ်းမှုအဖြစ် ပေါင် ၃၅ သန်း ဝန်းကျင်နဲ့ ကမ်းလှမ်းဖို့ ရှိနေပါတယ်။\n\n မာနေးနေရာ အစားထိုးဖို့ ကစားသမားသစ် ရှာနေတဲ့ လီဗာပူးဟာ လိဒ်ယူနိုက်တက်မှ ရာဖင်ညာ၊ ဘင်ဖီကာမှ နူညက်အပြင် ဗီလာရီးရဲလ်မှ ဒမ်ဂျူမားနဲ့လည်း သတင်းထွက်နေတာပါ။ အခုချိန်ထိ ဘယ်တိုက်စစ်သမားကို ဦးစားပေး ချိတ်ဆက်မယ်ဆိုတာကိုတော့ မသိရသေးပါဘူး။",
"btext2":"အပြောင်းအရွှေ့ဆိုင်ရာ သတင်းထောက် ရိုမန်နိုက အသက် ၂၅ နှစ်အရွယ် တိုက်စစ်သမား ဒမ်ဂျူမားကို လီဗာပူးဘက်က ကင်းထောက်နေမှုအား အခုလို ဖော်ထုတ်လာခဲ့ပါတယ်။\n\n “ ဗီလာရီးရဲလ်မှ ဒမ်ဂျူမားဟာ ဒီရာသီမှာ နံပါတ် ၉ နေရာက ကစားနေပါတယ်။ သူက ဗီလာရီးရဲလ်မှာ အတော်ကောင်းကောင်း လုပ်ထားနိုင်ပြီး သူရဲ့ စာချုပ်ပါကြေးက ယူရို ၄၅ သန်း (ပေါင် ၃၈ သန်း) ဝန်းကျင်ဖြစ်ပါတယ်။ အဲ့ထက် နည်းနည်းတော့ ပိုနိုင်ပါတယ်။\n\n ဒီတော့ ဈေးကွက်ထဲမှာ သူ့ကို ခေါ်ယူဖို့ အခွင့်အရေး ရှိနိုင်ပါတယ်။ ဇန်နဝါရီတည်းက လီဗာပူးအသင်းဟာ သူ့ကို စောင့်ကြည့်လာနေတာဖြစ်ပြီး ကမ်းလှမ်းမှုတွေ လုပ်ဆောင်သွားမလား ကြည့်ကြရအောင်ပါ ” လို့ ရိုမန်နိုက Here We Go podcast ကနေ ပြောဆိုသွားတာ ဖြစ်ပါတယ်။\n\nCredit: လီဗာပူးသတင်းစုံ",
"btext3": "no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/06/danjuma-vandijk-lfc-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/06/danjuma-lfc-1536x843.jpg",
"imgurl3":"no",
"video":"no"
 }, 
   {"ndate":"June 4, 2022",
"htext":"လီဗာပူးအသင်းနှင့် အပြောင်းအရွှေ့စျေးကွက်",
"btext1":" ၂၀၂၁-၂၀၂၂ ဘောလုံးရာသီက ပြီးစီးခဲ့ပြီဖြစ်ကာ ကစားသမားတွေအတွက် နွေအားလပ်ရက်တွေ စတင်နေပြီဖြစ်ပါတယ်။ အားလုံးကတော့ ဒီနွေ အပြောင်းအရွှေ့ ဈေးကွက်ကို စိတ်လှုပ်ရှားစွာ စောင့်မျှော်နေကြတာပါ။\n\n ဇူလိုင်လ ၁ ရက်နေ့မှာ လီဗာပူးအသင်းနဲ့အတူ ပေါ်တူဂီ ကွင်းလယ်တိုက်စစ်သမား ကာဗယ်ရို ပူးပေါင်းသွားတော့မှာဖြစ်တယ်။ ဇန်နဝါရီတည်းက ကြိုတင် ညိနှိုင်းထားတဲ့ တိုက်စစ်သမားဟာ အသက် ၁၉ နှစ်ပဲ ရှိသေးတာဖြစ်ပြီး အငှားပြန်ထွက်မှာ မဟုတ်ဘဲ စီနီယာအသင်းနဲ့ တိုက်ရိုက် ပူးပေါင်းမှာ ဖြစ်ပါတယ်။\n\n မိုက်ကယ်အတ်ဝပ် ထွက်ခွာသွားခြင်းနဲ့အတူ လီဗာပူး အားကစားဒါရိုက်တာ အသစ်အဖြစ် ဂျူလီယန်ဝပ်က တာဝန်ယူဖို့ ရှိနေတာဖြစ်တယ်။ ဒီတော့ ဒီနွေဈေးကွက်က ဘယ်အချိန် စတင်ပြီး ဘယ်အချိန် ပိတ်သိမ်းမှာပါလဲ?\n\n နွေ အပြောင်းအရွှေ့ ဈေးကွက်ကာလ",
"btext2":"ပရီးမီးယားလိဂ်နဲ့ အင်္ဂလန်အဆင့်နိမ့်တန်း ကလပ်တွေကြား အပြောင်းအရွှေ့ ကိစ္စတွေဟာ နောက်အပတ် သောကြာနေ့ဖြစ်တဲ့ ဇွန်လ ၁၀ ရက်နေ့မှာ စတင်ဖွင့်လှစ်ပြီဖြစ်ပါတယ်။ ကလပ်တွေအတွက် အပြောင်းအရွှေ့ ပိတ်သိမ်းမယ့် ရက်ကတော့ စက်တင်ဘာလ ၁ ရက်နေ့ ဗြိတိန်စံတော်ချိန် ည ၁၁ နာရီဖြစ်ပါတယ်။ ဒါဟာ ပရီးမီးယားလိဂ် စတင် ဖွင့်လှစ်ပြီး ၂၆ ရက် အကြာမှာ ပိတ်သိမ်းခြင်းဖြစ်ပါတယ်။\n\n ဥရောပဈေးကွက်\n\n ဥရောပမှာတော့ ဘောလုံးကလပ်တွေဟာ ဇူလိုင်လ ၁ ရက်နေ့ကစလို့ အပြောင်းအရွှေ့ ကိစ္စတွေ စတင်နိုင်မှာ ဖြစ်ပါတယ်။ ဥရောပထိပ်သီး လိဂ်ကြီး ၅ ခုဖြစ်တဲ့ ပြင်သစ်၊ စပိန်၊ ဂျာမနီ၊ အီတလီနဲ့ အင်္ဂလန်တို့ဟာ စက်တင်ဘာလ ၁ ရက်နေ့မှာပဲ တူညီစွာ ပိတ်သိမ်းကြပါမယ်။\n\n လီဗာပူးအသင်း ဘာတွေလုပ်လာဖို့ ရှိသလဲ?\n\n လက်တလောမှာ လီဗာပူးအသင်းက ဘယ်ကစားသမားတွေကို ထွက်ခွင့်ပေးရမလဲ ကိစ္စကို စတင်နေပါတယ်။ ကားရီးယက်စ်၊ အိုရီဂီတို့ ထွက်ခွာမှာဖြစ်သလို အိုဂျို၊ ဝုဒ်ဘမ်းတို့ကလည်း အလွတ်နဲ့ ထွက်ခွာသွားမှာ ဖြစ်ပါတယ်။\n\n မာနေး အပါအဝင် တာကူမီ၊ ချိန်ဘာလိန်တို့လို စီနီယာကစားသမားတွေကို အသင်းမှာ ဆက်ထိန်းနိုင်မလား အသင်းဘက်က အကဲဖြတ်နေဆဲဖြစ်ပါတယ်။ နက်ဖီးလစ်၊ နီကိုး ဝီလီယမ်တို့ကလည်း လီဗာပူးရဲ့ အရောင်းစာရင်းထဲ ပါဝင်သွားနိုင်ပါတယ်။",
"btext3": "လီဗာပူးရဲ့ ဦးစားပေးကတော့ အိုရီဂီ၊ မာနေးတို့ ထွက်ခွာတဲ့ တိုက်စစ်ပိုင်းမှာ ပြန်လည် အစားထိုးမှု ပြုလုပ်နိုင်ရေးဖြစ်ပါတယ်။ တိုက်စစ်မှူး တစ်ဦးကနေ နှစ်ဦးလောက်ထိကို ပြန်လည် ခေါ်ယူဖွယ်ရှိပြီး ကွင်းလယ်ပိုင်းက ဒုတိယ ဦးစားပေးဖြစ်ပါတယ်။\n\n လူငယ်သွေးသစ်တွေကို ခေါ်ယူလိုနေသေးတယ်လို့တော့ သိထားရပြီး လာမယ့် ဘောလုံးရာသီ ရာသီဝက်မှာ ကမ္ဘာဖလားပြိုင်ပွဲ ရှိနေမှာမို့ အသင်းဘက်က ရေရှည်အတွက် ရည်ရွယ်တဲ့ ဆန်းစစ်မှုတွေကို ပြုလုပ်ဦးမှာဖြစ်ပါတယ်။\n\n ခံစစ်အတွက်တော့ ညာအစွန်လူ ရမ်ဆေး တစ်ဦးတည်းကို ချိတ်ဆက်မှာဖြစ်ကာ သူကို မခေါ်ယူနိုင်ရင် ဒီနွေမှာ ခံစစ်ပိုင်း အားဖြည့်မှု ရှိမှာ မဟုတ်ပါဘူး။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/06/lfc-klopp-coach-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/05/lfc-logo-klopp-1536x816.jpg",
"imgurl3":"https://library.sportingnews.com/2021-08/sadio-mane-alex-oxlade-chamberlain-liverpool_10tvzqookvs11woi7htv01tj0.jpg",
"video":"no"
 },
   {"ndate":"June 1, 2022",
"htext":"လီဗာပူးနှင့်ပတ်သတ်ပြီးနောက်ဆုံး ရ သတင်းများ",
"btext1":"ဘိုင်ယန်နဲ့ ပုဂ္ဂိုလ်ချင်း သဘောတူညီမူရရှိသွားပြီဖြစ်တဲ့ မာနေး\n\n မာနေးဟာ ဘိုင်ယန်နည်းပြ  Julian Nagelsmann နဲ့ တိုက်ရိုက်စကားပြော ခဲ့ပြီတော့ သုံးနှစ်စာချူပ်နဲ့သဘောတူညီမူရခဲ့တာဖြစ်ပါတယ် ဘိုင်ယန်အသင်းဟာ ကစားသမားနဲ့ သဘောတူညီမူရခဲ့ပြီး လီဗာပူးအသင်းနဲ့ပြောင်းရွေ့ကြေး ညှိနှိုင်းဖို့ပဲကျန်တော့တာဖြစ်ပါတယ် လီဗာပူးအသင်းအနေနဲ့ ကတော့ မာနေးရဲ့ပြောင်းရွေ့ကြေးကို 50 ထက်မနည်းအလိုရှိနေပြီး မနေ့ကတော့ လီဗာပူးအသင်းနဲ့ ဘိုင်ယန် အသင်းတို့ တရားဝင်တွေ့ဆုံမူပြုလုပ်ခဲ့တယ်လို့သိရပါတယ်",
"btext2":"Fa champion လီဗာပူးအသင်းနဲ့ ပရီးမီးယားချန်ပီယံ မန်စီးတီးအသင်းတို့ရဲ့ပွဲစဥ်ကို ဇူလိူင်လ 30 ရက်နေ့ စနေ့နေ့ လက်စတာအသင်းရဲ့  အိမ်ကွင်း ကင်းပါဝါမှာ ယှဥ်ပြိုင်သွားမယ်လို့တရားဝင်အတည်ပြုလိုက်ပြီဖြစ်ပါတယ်",
"btext3": "no",
"imgurl1":"https://backend.liverpoolfc.com/sites/default/files/styles/md/public/acquiadam/2022-05/liverpool-wolves-matchday-programme1.jpg?itok=B9ROUpqY",
"imgurl2":"https://images.ladbible.com/resize?type=jpeg&quality=70&width=720&fit=pad&dpr=1&url=https://eu-images.contentstack.com/v3/assets/blta90d05ad41a54a71/bltaaa93a420a85833a/6290cf77c5ccfc0f73be52c4/ree.png",
"imgurl3":"https://pbs.twimg.com/media/FUKXRNxWIAADZ2Y?format=jpg&name=small",
"video":"no"
 },

   {"ndate":"May 31, 2022",
"htext":"လီဗာပူးနှင့်ပတ်သတ်ပြီး နွေရာသီအပြောင်းအ‌ေရွ့သတင်းများ",
"btext1":"လာမည့်နွေရာသီမှာ အိုရီဂီ၊ မာနေးတို့ ကထွက်ခွာဖို့သေချာသလောက်ဖြစ်နေပြီးတော့  မီနာမီနို၊ ချိန်ဘာလိန်တို့ပါ ပွဲထွက်ခွင့်ရဖို့ အသင်းပြောင်းရွေ့ဖို့သတင်းတွေထွက်နေပါပြီ သတင်းထွက်တဲ့အတိုင်း မီနာမီနို၊ ချိန်ဘာလိန် အိုရီဂီ၊ မာနေး တို့ဟာေသချာသ ေလာက်ဖြစ်နေတဲ့အတွက် တိုက်စစ်မှာ  ဆာလာ၊ ဖာမင်နို၊ ဂျိုတာ ဒီယက်စ်တို့ပဲ ကျန်ဖို့များနေပါတယ်",
"btext2":"အသင်းကို တိုက်စစ်မှာအားကိုးအားထားပြုရတဲ့မာနေးရဲ့နေရာကိုတော့ မာနေးကိုထွက်ခွာခွင့်မပြုခင်မှာပဲ ပြန်လည်အစားထိုးကြိုးစားနေတယ်လို့သိရပြီး မာနေးရဲ့ စွမ်းဆောင်ရည် နဲ့ အတွေ့အကြုံတွေအရ ပြောင်းရွေ့ကြေးတန်းဖိုးကိုလည်း 40 ကျော်လောက်ရမှ လက်လွတ်မဲ့သဘောမှာရှိနေပါတယ်",
"btext3": "စပါးကဆွန်တို့ ဘင်ဖီဘာက ဒါဝင်နုနက်တို့နဲ့ သတင်းတွေထွက်‌နေပေမဲ့လည်း  အတည်ပြုထားခြင်းတော့မရှိသေးပါဘူး သတင်းတွေအရတော့ လီဗာပူးအသင်းဟာတိုက်စစ်ပိုင်းအတွက်ပဲ လူခေါ်ယူဖို့ အားသန်နေပြီးတော့ နောက်တန်းအစုအဖွဲ့ကိုထပ်မံအားဖြည့်ဖို့မမြင်မိဘဲ တိုက်စစ်ပိုင်းနဲ့ ကွင်းလယ်မှာတော့ ထပ်မံအားဖြည့် ဖို့လုပ်ဆောင်နေတယ်လို့သိရပါတယ်\n\nMLSAPP",
"imgurl1":"https://images.teamtalk.com/content/uploads/2022/05/29222705/Jurgen.Klopp_.Liverpool.2022.TEAMtalk1.jpg",
"imgurl2":"https://pbs.twimg.com/media/FUBp_BoXoAIjhVp?format=jpg&name=small",
"imgurl3":"https://cdn.givemesport.com/wp-content/uploads/2022/05/2021-12-04T170320Z_299968589_UP1EHC41BDJPZ_RTRMADP_3_SOCCER-ENGLAND-WLV-LIV-REPORT-1024x727.jpg",
"video":"no"
 },
   {"ndate":"May 31, 2022",
"htext":"2022-2023 ဘောလုံးရာသီ ဘယ်နေ့ ပြန်စမလဲ",
"btext1":"2021-2022 ဘောလုံးရာသီကတော့ အားလုံးသိကြတဲ့အတိုင်းပြီးဆုံးသွားခဲ့ပါပြီ ဘောလုံးcrazy တွေအတွက်ကတော့ ဘောပွဲမရှိရင် ပျင်းရိငြီးငွေ့စရာကောင်းတဲ့ညတွေကဖြတ်သန်းရတော့မှာပါ ဒီလဇွန်လထဲမှာတော့ နိုင်ငံပွဲအချို့့တော့ကြည့်စရာရှိနေပါတယ် 2022-2023ရာသီ ပြိုင်ဆိုင်မူပြင်းထန်ပြီး စိတ်ဝင်စားမူအများဆုံးဖြစ်တဲ့ ပရီးမီးယားလိဂ်ပြိုင်ပွဲ ကြီးကို သြဂုတ်လ ၆ ရက်နေ့ စနေနေ့မှာ မှာ စတင်သွားမှာဖြစ်ပြီး ၂၈ရက် မေလ ၂၀၂၃ မှာရာသီအပိတ်ပွဲနဲ့ပြီးဆုံးမှာဖြစ်ပါတယ် ကွန်မြူနတီဒိုင်း လုပွဲကိုတော့ မန်စီးတီးနဲ့ ဇူလိုင်လ 31ရက်နေ့မှာ ကျွန်တော် တို့အသင်းနဲ့ ယှဥ် ပြိုင်ကစားသွားမှာဖြစ်ပါတယ် ကျွန်တော်တို့အသင်းကတော့ လာမည့်  ဇူလိုင်လ ၁၂ ရက်နေ့ မှာ ချစ်ကြည်ရေးရံပုံငွေပွဲတွေအဖြစ် ထိုင်းမှာ မန်ယူအသင်းနဲ့ ကစားသွားမှာဖြစ်ပြီးတော့  ဇူလိုင်လ ၁၅ရက်နေ့မှာတော့ နောက်ထပ် ချစ်ကြည်ရေးရံပုံငွေပွဲတွေအဖြစ် စင်ကာပူ မှာ ပဲလေ့အသင်းနဲ့ ထပ်မံကစားသွားမှာဖြစ်ပါတယ်\n\n 2022-2023 ရာသီမှာကျွန်တော်တို့အသင်းအပါအဝင်အခြားအသင်းတွေပါကမ္ဘာဖလားပွဲတွေရှိတဲ့အတွက် ပွဲပန်းတဲ့ဒဏ်ကို ခံစားရနိုင်ပါတယ် ကမ္ဘာ့ဖလား ပြိုင်ပွဲကိုတော့ နိုဝင်ဘာ 21 မှာစတင်ကစားသွားမှာဖြစ်ပြီးတော့ဒီဇင်ဘာ 18ရက်နေ့မှာ ဗိုလ်လုပွဲ ကျင်းပသွားမှာဖြစ်ပြီး တစ်လတာကြာမြင့်မှာဖြစ်ပါတယ် FA cup ဖလားပွဲတွေကိုတော့ စနေ့နေ့ သြဂုတ်လ ၇ ရက်နေ့မှာကစားသွားမှာဖြစ်ပြီး မေလ14ရက်နေ့မှာ ဗိုလ်လုပွဲကစားမှာဖြစ်ပါတယ် Champion League ပြိုင်ပွဲကိုတော့ ခြေစစ်ပွဲကန်ရမည့်အသင်းတွေကိုတော့ ဇွန်21ရက်နေ့ 2022ကနေ့ စတင်သွားမှာဖြစ်ပြီးတော့ ချန်ပီယံလိဂ်အုပ်စုအဆင့် ပွဲစဉ်များကိုတော့ စက်တင်ဘာ (၆)ရက်နေ့မှာ ကျင်းပမယ်လို့ သိရပါတယ်။ ဗိုလ်လုပွဲကိုတော့ ဇွန် 10 2023 မှာကျင်းပသွားမှာဖြစ်ပါတယ်\n\nMLSAPP",
"btext2":"no",
"btext3": "no",
"imgurl1":"https://i0.wp.com/www.bettitude.com/blog/wp-content/uploads/2021/11/70399F4E-A783-48EB-B895-C683AC213F24.jpeg?fit=640%2C480&ssl=1",
"imgurl2":"no",
"imgurl3":"no",
"video":"no"
 },

            {
                      
  "ndate":"May 28, 2022",
"htext":"ချန်ပီယံလိဂ်ဖိုင်နယ် သုံးသပ်ချက် – ၂ ( ချန်ပီယံလိဂ် အစဉ်အလာ နဲ့ စပိန် – အင်္ဂလန် အားပြိုင်မှုမှတ်တမ်းများ )",
"btext1":"ဥရောပ ဘောလုံး လောကရဲ့ အကြီးကျယ် အခမ်းနားဆုံး ဖြစ်တဲ့ ချန်ပီယံလိဂ် ပြိုင်ပွဲကြီး ကတော့ ဒီကနေ့ည ကျင်းပမယ့် ဗိုလ်လုပွဲ နဲ့ အတူ ဘောလုံး ရာသီ တရာသီကို အောင်မြင်စွာ ပိတ်သိမ်း တော့မှာပဲ ဖြစ်ပါတယ် ။\n\n ပဲရစ် မှာ ကျင်းပမယ့် ဒီဗိုလ်လုပွဲ ကို စပိန် ကလပ် ရီးရဲ မက်ဒရစ် နဲ့ အင်္ဂလိပ် ကလပ် လီဗာပူး တို့ တက်ရောက် ခဲ့ကြပါတယ် ။ သူတို့ ၂ သင်း ရဲ့ စာရွက်ပေါ်က လူစာရင်း နဲ့ ပြီးခဲ့တဲ့ ဘောလုံးရာသီက စွမ်းဆောင်ရည်တွေကို ကြည့်မယ် ဆိုရင်တော့ လီဗာပူး က ရီးရဲမက်ဒရစ် ထက် ပိုပြီး အားသာတဲ့ အချက်တွေကို တွေ့မြင်ခဲ့ရ ပါတယ် ။\n\n ဒါပေမယ့် ချန်ပီယံလိဂ်မှာ မေ့ထားလို့ မရတဲ့ အရာတခု ရှိပါတယ် ။ အဲ့ဒါကတော့ ချန်ပီယံလိဂ် ရဲ့ အစဉ်အလာ ပါပဲ ။ ချန်ပီယံလိဂ် လို အကောင်းဆုံး အသင်းတွေ အမှားမခံဘဲ ယှဉ်ပြိုင် ကြရတဲ့ ပြိုင်ပွဲကြီးမျိုးမှာ ချန်ပီယံဟောင်းတွေရဲ့ သမ္ဘာနဲ့ အစဉ်အလာ က တကယ့် မိုးထဲရေထဲ ရောက်လာချိန်မှာ အများကြီး စကားပြောသွား တတ်ပါတယ် ။\n\n မန်စီးတီး ၊ PSG တို့လို ငွေကြေး အလုံးအရင်း အသုံးပြုနိုင်တဲ့ အသင်းတွေ ၊ တော့တင်ဟမ် ဟော့စပါး ၊ ဒေါ့မွန် တို့လို အကောင်းဆုံးပုံစံကို ခေတ္တရလိုက်တဲ့ အသင်းတွေ ဟာ ချန်ပီယံလိဂ် ရဲ့ ဗိုလ်လုပွဲကို အရောက်လှမ်း နိုင်ခဲ့ကြပေမယ့် အမြင့်ဆုံး အောင်ပွဲကိုတော့ ချန်ပီယံဟောင်းတွေ ကသာ ရယူသွားနိုင်ခဲ့ ကြပါတယ် ။ အဲ့ဒါဟာ ချန်ပီယံလိဂ် ရဲ့ အစဉ်အလာ ၊ ချန်ပီယံလိဂ် ရဲ့ သမ္ဘာ ၊ ချန်ပီယံလိဂ် ရဲ့ ဝါ ပါပဲ ။\n\n ရီးရဲမက်ဒရစ် ဟာ အားလုံးသိကြတဲ့ အတိုင်း ချန်ပီယံလိဂ် ကို ၁၃ ကြိမ် အထိ ဆွတ်ခူး ထားခဲ့ ပါတယ် ။ ဒီလို ဆွတ်ခူး ခဲ့တဲ့ နှစ်တိုင်းမှာ သူတို့ဟာ အမြဲတမ်း အကောင်းဆုံး ဖြစ်ချင်မှ ဖြစ်ခဲ့တာပါ ၊ ဒါပေမယ့် သူတို့ရဲ့ ချန်ပီယံလိဂ် သမ္ဘာရင့်မှု က ပြိုင်ဘက်တွေထက် ပိုပြီး တည်တည်ငြိမ်ငြိမ် ကစားနိုင်စေခဲ့ပြီး အမှားပိုနည်းအောင် ကစားစေနိုင်ခဲ့ ပါတယ် ။\n\n ၂၀၁၈ ဗိုလ်လုပွဲတုန်းက ဖိုင်နယ် မတက်တာ ၁၁ နှစ် ကြာခဲ့ပြီဖြစ်တဲ့ လီဗာပူး ဟာ ၃ နှစ်ဆက်တိုက် ဖိုင်နယ် တက်လာတဲ့ ရီးရဲ ရဲ့ သမ္ဘာကို မယှဉ်နိုင်ခဲ့ပါဘူး ။ ကရီးယပ် ရဲ့ အမှားတွေ ၊ ဘေးလ် ရဲ့ အံ့ဖွယ်ဂိုး ၊ ရာမိုစ့်-ဆာလာ အဖြစ်အပျက်တွေက ပွဲပြီးတဲ့ အထိ ပြောမပြီးခဲ့ပေမယ့် ရီးရဲ ရဲ့ သမ္ဘာကျကျ ကစားသွားနိုင်မှု ကိုလည်း မေ့ပစ်လို့ မရနိုင်ခဲ့ပါဘူး ။\n\n နောက်တနှစ်မှာတော့ ပိုပြီး သမ္ဘာရင့် တဲ့ လီဗာပူး က အခုမှ ဖိုင်နယ် ရောက်ဖူးတဲ့ စပါး ကို သက်တောင့် သက်သာ နဲ့ အနိုင်ကစားပြီး ချန်ပီယံ အဖြစ် အောင်ပွဲ ခံသွားခဲ့ ပါတယ် ။ ၂၀၁၉ ဖိုင်နယ် မှာလည်း ပထမဆုံး ဖလား ရဖို့ စိတ်လှုပ်ရှား နေတဲ့ PSG ဟာ ဝါရင့်ကြီး ဘိုင်ယန် ကို မလွှမ်းမိုးနိုင်ခဲ့ဘဲ အရှုံးပေးခဲ့ရ ပါတယ် ။\n\n မနှစ်က ဆိုရင်လည်း မန်စီးတီး က လူအင်အား နဲ့ ခြေစွမ်းပိုသာတယ်လို့ မကစားခင်မှာ သုံးသပ် ခဲ့ကြပေမယ့် ချန်ပီယံလိဂ် ၁ ခါ ရဖူးပြီး ဖိုင်နယ် ၂ ကြိမ် တက်ဖူးတဲ့ ချဲလ်ဆီး က ပဲ သူတို့အတွက် ဒုတိယ အကြိမ်မြောက် ဥရောပ ဘုရင်ဘွဲ့ကို သိမ်းပိုက် သွားနိုင်ခဲ့ ပါတယ် ။",
"btext2":"ဒါတွေဟာ ကံကောင်းပြီး တိုက်ဆိုင်တဲ့ အရာတွေ မဟုတ်ပါဘူး ၊ တခါ နှစ်ခါ ဆိုရင်တော့ ဒါကို ကံလို့ ပြောလို့ရပါတယ် ။ အမြဲလိုလို ဖြစ်နေရင်တော့ ဒါဟာ ထူးဆန်း အံ့သြစရာကောင်းတဲ့ အစဉ်အလာလို့ပဲ ဆိုရတော့မှာပါ ။\n\n အစဉ်အလာတခုတည်းနဲ့ ချိန်ထိုးရင်တော့ ၁၃ ကြိမ် ကို ၆ ကြိမ်က ဘယ်လိုမှ မယှဉ်နိုင်ပါဘူး ။ ဒါပေမယ့် ဖလား ပိုများတဲ့ အသင်းကပဲ အမြဲ အသာရနေတာ မဟုတ်သလို လီဗာပူး ကလည်း ဖိုင်နယ် အတွေ့အကြုံ လုံး၀ မရှိတဲ့ အသင်းလည်း မဟုတ်တာ ဖြစ်တဲ့အတွက် ဒီညပွဲမှာ အစဉ်အလာ က ရီးရဲ အတွက် အရမ်းကြီးမားတဲ့ အားသာချက် အဖြစ် ရှိမနေ နိုင်ဘူးလို့ပဲ ဆိုရမှာ ဖြစ်ပါတယ် ။\n\n ရီးရဲမက်ဒရစ် ကို အားသာချက် ဖြစ်စေနိုင်တဲ့ အချက်တခုကတော့ စပိန် ကလပ်တွေရဲ့ အင်္ဂလိပ် ကလပ်တွေနဲ့ ကစားတဲ့ ဥရောပ ဖိုင်နယ် မှတ်တမ်းတွေပါပဲ ။ ၁၉၉၂ ကစပြီး ချန်ပီယံလိဂ် လို့ အမည်ပြောင်းလဲခဲ့ပြီးတဲ့ နောက်ပိုင်းမှာ စပိန် ကလပ်တွေဟာ အင်္ဂလိပ် ကလပ်တွေ နဲ့ ဗိုလ်လုပွဲတွေမှာ တွေ့ဆုံတိုင်း လုံး၀ မရှုံးနိမ့် ထားတဲ့ မှတ်တမ်းကောင်းကို ပိုင်ဆိုင် ထားပါတယ် ။\n\n စပိန် ကလပ် ဖြစ်တဲ့ ဘာစီလိုနာ ဟာ ၂၀၀၆ ခုနှစ်မှာ အာဆင်နယ် ၊ ၂၀၀၉ နဲ့ ၂၀၁၁ တွေမှာ မန်ချက်စတာ ယူနိုက်တက် တို့ကို ချန်ပီယံလိဂ် ဗိုလ်လုပွဲမှာ တွေ့ဆုံပြီး အနိုင်ယူ ဗိုလ်စွဲခဲ့ ပါတယ် ။ ရီးရဲ ကတော့ ၂၀၁၈ မှာ အင်္ဂလိပ် ကလပ် ဖြစ်တဲ့ လီဗာပူး ကို အနိုင်ယူပြီး ချန်ပီယံ ဖြစ်ထားခဲ့တာပါ ။\n\n အင်္ဂလိပ် ကလပ်တွေရဲ့ ချန်ပီယံလိဂ် ဖိုင်နယ် မှတ်တမ်းကလည်း ထူးဆန်းပြီး အားရစရာ မကောင်းပါဘူး ။ သူတို့ဟာ အချင်းချင်း ပြန်တွေ့တဲ့ All-English Final တွေမှာသာ မိနစ် ၉၀ အတွင်း ရလဒ် ပြတ်သားလေ့ ရှိပြီး အခြားလိဂ် အသင်းတွေနဲ့ ကစားကြတဲ့ အခါမျိုးတွေမှာဆိုရင် အမြဲလိုလို နောက်ကလိုက် ချေပဂိုးတွေ သွင်းပြီး ရုန်းကန် ကစားရင်းကနေမှ ချန်ပီယံ ဖြစ်လာခဲ့ကြရ ပါတယ် ။\n\n ၁၉၉၉ မှာ မန်ယူနိုက်တက် ဟာ ဘိုင်ယန် ကို မိနစ် ၉၀ အထိ ရှုံးနေပြီးကာမှ ရှရင်ဂမ် နဲ့ ဆိုးရှား တို့ရဲ့ နာကျင်အချိန်ပို ဂိုးတွေနဲ့ အံ့ဖွယ် ဗိုလ်စွဲခဲ့ပါတယ် ။ ၂၀၀၅ မှာ ဆိုရင် လီဗာပူး ဟာ ၃-၀ အရှုံးကနေ ၃-၃ သရေ ကျအောင် ကစားပြီး ပင်နယ်ရောက်မှ အေစီမီလန် ကို နိုင်ခဲ့ပါတယ် ။\n\n ၂၀၁၂ မှာ ဆိုရင်လည်း ချဲလ်ဆီး တို့ ဘိုင်ယန် ကို ပင်နယ်တီအထိ ကစားခဲ့ရတာပါ ။ ဒါကြောင့် ဒီညမှာ အင်္ဂလိပ် ကလပ် တသင်း ဖြစ်တဲ့ လီဗာပူး ဟာ အခြားလိဂ် တခုက အသင်းတသင်း ဖြစ်တဲ့ ရီးရဲ မက်ဒရစ် ကို မိနစ် ၉၀ အတွင်း အနိုင် ကစားနိုင်ပါ့မလား ဆိုတာ စဉ်းစားစရာ ဖြစ်စေခဲ့ ပါတယ် ။\n\n ချန်ပီယံလိဂ် မှာတင် မဟုတ်ပါဘူး ၊ ဒုတိယအမြင့်ဆုံး ပြိုင်ပွဲ ဖြစ်တဲ့ ယူရိုပါလိဂ် မှာလည်း စပိန် ကလပ်တွေက အင်္ဂလိပ် ကလပ်တွေကို ဗိုလ်လုပွဲတွေမှာ အနိုင် ကစားထားခဲ့ ပါတယ် ။ ၂၀၀၈ တုန်းက ဆီဗီးလား က မစ်ဒယ်ဘရော့ ၊ ၂၀၁၀ မှာ အေတီကို မက်ဒရစ် က ဖူလ်ဟမ် ၊ ၂၀၁၆ မှာ ဆီဗီးလား က ပဲ လီဗာပူး ၊ ၂၀၂၁ မှာတော့ ဗီလာရီးရဲ က မန်ချက်စတာ ယူနိုက်တက် စတဲ့ ဖိုင်နယ်တွေဟာ အင်္ဂလန် တို့ စပိန် ကလပ်တွေနဲ့ ဆုံလိုက်တိုင်း အမြဲတမ်း ဒုတိယ အကောင်းဆုံးတွေချည်း ဖြစ်ခဲ့ရတာကို သက်သေထူနေခဲ့ပါတယ် ။ ဒါတွေဟာ အလကား တိုက်ဆိုင်နေတဲ့ အကြောင်းအရာချည်းသက်သက်တော့ မဟုတ်နိုင်ပါဘူး ။\n\n နောက်ဆုံး တချက်ကတော့ ချန်ပီယံတို့ရဲ့ ချန်ပီယံလို့ ဆိုတဲ့ အတိုင်းပဲ နှစ်စဉ် နှစ်တိုင်းရဲ့ ချန်ပီယံတွေဟာ ခက်ခဲကြပ်တည်းတဲ့ လမ်းကြောင်းကနေ ထွက်ပေါ်လာကြတယ်ဆိုတဲ့ အချက်ပဲ ဖြစ်ပါတယ် ။ တနည်းအားဖြင့် ဆိုရရင်တော့ ချန်ပီယံဖြစ်ဖို့ ထိုက်ထိုက်တန်တန် အစမ်းသပ်ခံ လာခဲ့ရတာပါပဲ ။ နောက်ဆုံး ၅ နှစ်ကို ပြန်ကြည့်မယ်ဆိုရင် ဒီသီအိုရီ ဟာ အတော်လေးကို မှန်ကန်နေခဲ့တာကို တွေ့မြင်ရမှာပါ ။ ၂၀၁၇ တုန်းက ရီးရဲ ဟာ နာပိုလီ ၊ ဘိုင်ယန်မြူးနစ် ၊ အက်သလက်တီကို မက်ဒရစ် တို့လို အသင်းကောင်းတွေကို ဖြတ်ကျော်ပြီး ဖိုင်နယ်မှာ ယူဗင်တပ် ကို အနိုင် ကစားခဲ့ပါတယ် ။",
"btext3": "နောက်တနှစ်မှာလည်း PSG ၊ ယူဗင်တပ် ၊ ဘိုင်ယန် တို့လို ထိပ်သီးအသင်းတွေကို ရှုံးထွက် အဆင့်မှာ အနိုင် ကစားပြီး ရီးရဲမက်ဒရစ် ဟာ ချန်ပီယံ ဖြစ်ဖို့ ထိုက်တန်ကြောင်းကို ထပ်မံ ပြသခဲ့ပြန်ပါတယ် ။\n\n လီဗာပူး တို့ ကိုယ်တိုင်လည်း ဒီလိုမျိုး ထိုက်တန်ကြောင်း စစ်ဆေး စမ်းသပ်ခံခဲ့ဖူးပါတယ် ။ ၂၀၁၉ တုန်းက ဘိုင်ယန်မြုးနစ် ၊ ပေါ်တို ၊ ဘာစီလိုနာ တို့ကို ရှုံးထွက် အဆင့်တွေမှာ ဖြတ်ကျော်ပြီး ဖိုင်နယ် မှာ စပါး ကို အနိုင် ကစားကာ ဥရောပ ရဲ့ ချန်ပီယံ ဖြစ်လာခဲ့တာပါ ။\n\n ဘိုင်ယန် ချန်ပီယံ ဖြစ်တဲ့ ၂၀၂၀ မှာဆိုရင်လည်း ဂျာမန် ဘီလူးကြီးဟာ ချဲလ်ဆီး ၊ ဘာစီလိုနာ ၊ လိုင်ယွန် တို့ကို ကျော်ဖြတ်ခဲ့ရတာပါ ။ ဒီအသင်းတွေက အမြင့်ဆုံးခြေစွမ်းမှာ မရှိဘူးလို့ ပြောရရင်တောင် PSG ဖြတ်သန်းခဲ့တဲ့ လမ်းကြောင်းထက်တော့ ပိုပြီး ခက်ခဲတယ်လို့ သတ်မှတ်ရမှာပါပဲ ။\n\n မနှစ်က ဖိုင်နယ်မှာလည်း အေတီကိုမက်ဒရစ် ၊ ပေါ်တို ၊ ရီးရဲ တို့ကို ကျော်လာတဲ့ ချဲလ်ဆီး က မိုချန်ဂလာဘတ် ၊ ဒေါ့မွန် ၊ PSG တို့ကို ဖြတ်ကျော်လာတဲ့ မန်စီးတီး ထက် လမ်းကြောင်းပိုကြပ်ခဲ့ပြီး ချန်ပီယံ ဖြစ်သွားခဲ့ ပါတယ် ။\n\n ဒီသီအိုရီ နဲ့ ချိန်ထိုးကြည့်မယ် ဆိုရင်တော့ PSG ၊ ချဲလ်ဆီး ၊ မန်စီးတီး တို့ကို ကျော်ဖြတ်လာတဲ့ ရီးရဲ က အင်တာ ၊ ဘင်ဖီကာ ၊ ဗီလာရီးရဲ တို့ကို ကျော်ဖြတ်လာတဲ့ လီဗာပူးထက် ပိုပြီး အစစ်ဆေးခံ ခဲ့ရတယ်ဆိုလို့ ဆိုနိုင်ပါတယ် ။\n\n အစဉ်အလာတိုင်း ကတော့ အမြဲ မမှန်ကန်တတ်ပါဘူး ၊ တခါတလေမှာ အစဉ်အလာ ဆိုတာ ချိုးဖျက် ခံရတာမျိုးလည်း ရှိတတ်ပါတယ် ။ စာရွက်ပေါ်မှာ လီဗာပူး တို့သာနေပြီး အစဉ်အလာပိုင်းမှာတော့ စပိန် ကလပ် ဖြစ်တဲ့ ရီးရဲမက်ဒရစ် ကို ချန်ပီယံ ဖြစ်နိုင်တယ်လို့ ညွှန်းဆိုနေသယောင်ပါပဲ . . .\n\n ဘယ်ဟာက အမှန်တရား ဖြစ်လာမလဲဆိုတာကို သိရဖို့ ကတော့ သိပ်မကြာတော့ပါဘူးဗျာ . . . ။\n\n SPORTS MYANMAR",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220528_211311.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220528_210214-300x164.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220528_210758-300x198.jpg",
 "video":"no"
 },

           {"ndate":"May 28, 2022",
"htext":"ချန်ပီယံလိဂ်ဖိုင်နယ် သုံးသပ်ချက် – ၁ ( စာရွက်ပေါ်မှာ အသာရနေတဲ့ လီဗာပူး )",
"btext1":"ဥရောပ ဘောလုံးလောကရဲ့ အကြီးကျယ်အခမ်းနားဆုံး ပွဲစဉ်ကြီးကို ရောက်ရှိလို့ လာခဲ့ပါပြီ",
"btext2": "no",        
"btext3": "no",
"imgurl1":"https://img2.goodfon.com/wallpaper/nbig/6/47/stiven-dzherrard-liverpul-2224.jpg",
"imgurl2":"https://akflutter.files.wordpress.com/2022/05/kostas.mp4",
"imgurl3":"no",
"video":"yes"
 }
]
