
    [
         {"ndate":"Oct  26 , 2023",
"htext":"ဗန်ဒုတ် မပါဘဲ နိုင်ယွန်နီ ပါဝင်လာခြင်း၊ ဘယ်အစွန်လူ ၄ ဦးနဲ့ ယူရိုပါလိဂ်ပွဲကြို လေ့ကျင့်ရေး",
"btext1":"မနေ့က ယူရိုပါလိဂ်ပွဲကြို လီဗာပူးအသင်း လေ့ကျင့်ရေးမှာတော့ ကစားသမား အချို့ ပြန်ပါလာပြီး အချို့ကတော့ ပါဝင်လာနိုင်ခြင်း မရှိပါဘူး။ အဲဗာတန်ပွဲမှာ ဒဏ်ရာကြောင့် မပါနိုင်ခဲ့တဲ့ ဂက်ပို လေ့ကျင့်ရေး ပြန်ဝင်ခဲ့သလို ဒူးဒဏ်ရာကြောင့် ၁၂ ချက် ချုပ်ထားရတဲ့ ဂိုးသမား ကလယ်ဟာ လေ့ကျင့်ရေး ဝင်နေခဲ့ပါတယ်။ နိုင်ငံတကာ သီတင်းပတ်မှာ ထိခိုက်မှု ရှိခဲ့တဲ့ လူငယ် ဘယ်အစွန်လူ ချမ်ဘာလည်း ပြန်ပါခဲ့ပါတယ်။ ဘယ်အစွန်အတွက်ကတော့ ချမ်ဘာအပြင် ကိုစတက်၊ စကန်လွန်နဲ့ အဲဗာတန်ပွဲမှာ ဘယ်ခြမ်းကနေ ကစားခဲ့တဲ့ ဂိုးမက်စ် အစရှိတဲ့ ၄ ဦးလုံး ပါဝင်ခဲ့ပါတယ်။ သို့ပေမယ့်လို့ သီယေဂို၊ ဘာ့ဆဲတစ်တို့ မပါနိုင်ခဲ့သလို စကော့တလန် အသင်းမှာ ဒဏ်ရာရလာခဲ့တဲ့ ဗန်ဒုတ်လည်း လေ့ကျင့်ရေးမှာ မပါနိုင်ခဲ့ပါဘူး။ ဒီရာသီကမှ လီဗာပူးကို ပြောင်းလာခဲ့ပြီး အကယ်ဒမီ လူငယ်အသင်းတွေမှာ ခြေစွာနေတဲ့ ၁၆ နှစ်သား နိုင်ယွန်နီကိုတော့ စီနီယာအသင်းနဲ့အတူ လေ့ကျင့်နေတာ မြင်ခဲ့ရပါတယ်။ ",
"btext2":" တိုက်စစ်နဲ့ ခံစစ်ကတော့ တောင့်တင်းနေဆဲဖြစ်ကာ ဗန်ဒိုက်၊ ထရန့်၊ ကိုနတေး၊ မာတစ်၊ ကွမ်းဆက်တို့ လေ့ကျင့်ရေး ဝင်ခဲ့သလို တိုက်စစ်သမား ၅ ဦးလုံးလည်း လေ့ကျင့်ရေးမှာ ပါဝင်သွားပါတယ်။ နည်းပြကလော့ပ်က တောင့်တင်းတဲ့ လူစာရင်းကို ပွဲထုတ်မယ်လို့ ဆိုထားပြီး ဒါဝင်၊ အန်ဒို၊ ဟာဗေးတို့ ကစားခွင့်ရမယ် မျှော်လင့်ထားကြတယ်။ ဒီပွဲမှာ စောင့်ကြည့်ချင်စရာက ဘယ်အစွန်နေရာနဲ့ နိုင်ယွန်နီဖြစ်ပြီး ကွင်းလယ်လူဟာ ဗန်ဒုတ်လိုပဲ မြန်မြန်ဆန်ဆန်နဲ့ စီနီယာအသင်းထံ ရောက်ရှိလာခဲ့သူ ဖြစ်ပါတယ်။",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/lfc-traning-101926102023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/traning-102016102023.jpg",
"imgurl3":"no",
"video":"no"
 },
         {"ndate":"Oct  26 , 2023",
"htext":"ဒါဝင်ကို ပွဲထွက်ကနေ သုံးလို့ရခြင်း၊ ယူရိုပါလိဂ်ပွဲကြို ထူးခြား ကိစ္စတွေနဲ့ နံနက်ခင်း လီဗာပူးသတင်းများ",
"btext1":" ပွဲပယ် ပြစ်ဒဏ်ကြောင့် ဘောလုံးပွဲတွေနဲ့ ဝေးကွာနေရချိန်မှာ ကွင်းထဲ ပြန်ဝင်ကစားဖို့ အတော်လေး စိတ်အားထက်သန်နေပါတယ်လို့ ယူရိုပါလိဂ်ပွဲကြို မီဒီယာတွေ့ဆုံမှုမှာ ကာတစ်ဂျုံးက ပြောလာပါတယ်။ အဲဗာတန်ပွဲမှာ ဒါဝင်ကို ပွဲထွက်ကနေ မသုံးခဲ့တာ အသေးစား ထိခိုက်ထားမှုကြောင့်လို့ ကလော့ပ်က ထုတ်ပြောလာပါတယ်။ တူးလုစ်ပွဲအတွက်ကော ဒီအပတ် ပရီးမီးယားလိဂ် ပွဲအတွက်ပါ ဒါဝင်ကို ရွေးချယ်လို့ ရနေပြီလို့လည်း ဆက်ပြောခဲ့ပါတယ်။ တူးလုစ်ပွဲမှာ လီဗာပူးအသင်းဟာ သတင်းထွက်နေသလို ပွဲထွက် ၁၁ ဦးလုံး ပြောင်းလဲမှာ မဟုတ်ဘဲ တောင့်တင်းတဲ့ လူစာရင်းမျိုးကို ပွဲထုတ်လာဦးမယ်လို့ သိရပါတယ်။ ၂၀၀၅ တုန်းက လီဗာပူးအသင်း ချန်ပီယံလိဂ် အောင်မြင်ခဲ့စဉ် အရေးပါတဲ့ ခံစစ်မှူးအဖြစ် အသုံးတော်ခံခဲ့တဲ့ ကာရေဂါဟာ အဆိုပါနှစ်ရဲ့ ဘလွန်းဒီအောဆုမှာ မန်ချက်စတာ ယူနိုက်တက်မှ ရော်နယ်ဒိုကို ကျော်ပြီး အဆင့် ၁၉ နေရာက ရပ်တည်ခဲ့ပါတယ်။",
"btext2":" ဒီကိစ္စကို မနက်က ချန်ပီယံလိဂ်ပွဲတွေအပြီး အွန်နရီ၊ ကာရေဂါ၊ မီဂါရစ်ချက်တို့ရဲ့ ချန်ပီယံလိဂ် ဆွေးနွေးမှုမှာ ရုပ်သံဘက်က ထုတ်ပြခဲ့ရာက အတော်လေး ပွဲကျခဲ့ပါတယ်။ နွေကမှ လီဗာပူးကို ပြောင်းလာခဲ့ပြီး လူငယ်အသင်းမှာ ခြေစွာလွန်းနေတဲ့ ကွင်းလယ်လူ နိုင်ယွန်နီဟာ ယူရိုပါလိဂ်ပွဲကြိုမှာ နည်းပြကလော့ပ်ရဲ့ စီနီယာအသင်းကြီးနဲ့အတူ လေ့ကျင့်ရေး ဆင်းခဲ့ပါတယ်။ လီဗာပူးအသင်းဟာ ဒါဝင် နူးညက်စ်အပေါ် ယုံကြည်မှုရှိပြီး အထောင်တိုက်စစ် နေရာအတွက် နောက်ထပ် ခေါ်ယူမှုမျိုး ဒီကာလတွေအတွင်း ပြုလုပ်ဖို့ မရှိဘူးလို့ Neil Jones က ပြောပါတယ်။ ဂျာမာန်သတင်းထောက် Florian Plettenberg ကတော့ လီဗာပူးအသင်းနဲ့ ရှော်ကေးအသင်း ကွင်းလယ်လူ Assan Ouedraogo ရဲ့ ကိုယ်စားလှယ်တွေကြား စကားပြောမှု စတင်နေပြီလို့ ဖော်ပြလာပါတယ်။ လီဗာပူးအသင်းဟာ ချယ်ဆီးအသင်းမှ ဘယ်အစွန်လူ Ian Maatsen ကို စိတ်ဝင်စားမှု ရှိထားပါတယ်။ ဇန်နဝါရီမှာ ကမ်းလှမ်းမှု ပြုလုပ်မလားတော့ မသိရသေးပါဘူး။",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/92216102023--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/92216102023--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

        {"ndate":"Oct  25 , 2023",
"htext":"ဆောင်းပါး | ဒီရာသီ လီဗာပူးအသင်း ဆုဖလား စိန်ခေါ်နိုင်ခြင်း ရှိ / မရှိဟာ ဗန်ဒိုက်အပေါ် မူတည်မယ်",
"btext1":" လီဗာပူးပရိသတ်တွေကြားမှာ ပရီးမီးယားလိဂ် အကောင်းဆုံး ခံစစ်မှူး တစ်ဦးဖြစ်တဲ့ ဗန်ဒိုက်နဲ့ ပတ်သက်ပြီး မတူကွဲပြားတဲ့ အမြင်တွေ ရှိနေကြပါတယ်။ တချို့ကတော့ ဗန်ဒိုက်ဟာ ထိပ်တန်းအဆင့် ခြေစွမ်းတွေ ပြသနေဆဲလို့ ယုံကြည်ပြီး တချို့ကတော့ ခံစစ်မှူးဟာ ခြေကျနေပြီလို့ ထင်မြင်ကြတာပါ။ လီဗာပူးကို ရောက်လာပြီးတည်းက အကောင်းဆုံး ခြေစွမ်းတွေ ပြသခဲ့တဲ့ ဗန်ဒိုက်ဟာ ပြင်းထန်တဲ့ ဒူးဒဏ်ရာရခဲ့အပြီး ပြန်လာနိုင်ခဲ့ပေမယ့် သိပ်များတဲ့ ပွဲစဉ်တွေကို ဆက်တိုက် ကစားခဲ့ရတဲ့ သက်ရောက်မှုကို မနှစ်ကရာသီမှာ ခံစားခဲ့ရပါတယ်။ ဒီရာသီ ဗန်ဒိုက်ရဲ့ ခြေစွမ်းက ဘယ်လောက် အရေးပါမလဲ ဆိုတာနဲ့ ပတ်သက်လို့ ခံစစ်မှူးဟောင်း ကာရေဂါရဲ့ အမြင်ကို LFCThaDin ပရိသတ်တွေအတွက် မျှဝေသွားမှာ ဖြစ်ပါတယ်။ ဗန်ဒိုက်ဟာ ဒီရာသီ လီဗာပူးအသင်း ဆုဖလား စိန်ခေါ်နိုင်ရေးအတွက် အဓိကကျလာမယ် ဒီရာသီ လီဗာပူးအသင်း ဆုဖလားတွေ စိန်ခေါ်နိုင်ဖို့ဆိုရင် ဗန်ဒိုက်က ကလပ်ရဲ့ ဦးဆောင် အသင်းသားတွေထဲက တစ်ဦးအဖြစ် ပြန်ပြီး တောက်ပလာဖို့ လိုအပ်ပါမယ်။ ယာဂင်ကလော့ပ်အတွက် သတင်းကောင်းကတော့ နယူးကာဆယ်ကို ရင်ဆိုင်တဲ့ပွဲတုန်းက ဆိုးရွားတဲ့ နေ့ခင်းတစ်ခု ဖြစ်ခဲ့တာကလွဲရင် ဗန်ဒိုက်ဟာ ဒီရာသီ လီဗာပူးနဲ့ အစကောင်းထားပါတယ်။ ",
"btext2":" လွန်ခဲ့တဲ့ ၁၂ လတုန်းက ဗန်ဒိုက်ဟာ အတော်လေး ဆိုးရွားခဲ့ပါတယ်။ ဒါပေမယ့် သူ ဘယ်လောက်တောင် ကောင်းခဲ့လဲဆိုတာကို မမေ့သင့်ပါဘူး။ လီဗာပူး ကစားသမားဘဝ ၆ နှစ်တာ ကာလကို ရောက်ရှိလာနေတဲ့ ဗန်ဒိုက်ဟာ အန်ဖီးပရိသတ်တွေရှေ့မှာ ပရီးမီးယားလိဂ် ရှုံးပွဲ ၁ ပွဲပဲ ရှိထားသူ ဖြစ်ပါတယ်။ မနှစ်ကရာသီ မတိုင်ခင်ထိ ဗန်ဒိုက်နဲ့အတူ လီဗာပူးအသင်းဟာ ဘောလုံးရာသီတိုင်း ရမှတ် ၉၀ လောက်ကို အမြဲတမ်း ရခဲ့ပါတယ်။ လူတွေ အများကြီးကတော့ ဗန်ဒိုက်ဟာ ၂၀၂၀ တုန်းက မာဆေးဆိုဒ် ဒါဘီမှာ ဒူးဒဏ်ရာ ရခဲ့ပြီးတည်းက အရင်လောက် မကောင်းတော့ဘူး ပြောနေကြတယ်။ လီဗာပူး ဖလား ၄ လုံး စိန်ခေါ်ခဲ့ပြီး ၂ လုံး အနိုင်ရခဲ့တဲ့ ၂၀၂၁-၂၀၂၂ ဘောလုံးရာသီမှာ ဗန်ဒိုက်က သိပ်ကောင်းခဲ့ပါတယ်။ ခံစစ်ပိုင်းတွေအရတော့ ဗန်ဒိုက်ဟာ စူပါမန်းလို ကစားသမားအဖြစ်ကနေ သူလည်း လူသားပေပဲ အနေအထားမျိုး ပြန်ဖြစ်သွားခဲ့ပါတယ်။ သို့ပေမယ့် သူဟာ ပရီးမီးယားလိဂ်ရဲ့ အကောင်းဆုံး ခံစစ်မှူး ၄ ဦးလောက်ထဲ ပါနေဆဲပါ။ ၂၀၁၈ ကနေ ၂၀၂၁ ကာလအတွင်း ဗန်ဒိုက် ပြသခဲ့တဲ့ စွမ်းဆောင်ရည်မျိုး ဘယ် ခံစစ်သမားထံကမှ မမြင်ဖူးပါဘူး။ သူ့လို နောက်ထပ်ကောင်းတဲ့သူက ဂျွန်တယ်ရီပါ။ အားနည်းချက် သိပ်မရှိကြတဲ့ ခံစစ်မှူးတွေပါ။",
"btext3": "   ထိပ်တန်းအသင်းတွေရဲ့ ဗဟိုခံစစ်မှူးဖြစ်ရတာ အရမ်းတော့ မခက်ခဲပေမယ့် ကွင်းထဲမှာ သူတို့က တောင်းဆိုမှု အများဆုံးခံရသူတွေ ဖြစ်ပါတယ်။ အရင် နှစ် ၂၀ ကဆိုရင် ကျနော်တို့ဟာ ကွင်းတစ်ဝက်လောက်ထိ တက်ပြီး ဖိအားပေး ကစားဖို့ မလိုခဲ့ဘူး။ ကိုယ့်ရဲ့ ဧရိယာဘောက်ထဲမှာ ဘောလုံးလက်ခံယူရတာမျိုးလည်း မရှိခဲ့ဘူး။ အခုချိန်မှာတော့ ဗဟိုခံစစ်မှူးတွေက တိုက်စစ်သမားတွေလောက် နီးနီး အရှိန်အဟုန်ဖြင့် ပြေးလွှားနိုင်ရတယ်၊ ကွင်းလယ်လူလောက် နီးနီး အခြေအနေတိုင်းအတွက် ဘောလုံးပေးနိုင်အောင် နည်းစနစ် ကောင်းဖို့ လိုအပ်လာပါတယ်။ မနှစ်ကရာသီမှာ ဗန်ဒိုက်ဟာ မျှော်လင့်ထားသလို မလုပ်ပြနိုင်ဘူးဆိုတဲ့ အချက်ကို ကျနော် သဘောတူပါတယ်။ ဗန်ဒိုက် အဲ့လို ရုန်းကန်ရတာကလည်း လီဗာပူးကွင်းလယ်က ခံစစ်ကို ကာကွယ်နိုင်စွမ်း လုံးဝ မရှိခဲ့လို့ပါ။ သူဟာ ပွဲတွေ အရမ်း ကစားခဲ့ရသလို ၂၀၂၂ ကမ္ဘာ့ဖလား ပြက္ခဒိန်ရဲ့ ရုပ်ပိုင်းဆိုင်ရာ တောင်းဆိုမှုကြောင့် မတန်တဆ ကစားခဲ့ရပြီး ကြီးကြီးမားမား ပေးဆပ်ခဲ့ရတယ်။ လူစာရင်း ဘယ်လောက်ရှိပါတယ် ပြောပြော မန်နေဂျာတွေက ပွဲတိုင်းကို နိုင်ရမယ်ဆိုတဲ့ ဖိအားကြောင့် အကောင်းဆုံး ကစားသမားတွေကို တတ်နိုင်သလောက် ပွဲထုတ်ရတာပါပဲ။ ၂၀၂၁ ဇူလိုင်လကနေ ၂၀၂၂ အောက်တိုဘာလကြားမှာ ဗန်ဒိုက်ဟာ ကလပ်နဲ့ နိုင်ငံပွဲပေါင်း ၇၈ ပွဲ ကစားခဲ့ရပါတယ် (ဗန်ဒိုက်ဟာ ဥရောပမှာ ပွဲအများဆုံး ကစားခဲ့ရတဲ့ ကစားသမားဖြစ်ပါတယ်) ။ ကာတာကနေ ပြန်လာပြီးတည်းက သူ တံကောက်ကြောဒဏ်ရာ ရတော့တာပါပဲ။ ဒီရာသီမှာ လီဗာပူးက ရလဒ်ကောင်းတွေယူထားပြီး ထိပ်ဆုံး ၄ သင်းထဲ ဝင်နေနိုင်သလို ကလပ်ရဲ့ ဆုဖလား ရည်မှန်းချက်တွေအတွက်ဆိုရင် ဗန်ဒိုက်ရဲ့ စွမ်းဆောင်ရည်က အဓိကကျပါလိမ့်မယ်။ လီဗာပူးနဲ့ အခြားကလပ်တွေအတွက်က မန်စီးတီးတို့ ခြေချော်မှ ပရီးမီးယားလိဂ်ဖလား အနိုင်ရဖို့ မျှော်လင့်နိုင်တာပါ။ မန်စီးတီးအသင်း ဝုဗ်နဲ့ အာဆင်နယ်တို့ ဆက်တိုက် ရှုံးလိုက်တာကြောင့် ကျန်တဲ့အသင်းတွေ မျှော်လင့်လို့ ရလာခဲ့တယ်။ အာဆင်နယ်အသင်းက မန်စီးတီးကို ကျော်တက်ဖို့ အမျှော်လင့်ခံရဆုံး အသင်းပဲ။ အာဆင်နယ်က လီဗာပူးထက် ပိုသာမလားကတော့ ခရစ္စမတ်လောက်ဆို ကျနော်တို့ သိရပါမယ်။ လီဗာပူးတိုက်စစ်က သိပ်ကောင်းပြီး ရွေးချယ်စရာတွေများတယ်၊ ဂိုးတွေလည်း ရနေပေမယ့် ကျနော်တို့ အသင်းက ဂိုးတွေ ပေးနေရတဲ့ ပြဿနာတွေ ရှိနေဆဲပါ။ ကလော့ပ်က ကွင်းလယ်ကို ဖြေရှင်းဖို့ လိုနေဆဲဖြစ်ပြီး နံပါတ် ၆ သမား လိုနေဆဲပါ။ အဲ့တာကလွဲရင် လီဗာပူးအသင်းမှာ အရည်အချင်းတွေ အပြည့်ရှိနေပြီး အာဆင်နယ်ကို ယှဉ်နိုင်ပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/vd-article--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/08/vandijk-red-new.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2023/05/defence-3-lfc.jpg",
"video":"no"
 },

        {"ndate":"Oct  25 , 2023",
"htext":"ရိုဘို နားနေရစဉ် ဘယ်ခြမ်းနေရာ အပြိုင်လုရမယ့် ချမ်ဘာနဲ့ စကန်လွန် ဆိုတဲ့ လီဗာပူး ကြယ်ပွင့် ၂ ဦး",
"btext1":" အန်ဒီ ရော်ဘတ်ဆန်ဟာ ဒဏ်ရာကြောင့် ၃ လဝန်းကျင် အနားယူရမယ် ခန့်မှန်းထားရပြီး အဲ့အတွင်းမှာ လီဗာပူးအသင်းဟာ ပွဲပေါင်း ၁၄ ပွဲကို ယှဉ်ပြိုင်ကစားရမှာ ဖြစ်ပါတယ်။ အဲဗာတန်ပွဲမှာတော့ ဘယ်အစွန်လူ အဖြစ် ကိုစတက်ကို ထုတ်သုံးခဲ့ပြီး ပွဲချိန်တွင်းမှာ ဒီယက်ဇ်ကို နောက်ဆင်းစေခဲ့ကာ ပွဲပြီးခါနီး ဂိုးမက်စ်ကို တာဝန်ယူစေတဲ့ထိ ၃ ဦး အပြောင်းအလဲ ပြုလုပ်ခဲ့ပါတယ်။ ဘယ်ခြမ်းနေရာ ကိုစတက်က ဦးစားပေး ရွေးချယ်စရာ ရှိလာပေမယ့် အသက် ၂၇ နှစ်အရွယ် ဂရိသားဟာ ပွဲတိုင်းတော့ ကစားရမှာ မဟုတ်ပါဘူး။ စီနီယာတွေ မဟုတ်ဘဲ ဘယ်အစွန်နေရာအတွက် အခြားသော ရွေးချယ်စရာတွေက လုခ်ချမ်ဘာ ၁၉ နှစ်နဲ့ ကော်လမ် စကန်လွန် ၁၈ နှစ်တို့ ရှိနေပါတယ်။",
"btext2":" ယူရိုပါလိဂ်ပွဲစဉ် ၄ ပွဲ၊ ကာရာဘောင်းဖလား ပွဲစဉ် ၁ ပွဲတို့ ကျန်ရှိနေတာနဲ့အတူ ဆယ်ကျော်သက်လေးတွေဟာလည်း အခွင့်အရေး ရလာဖို့ ရှိပါတယ်။ ပြီးခဲ့တဲ့လ လက်စတာနဲ့ ယှဉ်ပြိုင်ရတဲ့ ကာရာဘောင်းပွဲမှာ ချမ်ဘာဟာ လူစားဝင် ကစားသမားအဖြစ် ပွဲထွက်ခွင့်ရခဲ့ပါတယ်။ သူဟာ ယူနီယံ စိန့်နဲ့ ယူရိုပါလိဂ်ပွဲ၊ ဘရိုက်တန်နဲ့ ပရီးမီးယားလိဂ်ပွဲတွေမှာလည်း အရန်လူစာရင်းက ပါဝင်လာခဲ့တယ်။ နိုင်ငံတကာသီတင်းပတ်အပြီး အသေးစား ဒဏ်ရာကြောင့် အဲဗာတန်ပွဲမှာတော့ ချမ်ဘာအစား စကန်လွန်ကို ဘယ်အစွန်လူအဖြစ် အရန်စာရင်းကနေ ထည့်လာခဲ့ပါတယ်။ အဲဗာတန်ပွဲအပြီး Premier League International Cup ပွဲစဉ်မှာ လီဗာပူး ယူ-၂၁ အသင်းအတွက် ချမ်ဘာက ပထမပိုင်း ကစားခဲ့ကာ စကန်လွန်က ဒုတိယပိုင်း ကစားခဲ့ပါတယ်။ ယူ-၂၁ အဆင့်မှာ ချမ်ဘာဟာ ဘယ်အစွန်လူ၊ စကန်လွန်က ဘယ်တောင်ပံသမားအဖြစ် ကစားနေခဲ့တာ ဖြစ်ပါတယ်။",
"btext3": "  ချမ်ဘာဟာ မနှစ်ကရာသီ ရာသီကြိုတည်းက စီနီယာအသင်းနဲ့ လေ့ကျင့်ရေး စဝင်ခဲ့သူပါ။ သူဟာ အင်္ဂလန် ယူ-၁၉ အသင်းနဲ့အတူ ယူရိုပြိုင်ပွဲမှာ ပါဝင်ခဲ့သူလည်း ဖြစ်ပါတယ်။ ကွမ်းဆက်နဲ့ တစ်သုတ်တည်း ကစားသမားဖြစ်ပြီး ဘွန်ဒက်လီဂါကလပ် ဘိုင်ယန်မြူးနစ်ထံက ကမ်းလှမ်းမှုကို ငြင်းဆန်ပြီး လီဗာပူး ဆက်နေဖို့ ဆုံးဖြတ်ခဲ့သူပါ။ လီဗာပူးလေ့ကျင့်ရေးမှာ ဆာလာကို နေ့စဉ် ရင်ဆိုင်နေရတဲ့ ဘယ်အစွန်လူ ချမ်ဘာကို အသင်းနည်းပြအဖွဲ့က အထင်ကြီးပါတယ်။ သူ့ကို ဘယ်အစွန်လူ စစ်စစ်အဖြစ် မြင်ထားပြီး ဗဟိုခံစစ်မှူးနေရာလည်း ကစားနိုင်ပါတယ်။ ရော်ဘတ်ဆန်ရဲ့ ကစားဟန်မျိုး ကစားနိုင်ပြီး အသက် ၆ နှစ်အရွယ်တည်းက လီဗာပူးနဲ့ ပူးပေါင်းခဲ့သူ၊ ရင့်ကျက်သူလို့ သိရတယ်။ မနှစ်ကရာသီ ချမ်ဘာ စကော့တလန်လိဂ်ကို အငှားထွက်ရာက စကန်လွန်ဟာ ယူအီးအက်ဖ်အေ လူငယ်ပွဲစဉ်တွေမှာနဲ့ ယူ-၂၁ အဆင့်မှာ နေရာရလာခဲ့ပါတယ်။ ဒီရာသီကြိုမှာလည်း ချမ်ဘာ နားနေရတာမို့ စကန်လွန်ကပဲ နေရာရခဲ့ပါတယ်။ ဘာမင်ဂမ်ကနေ ပြောင်းလာတဲ့ သူကတော့ တိုက်စစ်အားသန် ကစားသမားမျိုးဖြစ်ပြီး သူ့ရဲ့ စိတ်ထား၊ သင်ယူလိုခြင်းနဲ့ လေးစားတတ်မှုတွေကြောင့် နည်းပြအဖွဲ့က သဘောကျခြင်း ခံရပါတယ်။ စကန်လွန်ဟာ ခံစစ်ပိုင်း ကူညီမှုမှာ လိုအပ်မှုရှိနေဆဲ ဖြစ်ပါတယ်။ ချမ်ဘာနဲ့ စကန်လွန်တို့ဟာ မတူညီတဲ့ ဘယ်အစွန်လူ နှစ်ဦးအဖြစ် နည်းပြအဖွဲ့ရဲ့ သတိပြုမိခြင်းကို ခံထားရပြီး ဒီနှစ်ထဲမှာ စီနီယာအဆင့် ပွဲထွက်ခွင့်ကို ရရှိသွားမယ်လို့ မှန်းဆခံနေရပါတယ်။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/lb-lfc-youth--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/chambers-lfc-.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2023/10/scalon-lb-lfc--1536x1104.jpg",
"video":"no"
 },

         {"ndate":"Oct  25 , 2023",
"htext":"အန်ဒရီကို ခေါ်ယူရေး သဘောတူညီမှုရခြင်း၊ နောင်တရနေတဲ့ ဆူဆို၊ single ဖြစ်သွားတဲ့ ဆိုဘိုနဲ့ နံနက်ခင်း လီဗာပူး သတင်းများ",
"btext1":"အန်ဒရီကို ခေါ်ယူနိုင်ဖို့ အယ်လီဆန်က ကြားဝင် ကြိုးစားပေးနေပြီး လီဗာပူးအသင်းဟာ ကစားသမားနဲ့ သဘောတူညီမှု ယူနိုင်ခဲ့ပါပြီ။ သို့ပေမယ့် ကလပ်နှစ်သင်းကြားတော့ ညိနှိုင်းနေရဆဲပါ။ တူးလုစ်နဲ့ပွဲမှာ ဟာဗေးနဲ့ ဒါဝင်ကို ပွဲထွက်ခွင့်ပေးမယ်လို့ သိရပြီး လူငယ် ကြယ်ပွင့် အချို့ကို တွဲထုတ်လာနိုင်ပါတယ်။ ဒီရာသီ ဘောလုံးပွဲမစခင်မှာ ဗန်ဒိုက်ဟာ ကိုယ့်ဘက်ခြမ်းအတွင်း အသင်းသားတွေကို စုစည်း ပွေ့ဖက်ကာ တိုက်တွန်းစကား ပြောဆိုလေ့ရှိပါတယ်။ အဲ့တာဟာ ဆဲတစ်အသင်းမှာ လုပ်လေ့ရှိတဲ့ အလေ့အထကို သူအသင်းခေါင်းဆောင် အဖြစ် တာဝန်ယူစဉ် လီဗာပူးမှာ ကျင့်သုံးခြင်းလို့ ဗန်ဒိုက်က ပြောပါတယ်။ ဒီနေ့ခေတ်မှာ ဂိုးသမား​တွေဟာ ကာကွယ်မှုနဲ့ ဖြတ်တင်ဘောတွေကို တားဆီးဖို့အပြင် ခြေထောက်နဲ့ ဘောလုံးကစားနိုင်ဖို့ လိုအပ်လာပါကြောင်း အယ်လီဆန်က ထုတ်ပြောလာပါတယ်။  ",
"btext2":"လက်ရှိ လီဗာပူးအသင်းရဲ့ သက်တော်ရှည် ကစားသမား ဂျိုးဂိုးမက်စ်ဟာ နည်းပြကလော့ပ် လက်အောက် ပွဲထွက်ခွင့်ရသူတွေထဲ ဂိုးမသွင်းနိုင်တဲ့ တစ်ဦးတည်းသော ကစားသမား ဖြစ်နေဆဲဖြစ်ပါတယ်။ ဆီးဗီးလာအသင်း တိုက်စစ်အားသန်သမား ဆူဆိုကတော့ ၂၀၁၅ တုန်းက လီဗာပူးကနေ ထွက်ဖို့ ရွေးချယ်ခဲ့မှုမျိုး နောက်ထပ်တစ်ကြိမ် အခွင့်အရေးရရင် လုပ်မိမှာ မဟုတ်ဘူးလို့ ထုတ်ပြောလာပါတယ်။ လီဗာပူးအသင်းနဲ့ မူဆီယာလာကြား အပြောင်းအရွှေ့ ကိစ္စဟာ မဖြစ်နိုင်သလောက် အခြေအနေလို့ သိရပါတယ်။ တိုက်စစ်သမားဟာ ဘိုင်ယန်မြူးနစ်နဲ့ စာချုပ် အဆင်မပြေဘဲ နောက်နှစ်တွေမှာ အသင်းပြောင်းနိုင်ပါတယ်။ ",
"btext3": "  ကောလဟာလ သတင်းတွေအရ ဆိုဘိုစလိုင်ဟာ သူတွဲနေတဲ့ ကောင်မလေးနဲ့ ပြတ်သွားပြီး single ပြန်ဖြစ်သွားပြီလို့ သိရပါတယ်။ ပရီးမီးယားလိဂ်ရဲ့ အခန့်ညားဆုံး ယောက်ကျားလို့ တင်စားခံရတဲ့ ဆိုဘိုစလိုင်ရဲ့ သတင်းကို ပျော်ရွှင်နေကြတဲ့ အမျိုးသမီးထု ထွက်ပေါ်လာနေပါတယ်။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/85625102023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/85625102023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
         {"ndate":"Oct  24 , 2023",
"htext":"ဂျရတ်ကိုကျော်ပြီး ပရီးမီးယားလိဂ်ခေတ်မှာ လီဗာပူးရဲ့ အကောင်းဆုံး ကစားသမားက ဆာလာပါလို့ ဆက်တန် ထောက်ပြ",
"btext1":" ပရီးမီးယားလိဂ်ခေတ်မှာ လီဗာပူးရဲ့ အကောင်းဆုံး ကစားသမားဟာ ဆာလာပဲဖြစ်တယ်လို့ ဒေးလီးမေလ်းကနေ ခရစ်ဆက်တန်က ဆွေးနွေးမှု ပြုလုပ်သွားပါတယ်။ မာဆေးဆိုဒ်ဒါဘီမှာ ဆာလာဟာ ပုံမှန်ခြေစွမ်းအောက်မှာပဲ ရှိနေပေမယ့် သွင်းဂိုး ၂ ဂိုးကို ရယူသွားခဲ့တာပါ။ အသက် ၃၁ နှစ်အရွယ် ကြယ်ပွင့်ဟာ ဖာမင်နိုနဲ့ မာနေး မရှိတော့တဲ့ လီဗာပူးတိုက်စစ်မှာ ခြေစွာနေဆဲဖြစ်သလို လက်ရှိ ပရီးမီးယားလိဂ်ရဲ့ အကောင်းဆုံး တိုက်စစ်သမားထဲ ပါဝင်နေဆဲပါ။ ဆာလာဟာ လီဗာပူးရဲ့ ဂန္တဝင်ကြီးဖြစ်တဲ့ ဂျရတ်နဲ့ တစ်တန်းတည်း ထားရမယ့် ကစားသမားမျိုးဖြစ်သလို ပရီးမီးယားလိဂ်ခေတ်မှာ သူ့ထက် ပိုကောင်းတဲ့ ကစားသမားတောင် မရှိဘူးလို့ ဝါရင့် သုံးသပ်သူ ဆက်တန်က မြင်ပါတယ်။ ‘ စတီဗင်ဂျရတ်က လီဗာပူးရဲ့ အကောင်းဆုံးတွေထဲက တစ်ဦးပါ။ ဒီအငြင်းအခုံကို လုပ်ရတာကလည်း လီဗာပူး ကစားသမားဘဝ ၇ နှစ်အတွင်း ဆာလာ ဘယ်လောက်တောင် လုပ်ပြခဲ့တယ်ဆိုတာ ဆွေးနွေးနိုင်ဖို့ပါ။ ဂျရတ်က လီဗာပူးကို နှစ်တွေအကြာကြီး ထမ်းတင်ခဲ့ပါတယ်။",
"btext2":"ဆာလာက လီဗာပူးကို စရောက်လာတည်းက အရမ်းကို ထူးခြား ကောင်းမွန်ထားပါတယ်။ သူ လီဗာပူးကို ရောက်လာပြီး ကစားရမယ့် ပရီးမီးယားလိဂ်ပွဲ ၂၃၇ ပွဲမှာ သူက ၂၂၇ ပွဲထိ ကစားထားနိုင်ပါတယ်။ သွင်းဂိုးဆိုရင် ၁၉၄ ဂိုးထိ သွင်းယူထားပါတယ်။ ဂျရတ်က လီဗာပူးရဲ့ အကောင်းဆုံး ကစားသမားဖြစ်ခဲ့ပြီး ပရီးမီးယားလိဂ်ဖလား အနိုင်မရခဲ့ဘူး။ မိုဆာလာက ပရီးမီးယားလိဂ်ခေတ်မှာ လီဗာပူးရဲ့ အကောင်းဆုံး ကစားသမား မဟုတ်ဘူးလို့ ငြင်းခုံဖို့ရာ ခက်ခဲလှပါတယ် ‘ လို့ ဆွေးနွေးခဲ့ပါတယ်။ ဆာလာဟာ ၂၀၁၇ မှာ လီဗာပူးကို ရောက်လာပြီးတည်းက ရွှေဖိနပ်ဆု ၃ ကြိမ် အောင်မြင်ခဲ့ပြီး ပရီးမီးယားလိဂ်မှာ ကျင်လည်ရင်း ကမ္ဘာ့အဆင့်ထိ တက်ရောက်သွားခဲ့သူပါ။ သူဟာ ရော်နယ်ဒိုနည်းတူ ချီးကျူးဂုဏ်ပြုမှုတွေ ရသင့်သူလို့လည်း ဆက်တန်က မြင်ပါတယ်။ ",
"btext3": "   ဆက်တန်ကပဲ ‘ လူတွေက တကယ့် စစ်မှန်တဲ့ အကောင်းဆုံး ကစားသမား၊ ကမ္ဘာ့အဆင့် ကစားသမား တစ်ဦးကို ကြည့်နေရတာကို သတိမပြုမိကြပါဘူး။ အင်္ဂလန်လိဂ်မှာ ရော်နယ်ဒို လုပ်ခဲ့သလို နည်းလမ်းမျိုးနဲ့ ချီးကျူးခံရမှုတွေ မရှိပါဘူး။ စနေနေ့တုန်းက ဆာလာဟာ အကောင်းဆုံး မကစားနိုင်တာတောင် ဂိုးသွင်းနိုင်ခဲ့တယ်။ အန်ဖီးမှာ ဆာလာထံက ဂိုးတွေ အမြဲတမ်း မျှော်လင့်နိုင်ပါတယ်။ ကလပ်အပေါ် သူ့ရဲ့ သက်ရောက်မှုက သိပ်ကြီးမားပါတယ် ‘ လို့ ပြောဆိုသွားတာ ဖြစ်ပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/salah-gerrard-pl-sutton--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/salah-gerrard-pl-sutton--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Oct  24 , 2023",
"htext":"တူးလုစ်နဲ့ ယူရိုပါလိဂ် ပွဲစဉ်မှာ ပွဲထွက် ကစားသမား ၁၁ ဦးလုံး ပြောင်းလဲဖွယ်ရှိနေတဲ့ လီဗာပူး",
"btext1":"ယူရိုပါလိဂ်ပွဲအဖြစ် ကြာသပတေးနေ့ညမှာ ယှဉ်ပြိုင်ရမယ့် တူးလုစ်နဲ့ပွဲမှာ တောင့်တင်းတဲ့ လူစာရင်းကို ထုတ်သုံးဖို့ ရည်ရွယ်ပေမယ့် အပြောင်းအလဲ များလိမ့်မယ်လို့ သိရပါတယ်။ နည်းပြကလော့ပ်က အလှည့်ကျ လူထုတ်မှုကို ဆက်လက် လုပ်ဆောင်သွားဖို့ ရည်ရွယ်ရာမှာ အဲဗာတန်ပွဲမှာ ပွဲထွက်ခွင့်မရခဲ့တဲ့ ကစားသမားတွေကို နေရာပေးလာဖို့ ရှိနေပါတယ်။ ယူနီယံစိန့်ပွဲ မတိုင်ခင် ဒူးဒဏ်ရာ ရခဲ့တဲ့ ကလယ်ဟာကို ပြန်ပြီး နေရာပေးဖို့ ရှိသလို ခံစစ်မှာ ဂိုးမက်စ်၊ မာတစ်၊ ကွမ်းဆက်၊ ချမ်ဘာတို့ကို ပွဲထုတ်ကာ ခံစစ်တန်း တစ်ခုလုံး ပြောင်းလဲသွားဖွယ် ရှိပါတယ်။ ရော်ဘတ်ဆန် ဒဏ်ရာရနေတာမို့ အဲဗာတန်ပွဲမှာ ကိုစတက်ကို အသုံးပြုခဲ့ပေမယ့် ယူရိုပါလိဂ်ပွဲမှာ ချမ်ဘာကို ပွဲထုတ်ဖွယ် ရှိပါတယ်။ အခြားသော ဘယ်အစွန်လူအဖြစ် အသက် ၁၈ နှစ်အရွယ် စကန်လွန်ဟာလည်း အခွင့်အရေးရလာနိုင်ပါတယ်။ ကွင်းလယ်မှာတော့ တစ်ပွဲပယ်ခံရဦးမယ့် ကာတစ်ဂျုံးကို အန်ဒို၊ ဟာဗေးတို့လို ပွဲထွက်ခွင့်မရထားတဲ့ ကစားသမားတွေဖြင့် တွဲဘက်ပေးဖို့ ရှိပါတယ်။ သီယေဂို၊ ဘာ့ဆဲတစ်တို့ရဲ့ အခြေအနေကိုတော့ ပွဲကြို အသင်းလိုက် လေ့ကျင့်ရေးမှာ သိရမှာ ဖြစ်ပါတယ်။ ",
"btext2":"တိုက်စစ်မှာတော့ နိုင်ငံတကာပွဲအပြီး ဒဏ်ရာ ပြဿနာ အနည်းငယ်ရှိထားတဲ့ ဗန်ဒုတ်ကို ဒါဝင်၊ ဂက်ပိုတို့နဲ့အတူ ပွဲထုတ်သွားကာ ဆာလာတို့ကို အနားပေးမှာ ဖြစ်ပါတယ်။ ",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/darwin-satat-ufl-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/18.35.33-2023--1536x961.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2023/10/18.35.33-2023--1536x961.jpg",
"video":"no"
 },

         {"ndate":"Oct  24 , 2023",
"htext":"နွေကမှ အသင်းပြောင်းလာခဲ့ပြီး အကယ်ဒမီမှာ ငယ်ငယ်လေးနဲ့ ခြေစွာလွန်းနေတဲ့ လီဗာပူး ခံစစ်မှူး",
"btext1":" လီဗာပူးအသင်းဟာ ကလပ်ရဲ့ အကယ်ဒမီကို အထူးအာရုံစိုက်လာခဲ့ကာ ဒီနွေမှာ နိုင်ယွန်နီ၊ အမရာ နယ်လိုနဲ့ ဟာဗေး အိုဝင်တို့လို အင်္ဂလန်ရဲ့ အကောင်းဆုံး ကြယ်ပွင့်တွေကို အခြားအသင်းတွေနဲ့ ပြိုင်ဆိုင်ပြီး ခေါ်ယူခဲ့ပါတယ်။ ကွင်းလယ်လူ နိုင်ယွန်နီဟာ သတင်းခေါင်းကြီးတွေမှာ မကြာခဏ ပါဝင်လာနေပြီး ၎င်းဟာ ယူ-၁၈ အသင်းအတွက် ၅ ပွဲ ကစားထားရာမှာ ကိုယ်တိုင် ၄ ဂိုးသွင်းပြီး ဂိုးထောက်ပံ့မှု ၃ ကြိမ် လုပ်ထားနိုင်ခဲ့တယ်။ ဒါပေမယ့်လို့ သူတစ်ဦးတည်း တောက်ပနေတာတော့ မဟုတ်ဘဲ ဝက်စ်ဟမ်းကနေ ပြောင်းလာခဲ့တဲ့ ခံစစ်မှူး နယ်လိုဟာလည်း ယူ-၂၁ အသင်းမှာ တောက်ပနေကာ နောက်ဆုံး ၄ ပွဲဆက်ကို အဓိက ခံစစ်မှူးအဖြစ် ပွဲထွက်လာနေပြီ ဖြစ်ပါတယ်။ အသက် ၁၆ နှစ်ပဲ ရှိသေးတဲ့ နယ်လိုဟာ အရပ်အမောင်းကောင်းသလို ရုက်ပိုင်းဆိုင်ရာ သန်မာပြီး ဘောလုံးကိုင်နိုင်စွမ်းမှာ တည်ငြိမ်မှုရှိပါတယ်။ သူဟာ ဘယ်ခြမ်း ဗဟိုခံစစ်မှူးအဖြစ် ကစားနေကာ မိုနာကို၊ ပဲလေစ့်၊ ဘင်ဖီကာ၊ လိဂ်တူးကလပ် ဘက်လက်ပူးတို့ဖြင့် ရင်ဆိုင်ထားတဲ့ ယူ-၂၁ ပွဲတွေမှာ အဓိက ခံစစ်မှူး ဖြစ်လာနေတယ်။",
"btext2":"တနင်္ဂနွေနေ့က ဘင်ဖီကာနဲ့ ၁-၁ သရေကျခဲ့တဲ့ Premier League International Cup ပွဲမှာတော့ ဒီရာသီ စီနီယာအဆင့်ကို ရောက်နေတဲ့ ခံစစ်မှူး ကွမ်းဆက်ဖြင့် တွဲဘက်ကစားခဲ့တာ ဖြစ်ပါတယ်။ သူတို့ ရင်ဆိုင်ရတဲ့ ပြိုင်ဘက်အသင်း တိုက်စစ်သမားတွေဟာ အများအားဖြင့် အသက် ၂၀ အရွယ်နဲ့ အဲ့ထက် အသက်ပိုကြီးတဲ့သူတွေပါ။ အကယ်ဒမီနည်းပြတွေကတော့ နယ်လိုကဲ့သို့ အသက်ငယ်ငယ် ရင့်ကျက်သူမျိုးကို မမြင်ဖူးကြောင်း မှတ်ချက်ပေးနေသလို စီနီယာအဆင့် ပြိုင်ဘက်တွေကို (ဘလက်ပူးလ်အသင်းကြီးနဲ့က EFL Trophy ပွဲ ယှဉ်ပြိုင်ရတာပါ) ရင်ဆိုင်နိုင်စွမ်းရှိတာကို အံ့ဩသင့်နေတယ်။ အကယ်ဒမီရဲ့ အကောင်းဆုံး ခံစစ်မှူးအဖြစ် ထင်ရှားလာတဲ့ ကွမ်းဆက်ကလည်း စီနီယာအဆင့်အတွက် ကစားပေးရင်းမှာ အကယ်ဒမီ ခံစစ်မှူးတွေကို လက်တွဲခေါ်ယူရတဲ့ တာဝန်ကိုပါ ပူးတွဲယူပြီး လူငယ်အသင်းပွဲတွေကိုလည်း ဝင်ကစားပေးနေတာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းကတော့ နယ်လိုကို တတ်နိုင်သလောက် အမြင့်ဆုံးသော လူငယ်ပွဲတွေမှာ ပွဲထုတ်သွားမှာဖြစ်ကာ ၂၀၂၄ နွေမှာတော့ စီနီယာအသင်းနဲ့ ရာသီကြို လေ့ကျင့်ရေး ဝင်စေဖို့ ရည်မှန်းထားဟန် ရှိနေတာ ဖြစ်ပါတယ်။ ",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/nello-cb--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/nello-cb--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Oct  24 , 2023",
"htext":"အဆင့် ၄ ဆင်းရခြင်း၊ အန်ဖီးဥမင်မှာ တံတွေးထွေးခဲ့တဲ့ ပစ်ဖိုဒ့်၊ မူဆီယာလာရဲ့ ဦးစားပေးထဲ မပါခြင်းနဲ့ နံနက်ခင်း လီဗာပူးသတင်းများ",
"btext1":" မနက်ကပွဲမှာ စပါးအသင်းက ဖူလ်ဟမ်အသင်းကို ၂-၀ ဖြင့် အနိုင်ရခဲ့တာကြောင့် လီဗာပူးအသင်း အမှတ်ပေးဇယား စတုတ္ထနေရာကို ဆင်းခဲ့ရပါတယ်။ မိုဆာလာဟာ စက်တင်ဘာလအတွက် ပရီးမီးယားလိဂ် တစ်လတာ အကောင်းဆုံး ကစားသမားဆုကို ရရှိသွားပါတယ်။ အသင်းရဲ့ ယူကျု့မှာ တင်ထားတဲ့ ဒါဘီပွဲအတွက် ‘Inside Anfield’ ဗီဒီယို ၄ မိနစ် ၄၇ စက္ကန့်မှာ အဲဗာတန်ဂိုးသမား ပစ်ဖိုဒ့်ရဲ့ အန်ဖီးကွင်း ဥမင်ထဲမှာ တံတွေးထွေးခဲ့တဲ့ ဖြစ်ရပ်ကို မြင်ရပြီးနောက် အင်္ဂလန်ဂိုးသမားအပေါ် ဝေဖန်မှုတွေ ပြုလုပ်နေကြပါတယ်။ အဲဗာတန်ပွဲမှာ ဟာဗေးနဲ့ ဒါဝင်ကို လူစားဝင်စေဖို့ ကလော့ပ်ကို လက်ထောက် နည်းပြပပ်လင်ဒါးက တိုက်တွန်းနေပြီး ကလော့ပ်က သဘောတူဟန်ပြတဲ့ ဗီဒီယို ထွက်ပေါ်လာခဲ့ကာ နည်းပြအဖွဲ့ရဲ့ ပူးပေါင်း လုပ်ဆောင်မှုအပေါ် အကောင်းမြင်တဲ့ ထင်မြင်ချက်တွေ ထွက်ပေါ်လာခဲ့ပါတယ်။ လက်ရှိ မိုဆာလာဟာ ပြီးခဲ့တဲ့ ဆယ်စုနှစ်တွေက လီဗာပူးကို ဂျရတ် ထမ်းတင်ပေးခဲ့တဲ့ ပုံစံလိုပဲ ကလပ်ရဲ့ မရှိမဖြစ် ကစားသမားအဖြစ် တောက်ပနေကြောင်း ဝေဖန်ရေးသမားတွေက မှတ်ချက်ပေးလာကြပါတယ်။",
"btext2":" ယာဂင်ကလော့ပ်က ဘရာဇီးကလပ် ဖလူမီနက်စ် ကွင်းလယ်လူ အန်ဒရီကို သဘောကျပေမယ့် ဒီအပတ်တွေအတွင်း ကလပ်နှစ်သင်းကြား အပြောင်းအရွှေ့ စကားပြောမှု စတင်လာခြင်း မရှိသေးပါဘူး။ ဘိုင်ယန်မြူးနစ်ကနေ ထွက်ခွာနိုင်တဲ့ မူဆီယာလာရဲ့ ဦးစားပေး အသင်းထဲမှာ လီဗာပူး မပါဝင်ဘူးလို့ ဂျာမာန် သတင်းတွေက ဆိုပါတယ်။ ၎င်းကို ရီးရဲလ်နဲ့ မန်စီးတီးကလည်း စိတ်ဝင်စားနေပါတယ်။ နွေတုန်းကပဲ လီဗာပူးအသင်းကို ရောက်ရှိလာတဲ့ အသက် ၁၆ နှစ်အရွယ် ခံစစ်မှူး Amara Nallo ဟာ ယူ-၂၁ အသင်းမှာ ခြေစွမ်းတောက်ပနေပြီး သတိပြုစရာ အနေအထားထိ တိုးတက်လာနေပါတယ်။",
"btext3": "    no  ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/103724102023--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/103724102023--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Oct  23 , 2023",
"htext":"လီဗာပူးအသင်း ပရီးမီးယားလိဂ်ဖလား စိန်ခေါ်နိုင်လောက်လား ဆွေးနွေးသွားခဲ့တဲ့ အလန်ရှီးယား",
"btext1":" ပရီးမီးယားလိဂ် ပွဲစဉ် ၉ အပြီးမှာ မန်စီးတီး၊ အာဆင်နယ်၊ လီဗာပူးတို့က ဇယားထိပ်တွေမှာ ရပ်တည်နေပါတယ်။ ဒီရာသီမှာ လီဗာပူးအသင်း ဘယ်လောက်ထိ အမြင့်ရောက်နိုင်မလားက ဆွေးနွေးစရာ ဖြစ်လာနေပါတယ်။ ခြေစွမ်း ကောင်းကောင်း မကောင်းကောင်း ဂိုးသွင်းနိုင်နေတဲ့ ဆာလာကြောင့်ပဲ Match of the Day က ” အခု ပရီးမီးယားလိဂ်ရဲ့ အကောင်းဆုံး ကစားသမားက ဆာလာလား?” လို့ ဆွေးနွေးဖို့ မေးခွန်းထုတ်ခဲ့တယ်။ အလန်ရှီးယားက ” ကျနော်ကို ခြေစွမ်း မကောင်းဘူး၊ ဂိုးတော့ရမယ် ဆိုရင် ကျနော်တော့ အပတ်တိုင်း ခြေစွမ်းမကောင်းတာကိုပဲ ယူမိမှာပဲ။ ကျနော် ဘယ်လို ကစားတယ်ဆိုတာကို ဂရုမစိုက်ပါဘူး။ ခြေစွမ်းကောင်းကောင်း ကစားချင်တာပေါ့ အဲ့တာက အမြဲမှ မဖြစ်နိုင်တာ ” လို့ ဆာလာဘက်က ထောက်ခံခဲ့တယ်။ မီဂါရစ်ချက်က ” သိပ်ကောင်းတဲ့ မေးခွန်းပါပဲ။ ကုန်ခဲ့တဲ့ နှစ်တွေမှာ ဂိုးတွေနဲ့ ပတ်သက်လာရင် ဆာလာက အမြဲတမ်း တည်ငြိမ်မှုရှိပါတယ်။ ကစားပုံမကောင်းရင်တောင် ခြေစွမ်း တည်ငြိမ်ပါတယ်။ ကျနော်က သူ့အမာခံ ပရိသတ်ပါ။ ကျနော်ကတော့ ဆာလာလို့ ပြောမှာပါ ” လို့ ဆိုခဲ့ပါတယ်။ ဆာလာလို အကောင်းဆုံး ကစားသမားကို ပိုင်ဆိုင်ထားတဲ့ လီဗာပူးက ပရီးမီးယားလိဂ်ဖလား အောင်မြင်နိုင်မလား မေးခွန်းကိုတော့ နယူးကာဆယ် တိုက်စစ်မှူးဟောင်း အလန်ရှီးယားက ထောက်ခံပါတယ်။",
"btext2":" ” လီဗာပူးက ပရီးမီးယားလိဂ်ဖလား အနိုင်ရနိုင်ပါတယ်။ သူတို့က အမြဲတမ်း ဂိုးသွင်းနိုင်တဲ့ အရည်အချင်းရှိတဲ့ အသင်း ဖြစ်ပါတယ်။ သွင်းဂိုးက သူတို့အတွက် ပြဿနာ မဟုတ်ဘဲ ခံစစ်ပိုင်းကိုပဲ နည်းနည်းလေး စိတ်ပူနေရတာပါ။ လီဗာပူးအသင်းမှာ ရော်ဘတ်ဆန် ဒဏ်ရာရနေတာ ရှိပြီး အဲ့တာကို သူတို့ ဖြေရှင်းရဖို့ လိုပါတယ်။ ကိုစတက် ဝင်လာပေမယ့် ခပ်မြန်မြန်ပဲ ထုတ်ခံလိုက်ရတယ်။ သူတို့ ခံစစ်က အားနည်းတယ်လို့ ထင်ပါတယ်။ ဒါပေမယ့် ခံစစ်မှာလည်း သူတို့ တိုးတက်လာတာတော့ ရှိပါတယ်။ ကျနော်ကတော့ လီဗာပူးအသင်းဟာ ဒီရာသီ ပရီးမီးယားလိဂ်ဖလားကို စိန်ခေါ်လာနိုင်မယ်လို့ ထင်ပါတယ် ” လို့ အလန်ရှီးယားက ပြောဆိုခဲ့တာ ဖြစ်ပါတယ်။",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/shear-lfc-top--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/shear-lfc-top--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Oct  23 , 2023",
"htext":"မာကာ အသင်းဖော်အဖြစ် တွဲကစားချင်တဲ့ ကွင်းလယ်လူကို ခြေစွမ်း စောင့်ကြည့်နေတဲ့ လီဗာပူး",
"btext1":" လီဗာပူးအသင်းဟာ အာဂျင်တီးနားကလပ် ဘိုကာဂျူနီယာ အသင်းမှ ကွင်းလယ်လူ Ezequiel Fernandez ကို စောင့်ကြည့်မှု လုပ်နေတယ်လို့ သိရပါတယ်။ ဖာနန်ဒက်စ်ဟာ ကွင်းလယ်ခံစစ်နေရာ အဓိက ကစားသူဖြစ်ပြီး သူ့ရဲ့ ခြေစွမ်း တိုးတက်မှုကို စောင့်ကြည့်ပေးဖို့ မာကာ ကိုယ်တိုင်က လီဗာပူးကို ထောက်ခံပေးထားခြင်းလို့ သိရတယ်။ အသက် ၂၁ နှစ်အရွယ် ကွင်းလယ်လူဟာ Copa Libertadores ဖိုင်နယ်ပွဲမှာ ဖလူမီနက်စ် အသင်းနဲ့ ယှဉ်ပြိုင်ရမှာဖြစ်ပါတယ်။ အဆိုပါပြိုင်ပွဲမှာ ဘရာဇီးကလပ်ရဲ့ အသက် ၂၂ နှစ်အရွယ် ကွင်းလယ်လူ အန်ဒရီဟာလည်း လီဗာပူးရဲ့ ပစ်မှတ်ထဲ ပါဝင်ထားပါတယ်။ ဖာနန်ဒက်စ်ကို လက်တလောမှာ စီးရီးအေကလပ် အေစီမီလန်နဲ့ ပေါ်တူဂီကလပ် ဘင်ဖီကာတို့ကလည်း ကင်းထောက်လွှတ်ကာ စောင့်ကြည့်နေပါတယ်။ ဘိုကာ အသင်းသားဟောင်းဖြစ်တဲ့ မာကာကတော့ ဖာနန်ဒက်စ်ဟာ ဘောလုံး လက်ခံယူဖို့ အမြဲတမ်း အသင်းရှိနေပြီး ခြေနှစ်ဘက်လုံးနဲ့ ကစားနိုင်သူဖြစ်သလို 5 Role နေရာကော အတွင်းလူ နေရာပါ ကစားနိုင်တယ်လို့ မှတ်ချက်ပေးထားဖူးပါတယ်။",
"btext2":"လက်ရှိ လီဗာပူးအသင်းမှာ 6 Role သမားစစ်စစ်အဖြစ် အန်ဒိုရှိနေပြီး နည်းပြကလော့ပ်ကတော့ မာကာကို အဆိုပါနေရာ သုံးနေတာပါ။ လီဗာပူးပရိသတ်တွေက ဘရို်က်တန်မှာ တောက်ပခဲ့တဲ့ တိုက်စစ်အားသန် ကွင်းလယ်လူ ပုံစံ မာကာကို မြင်လိုနေတာ ဖြစ်ပါတယ်။ မာကာဟာ အာဂျင်တီးနား အသင်းမှာလည်း 6 Role ကိုပဲ တာဝန်ယူနေသူဖြစ်ပြီး သူကိုယ်တိုင်ကတော့ နည်းပြကစားစေလိုတဲ့ ကွင်းလယ်နေရာကို ကစားသွားမယ်လို့ ထုတ်ပြောထားပါတယ်။ ",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/maca-dm-scout--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/maca-dm-scout--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

        {"ndate":"Oct  23 , 2023",
"htext":"ဘရိုက်တန် ၂-၂ လီဗာပူး ပွဲကပေးတဲ့ သင်ခန်းစာအကြောင်း ကောက်နှုတ်မှုတွေ ရှိလာ",
"btext1":" နိုင်ငံတကာသီတင်းပတ် မတိုင်ခင် ဘရိုက်တန် ၂-၂ လီဗာပူး ပွဲစဉ်ဟာ သရေပွဲအဖြစ် ပြီးဆုံးခဲ့ပေမယ့် နည်းစနစ်ပိုင်း လေ့လာသူတွေကြားမှာတော့ ဗီဒီယိုဖိုင်ဖြင့် ကောက်နှုတ် မှတ်သားရတဲ့ အနေအထားအချို့ ရှိလာနေပါတယ်။ တယ်လီဂရပ်က ဖော်ပြရာမှာတော့ ဘောလုံးပွဲတွေရဲ့ တစ်ဦးချင်းဆိုင်ရာ ထိပ်တိုက် ရင်ဆိုင်မှုတွေကို လေ့လာသူတွေဟာ ကွင်းလယ်ပိုင်း ဖိအားပေးမှုတွေရဲ့ သက်ရောက်မှုကို အဆိုပါပွဲကနေ သင်ယူမှုအချို့ လုပ်ခဲ့ကြတယ်လို့ သိရပါတယ်။ ပုံမှန်အားဖြင့်တော့ ဒီလို တစ်ဦးချင်း ထိပ်တိုက် ယှဉ်ပြိုင်မှုတွေဟာ တောင်ပံသမားတွေက အစွန်လူတွေကို ကျော်ဖြတ်တဲ့ အပိုင်းမှာပဲ သိသိသာသာ သက်ရောက်မှု ရှိခဲ့တာပါ။ ဥပမာအားဖြင့် အဲဗာတန်ပွဲမှာ ဒီယက်ဇ်က အက်ရှလေယန်းကို သိသိသာသာ အသာစီးယူနိုင်ရာက ပြိုင်ဘက်ကို နှစ်ဝါ တစ်နီဖြင့် ထွက်စေခဲ့ခြင်းနဲ့ ဆာလာဟာ တောင်ပံတွေမှာ မန်ကိုလန်ကိုကို ကျော်ဖြတ်ဖို့ ရှုံးနိမ့်ခြင်းကြောင့် လီဗာပူး တိုက်စစ် အသက်မဲ့ခဲ့ခြင်းလို တစ်ဦးချင်း ယှဉ်ပြိုင်မှုတွေ ဖြစ်ပါတယ်။ ",
"btext2":"ဘရိုက်တန်ပွဲမှာတော့ ကွင်းလယ် ဧရိယာအတွင်း တိုက်စစ်သမားတွေက ကစားကွက် တည်ဆောက်မှု ကောင်းတဲ့ ပြိုင်ဘက် ခံစစ်သမားနဲ့ ဂိုးသမားကို ဖိအားပေးခြင်းဟာ အစွန်ပိုင်း ထိပ်တိုက်တွေ့မှုလို ပွဲအခြေအနေအပေါ် သက်ရောက်မှု ကြီးမားတဲ့ ဖြစ်ရပ်တွေကို ဖြစ်စေခဲ့ပါတယ်။ ဘောလုံးပိုင်ဆိုင်မှုကို ရဖို့ ကိုယ့်နည်းကိုယ့်ဟန်ဖြင့် ကြိုးစားတဲ့ ကလပ်နှစ်သင်း ယှဉ်ပြိုင်ချိန်မှာ ခံစစ်ကနေ ဘောလုံးမထုတ်နိုင်အောင် ဘယ်လို နှောက်ယှက်ကြမလဲ သင်ကြားမှုအတွက် ဘရိုက်တန် vs လီဗာပူးပွဲကနေ ဗီဒီယိုဖိုင်တွေ ထုတ်နှုတ်မှုတွေ ရှိလာခဲ့တာ ဖြစ်ပါတယ်။ ပရီးမီးယားလိဂ် ၉ ပွဲကစားပြီးချိန်မှာ လီဗာပူးအသင်းဟာ ချယ်ဆီး၊ နယူးကာဆယ်၊ အက်စတွန်ဗီလာ၊ စပါး၊ ဘရို်က်တန် အပါအဝင် အသင်းကောင်း အများအပြားဖြင့် ထိပ်တိုက်တွေ့ထားခဲ့ပြီး အမှတ်ပေးဇယား အဆင့် ၃ နေရာမှာ ရှိနေတာပဲ ဖြစ်ပါတယ်။ ",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/brighton-vs-lfc-22-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/brighton-vs-lfc-22-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Oct  23 , 2023",
"htext":"ကြီး ၆ ကြီးထဲ တိုက်စစ်အကောင်းဆုံး အသင်း၊ ယူရိုပါလိဂ်ပွဲမှာ ပြန်ကစားနိုင်မယ့် ကာတစ်ဂျုံးနဲ့ နံနက်ခင်း လီဗာပူး သတင်းများ",
"btext1":" မနေ့က ဘင်ဖီကာနဲ့ ၁-၁ သရေကျခဲ့တဲ့ Premier League International Cup ရဲ့ လူစာရင်းမှာ ကွမ်းဆက်၊ ချမ်ဘာ၊ မက်ကော်နယ်တို့ ပါဝင်သွားပါတယ်။ ဒဏ်ရာကြောင့် အနားယူနေရတဲ့ ကိတ်ဂေါ်ဒန်ဟာ ၁၉ လကြာအပြီး မနေ့က ဘင်ဖီကာနဲ့ပွဲမှာ ပြန်ပြီး ပွဲထွက်နိုင်ခဲ့ပါတယ်။ အဲဗာတန်ပွဲဟာ ဟာဗေးဟာ ဘောလုံးပေးမှု ၁၀၀% အောင်မြင်ခဲ့ပြီး ဘောလုံးပြန်ဆယ်မှု ၅ ကြိမ် ရှိခဲ့ပါတယ်။ ဟာဗေးဟာ ဒီရာသီ လူစားဝင် ကစားချိန်တွေမှာ အတော်လေး ခြေစွမ်းပြနိုင်ပါတယ်။ မိုဆာလာဟာ သိပ်ကောင်းတဲ့ ကစားသမားဖြစ်ပြီး သူ့လိုလူက အသင်းဖော်အဖြစ် ရှိနေတာ အရမ်းကျေနပ်တယ်လို့ အယ်လီဆန်က ထုတ်ပြောလာပါတယ်။ အဲဗာတန်ပွဲမှာ ဗန်ဒိုက်ဟာ အမြင့်ဘော ၁၇ ကြိမ် ယှဉ်ပြိုင်ရာမှာ ၁၅ ကြိမ်ထိ အောင်မြင်ခဲ့ပါတယ်။ ဗန်ဒိုက်ဟာ လီဗာပူးခံစစ်မှာ စွမ်းဆောင်ရည် အတည်ငြိမ်ဆုံးနဲ့ အရေးပါဆုံး ကစားသမားဖြစ်နေဆဲဖြစ်ပါတယ်။",
"btext2":" ဒီရာသီ ကြီး ၆ ကြီးကလပ်တွေထဲမှာ တိုက်စစ်အကောင်းဆုံးက လီဗာပူးအသင်းဖြစ်ကာ မန်စီးတီးထက်တောင် သွင်းဂိုး ၁ ဂိုး ပိုများပါတယ်။ သို့ပေမယ့်လို့ ပရီးမီးယားလိဂ်မှာ လီဗာပူး (၂၀ ဂိုး) ထက် ပိုသွင်းထားနိုင်တဲ့ ကလပ် ၃ သင်းထိ ရှိနေပါတယ်။ လီဗာပူး ယူ-၁၈ အသင်းက ဖူလ်ဟမ် ယူ-၁၈ ကို ၃-၅ ရလဒ်ဖြင့် အရေးနိမ့်တဲ့ပွဲမှာ ၁၇ နှစ်အရွယ် လူငယ်ကွင်းလယ်လူ နိုင်ယွန်နီဟာ သွင်းဂိုး ၁ ဂိုးထပ်ရခဲ့ပါတယ်။ ဒီနှစ်တွေအတွင်း အန်ဖီးကွင်းမှာ ပရိသတ် အားပေးမှုတွေ တိတ်ဆိတ်လာခြင်းကို သတိထားမိလာကြပါတယ်။ ပွဲကြီးတွေမှာ မသိသာပေမယ့်လို့ ပွဲငယ်တွေမှာ ပရိသတ်တွေရဲ့ အားပေးမှုဟာ အတော်လေး ငြိမ်သက်နေတာပါ။",
"btext3": "   လီဗာပူးနည်းပြအဖွဲ့ဟာ ဒီရာသီ ကစားကွက် ကျစ်လစ်မှုပိုင်းကို ဂရုစိုက်နေပြီး အဲဗာတန်အသင်း တစ်ယောက်လျော့သွားချိန် ဒီယက်ဇ်၊ ဂျိုတာ၊ ဒါဝင်၊ ဆာလာတို့ဖြင့် တိုက်စစ်ကို ၄ ဦး ထားဖို့ထက် ဒီယက်ဇ်ကို ဘယ်အစွန်လူ နေရာပို့ကာ တိုက်စစ်တန်း ၃ ဦးပဲ ထားကစားခဲ့ပါတယ်။ ကြာသပတေးနေ့ည ယူရိုပါလိဂ်ပွဲစဉ်မှာ ကာတစ်ဂျုံး ပြန်ကစားနိုင်မှာဖြစ်ပြီး ဒူးဒဏ်ရာ ၁၂ ချက် ချုပ်ထားရမှုကနေ သက်သာလာလို့ လေ့ကျင့်ရေး ပြန်ဝင်နေတဲ့ ကလယ်ဟာ ပွဲထွက်လာနိုင်ပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/103123102023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/103123102023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Oct  22 , 2023",
"htext":"အဲဗာတန်ပွဲမှာ ဒီယက်ဇ်ကို ဘယ်အစွန်လူအဖြစ် ကစားခိုင်းခဲ့တဲ့ အိုင်ဒီယာအကြောင်း ကလော့ပ် ရှင်းပြလာ",
"btext1":" အဲဗာတန်ပွဲမှာ ပင်နယ်တီ ရခဲ့စဉ် လီဗာပူး ကစားသမားတွေဖြစ်တဲ့ ဆိုဘိုစလိုင်နဲ့ ဗန်ဒိုက်တို့ဟာ ဆာလာ အေးအေးဆေးဆေး ကန်သွင်းနိုင်ဖို့ တာဝန် ကိုယ်စီ ယူခဲ့ကြပါတယ်။ ပြိုင်ဘက်တွေ စိတ်အနှောက်အယှက် မပေးနိုင်အောင် ဗန်ဒိုက်က ပင်နယ်တီနေရာကို ကာကွယ်ထားခဲ့ပြီး ဆိုဘိုက ဘောလုံးကို ယူထားကာ အသင်းဖော်အတွက် ကြိုတင် ကာကွယ်မှု လုပ်ခဲ့ကြတာပါ။ “ အနောက်ကနေ မြင်လိုက်ရတဲ့ အခြေအနေအရ ဒါဟာ ပင်နယ်တီပဲဆိုတာ ကျနော်တော့ ၉၅% သေချာခဲ့ပါတယ်။ ဒါကြောင့် ဘယ်သူမှ လာယူလို့ မရအောင် ဘောလုံးကို ကိုင်ပြီး စောင့်နေခဲ့တယ်။ ဗာဂျယ်ကလည်း အနားက ပင်နယ်တီ ကန်ရမယ့် နေရာကို ရပ်ပြီး ကာကွယ်ပေးနေခဲ့ပါတယ်။ ကျနော်တို့က ပူးပေါင်းလုပ်ဆောင်ရတဲ့ အသင်းဖြစ်ပါတယ် ” လို့ ဆိုဘိုစလိုင်က ထုတ်ပြောခဲ့ပါတယ်။",
"btext2":"အဲ့ပင်နယ်တီဟာ ဘယ်ခြမ်းက ဒီယက်ဇ်ရဲ့ ဖြတ်တင်ဘောကနေ ရခဲ့တာပါ။ အဲဗာတန်ပွဲမှာ ဒီယက်ဇ်ဟာ အစွန်တာဝန်ကိုပါ တွဲယူခဲ့ကြောင်း ပရိသတ်တွေ သတိထားမိခဲ့ကြတယ်။ ဒါပေမယ့်လို့ ဒီယက်ဇ်ကို နေရာချခဲ့တာဟာ အဲ့ထက်ကို နောက်ပိုရောက်တဲ့ ဘယ်အစွန်နေရာ ဖြစ်ပါတယ်လို့ ကလော့ပ်က ထုတ်ပြောခဲ့ပါတယ်။ ဘာလို့ ဒီယက်ဇ်ကို ဘယ်အစွန်လူအဖြစ် သုံးခဲ့လဲဆိုတာကို ကလော့ပ်က ရှင်းပြရာမှာ ” တိုက်စစ်သမား တစ်ယောက်မှ မထုတ်ဘဲ နောက်ထပ် တိုက်စစ်သမား ထည့်လို့ မရပါဘူး? နည်းနည်းတော့ ပြောင်းလဲရမှာပေါ့။ ဒါကြောင့် လူချိုကို ဘယ်အစွန်လူအဖြစ် ကစားခိုင်းခဲ့တာပါ။ ",
"btext3": "  ဘယ်ခြမ်းကနေ ခြိမ်းခြောက်ဖို့ အဲဗာတန်မှာ တောင်ပံသမား မရှိပါဘူး။ ဒီတော့ ဒီယက်ဇ်ကို ဘယ်အစွန်ကနေ တိုက်စစ်ကစားခိုင်းဖို့ ဖြစ်နိုင်တယ်လို့ မြင်ခဲ့တယ်။ အဲ့ကနေပဲ သူက ပင်နယ်တီရမယ့် ဖြတ်တင်ဘောကို လုပ်ခဲ့ပါတယ်။ သူ့ကို ဘယ်အစွန်လူအဖြစ် ကစားစေခဲ့တဲ့ အိုင်ဒီယာက သိပ်တော့ မဆိုးလှပါဘူး ” လို့ ဖြစ်ပါတယ်။ နောက်ပိုင်းမှာတော့ ဂိုးမက်စ် ဝင်လာခြင်းနဲ့အတူ သူကပဲ ဘယ်အစွန်လူ နေရာကို လက်လွဲ တာဝန်ယူသွားခဲ့တာပဲ ဖြစ်ပါတယ်။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/200422102023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/salah-everton-20.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Oct  22 , 2023",
"htext":"မျက်လုံးတောင် ပြူးသွားစေမယ့် ဒါဝင်ရဲ့ ဒီရာသီ ပရီးမီးယားလိဂ် အံ့ဖွယ် မှတ်တမ်း အချက်အလက် ထွက်ပေါ်လာ",
"btext1":" ဒါဝင် နူးညက်စ်ဟာ လီဗာပူး ကစားသမားဘဝ စတင် အထိုင်ကျလာနေဟန် ရှိကာ အသင်းရဲ့ ရလဒ်တွေမှာ သူ့ရဲ့ သက်ရောက်မှုက ကြီးမားလာနေပါပြီ။ မနှစ်ကရာသီ ပြိုင်ပွဲစုံ ၄၁ ပွဲ ကစားပြီး သွင်းဂိုး ၁၄ ဂိုး သွင်းယူခဲ့တဲ့ ဒါဝင်ဟာ ဒီရာသီမှာ ပုံမှန် ပွဲကစားခွင့်တော့ မရသေးပါဘူး။ လက်ရှိ ပရီးမီးယားလိဂ် ၉ ပွဲ ကစားပြီးချိန်မှာ သူဟာ ၃ ပွဲပဲ ပွဲထွက်လူစာရင်းကနေ ပါဝင်ခွင့်ရထားပါတယ်။ ဒီရာသီ ပွဲကစားချိန် မိနစ် ၃၀၀ အထက် ကစားထားတဲ့ ကစားသမားတွေ အတွင်းမှာ မိနစ် ၉၀ ကစားပြီး ဂိုးထောက်ပံ့မှုနဲ့ သွင်းဂိုး ပြုလုပ်နိုင်တဲ့ တိုက်စစ်သမားတွေအတွင်း ဒါဝင်က ထိပ်ဆုံးက ရှိနေပါတယ်။",
"btext2":"ဒီရာသီ ပျှမ်းမျှ မိနစ် ၉၀ တိုင်းမှာ ဒါဝင်ထံက သွင်းဂိုးနဲ့ ဂိုးထောက်ပံ့မှု နှစ်ခုပေါင်း ၁.၅၈ ထိ မျှော်လင့်လို့ရနေတယ်။ ဒါဟာ ဒုတိယနေရာက ကော်လမ် ဝဲလ်ဆန် (၁.၃၅)၊ ဆာလာ (၁.၂၈) နဲ့ ဟာလန်း (၁.၁၂) တို့ထက်တောင် သာလွန်နေတဲ့ အချက်အလက် ဖြစ်ပါတယ်။ ဒီရာသီ ပြိုင်ပွဲစုံ ၁၁ ပွဲမှာ ကိုယ်တိုင် ၄ ဂိုး သွင်းပြီး ဂိုးထောက်ပံ့မှု ၄ ကြိမ် လုပ်ထားတဲ့ ဒါဝင်ဟာ နယူးကာဆယ်ပွဲမှာ အနိုင် ၃ မှတ် ရစေခဲ့သူ ဖြစ်ပါတယ်။ အဲဗာတန်ပွဲမှာလည်း အနိုင် သေချာစေမယ့် ဆာလာရဲ့ သွင်းဂိုးဟာ ဒါဝင်ရဲ့ အကွက်မြင်မြင် ပေးမှုကနေ ရရှိခဲ့တာပါ။ ရာသီသစ် စတင်လာကတည်းက ဒါဝင် နူးညက်စ်ထံကနေ ပိုမို ရင့်ကျက်လာတဲ့ ခြေစွမ်းမျိုးတွေ မြင်လာရပြီး တိုက်စစ်ဇုန်မှာ တွဲကစားပုံတွေ ပိုကောင်းလာပါတယ်။ ဒါပေမယ့်လို့ တိုက်စစ်သမားတိုင်းရဲ့ အဓိက စိန်ခေါ်မှုတွေဖြစ်တဲ့ ပုံမှန် ပွဲထွက်ခွင့်ရရေး၊ အဆုံးသတ်ပိုင်း ပိုကောင်းရေးတို့ လိုအပ်နေသေးသလို ကြံ့ခိုင်မှုပိုင်း ဂရုစိုက်ဖို့ပါ လိုအပ်မှာ ဖြစ်ပါတယ်။ ",
"btext3": "   အခုကစလို့ နိုဝင်ဘာလ နိုင်ငံတကာသီတင်းပတ် အပြီး မန်စီးတီးနဲ့ ယှဉ်ပြိုင်ရမယ့် ပရီးမီးယားလိဂ်ပွဲစဉ် မတိုင်ခင်မှာ အသင်းက ၆ ပွဲဆက်တိုက် ပွဲချောင်နေပါတယ်။ ဒါကို အခွင့်အရေးအဖြစ် ဒါဝင်ထံက ပိုကောင်းတဲ့ စွမ်းဆောင်ရည်နဲ့ သွင်းဂိုးတွေ မြင်ရဖို့ မျှော်လင့်မိတာ ဖြစ်ပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/derwin-salah-90-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/derwin-salah-90-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Oct  22 , 2023",
"htext":"ဘယ်ခြမ်း စောင့်ကြည့်မှု၊ ရုန်းကန်ရဆဲ ၁၂:၃၀ ပွဲစဉ်၊ မှန်ကန်တဲ့ ဆုံးဖြတ်ချက်တွေ လုပ်ခဲ့တဲ့ နည်းပြကလော့ပ်နဲ့ စကားပြောစရာများ",
"btext1":" ဂိုးသွင်းဆဲ ဆာလာ အဲဗာတန်ရဲ့ ခံစစ်ကို ခပ်နိမ့်နိမ့်ထားပြီး ပိတ်ဆို့ထားမှုကို ဖောက်ထွက်ဖို့ လီဗာပူးအသင်း ရုန်းကန်ခဲ့ရပါတယ်။ ဒီယက်ဇ်ရဲ့ ပါးနပ်တဲ့ ကိုင်တွယ်ပုံကြောင့် အက်ရှလေယန်း အထုတ်ခံခဲ့ရတယ်။ ရလာတဲ့ အခွင့်အရေးကို ဆာလာက အမှားမခံဘဲ အဆုံးသတ်ပေးခဲ့ပါတယ်။ ဒီပွဲမှာ ဆာလာဟာ အဲဗာတန် အစွန်လူရဲ့ ထိန်းချုပ်မှုအောက် ရောက်နေခဲ့ကာ တစ်ဦးချင်း ကျော်ဖြတ်ပုံတွေ လိုအပ်ချက် များခဲ့ပါတယ်။ အဆုံးသတ်ပိုင်းအတွင်း ပါးနပ်မှုနဲ့ ကောင်တာတွေမှာ နေရာယူ မှန်ကန်ခြင်းတွေကြောင့် သူ့ရဲ့ ဒီရာသီ ၆ ဂိုးနဲ့ ၇ ဂိုးမြောက် သွင်းဂိုးတွေ ရခဲ့ပါတယ်။ စောင့်ကြည့်ခဲ့ရတဲ့ ဘယ်ခြမ်း ရော်ဘတ်ဆန် ဒဏ်ရာရခြင်းနဲ့အတူ ဘယ်အစွန်လူနေရာ ကိုစတက် ပွဲထွက်ခဲ့ပြီး ဘယ်ခြမ်းဟာ အတော်လေး အာရုံစိုက်ခံရတဲ့ နေရာ ဖြစ်ခဲ့ပါတယ်။ သို့ပေမယ့်လို့ ကိုစတက်ဟာ ချွန်ထွက်နေတဲ့ ခြေစွမ်းမျိုးတော့ ပြသနိုင်ခဲ့ခြင်း မရှိပါဘူး။",
"btext2":" စနစ်သစ်ကို ပြောင်းလဲခဲ့ပြီးတည်းက ဘယ်ခြမ်းဟာ လီဗာပူးရဲ့ အတည်ငြိမ်ဆုံး နေရာ ဖြစ်ခဲ့ကာ ရိုဘို၊ ကာတစ်ဂျုံးနဲ့ ဒီယက်ဇ် အတွဲကို ဆက်တိုက် မြင်ခဲ့ရတာပါ။ အဲဗာတန်ပွဲမှာတော့ ကိုစတက်နဲ့ ဂရာဗင်ဘက်ချ်တို့ တွဲထွက်လာခဲ့ရာ ဂရိသားထံက အမှားတွေ မကြာခဏ မြင်ခဲ့ရပါတယ်။ လီဗာပူးရဲ့ ပွဲစဉ်ဇယားအရ နောက်ထပ် ၅ ပွဲလောက်ဟာ ပွဲချောင်နေတယ်လို့ ဆိုနိုင်ပါတယ်။ နည်းပြကလော့ပ်က ဘယ်အစွန်နေရာမှာ ကိုစတက်၊ ကွမ်းဆက်၊ ဂိုးမက်စ်တို့ကို အလှည့်ကျ စမ်းသုံးနိုင်ပြီး ဘယ်ခြမ်း တိုးတက်မှုတွေ မြင်ရဖို့ မျှော်လင့်ပါတယ်။ ရုန်းကန်ရဆဲ ၁၂:၃၀ ပွဲစဉ် နိုင်ငံတကာ သီတင်းပတ်အပြီး စနေအစောပွဲတွေဟာ အရမ်း ရုန်းကန်ရတာကို ဘောလုံးပရိသတ်တိုင်း သိကြပါတယ်။ သို့ပေမယ့် လူသိနည်းတာကတော့ အဲ့အချိန် ကစားရတဲ့ ပွဲ အများစုဟာ လီဗာပူးအသင်း ပွဲတွေ ဖြစ်နေတာပါပဲ။ ၂၀၂၃-၂၀၂၄ ဘောလုံးရာသီရဲ့ နိုင်ငံတကာ သီတင်းပတ်အပြီး ၁၂:၃၀ ပွဲစဉ် ၃ ပွဲဆက်တိုက် လီဗာပူးကို ပေးထားပါတယ်။ ၁၂:၃၀ ပွဲစဉ်တွေ ရုန်းကန်ရခြင်းရဲ့ ပထမအချက်က နိုင်ငံတကာ သီတင်းပတ်က ပြန်လာစမို့ ကစားသမားတွေ ပွဲပန်းနေတတ်ခြင်း ဖြစ်ပါတယ်။ ဒုတိယအချက်ကတော့ သူတို့ဟာ သက်ဆိုင်ရာ လက်ရွေးစင်တွေမှာ မတူညီတဲ့ စနစ်တွေဖြင့် ကစားခဲ့အပြီး ကလပ်အဆင့် ပြန်တွဲဘက်ရချိန်မှာ ချိန်သားမကိုက်တာမျိုး ဖြစ်တတ်ခြင်းပါပဲ။ စနေအစောပွဲမှာ အသင်းကြီးနဲ့ အသင်းငယ် ထိပ်တိုက်တွေ့ရင် အသင်းငယ်အတွက် တစ်ပန်းသာပါတယ်။ အသင်းကြီးတွေဟာ လက်ရွေးစင် ကစားသမား ပိုများများကို စေလွှတ်ရပြီး အသင်းငယ်တွေကတော့ အနားရ ကစားသမား ပိုရတာမို့ ဒီပွဲအတွက် အင်အားပြည့်နေလေ့ ရှိပါတယ်။ အဲဗာတန်ပွဲမှာ လီဗာပူး ရုန်းကန်ရပေမယ့် ဒါက အိမ်ကွင်းမို့ သက်သာခဲ့ခြင်းဖြစ်ကာ နိုဝင်ဘာလမှာဆိုရင် ၁၂:၃၀ ပွဲကိုပဲ မန်စီးတီးကွင်းထံ သွားရောက် ယှဉ်ပြိုင်ရပါမယ်။ စိတ်မရှည်ခြင်းလား နည်းဗျူဟာ အစိတ်အပိုင်းလား အဲဗာတန်ပွဲမှာ မိနစ် ၆၀ အတွင်း လီဗာပူးအသင်းဟာ အဲဗာတန် ဂိုးပေါက်ကို ၁၅ ကြိမ် ကန်ထည့်ခဲ့ပါတယ်။ ဂိုးပေါက်တည့်မှုက ၁ ကြိမ်ပဲ ရှိပြီး ပစ်ဖိုဒ့်က အရမ်းကြီး လုပ်ပြနေရတာ မရှိခဲ့ပါဘူး။ ခပ်ဝေးဝေး အနေအထားကနေ ဆိုဘိုစလိုင်နဲ့ ထရန့်တို့က အဝေးကန်ချက်တွေ မကြာခဏ လုပ်ခဲ့ကြပြီ ဒီယက်ဇ်နဲ့ ဟာဗေးတို့ကလည်း ဒုတိယပိုင်းတွေမှာ အဝေးကနေ လှမ်းကန်ခဲ့ကြပါတယ်။ မဖြစ်နိုင်လောက်အောင် ဆိုးရွားတဲ့ ကန်ချက်တွေ မဟုတ်ပေမယ့် သွင်းဂိုးတော့ မဖြစ်ခဲ့ပါဘူး။ ၁၀ ယောက်ကျန် အဲဗာတန်က ခံစစ်ကို ပိတ်ပြီး ကစားရာမှာ အသင်းဟာ တောင်ပံတွေကို စိုးမိုးနိုင်ခဲ့တယ်။ သို့ပေမယ့် ဘောလုံးပိုင်ဆိုင်ထားချိန် လုံလောက်အောင် မြန်ဆန်စွာ ကစားနိုင်ခြင်း မရှိတာ ပြိုင်ဘက် ဧရိယာအတွင်း ပေးချက်တွေ မလုပ်နိုင်ရာက ဆာလာရဲ့ ဒုတိယဂိုးရဖို့ ကောင်တာ အခြေအနေကို ပြန်စောင့်ခဲ့ရပါတယ်။ ထရန့်၊ ကိုစတက်၊ ဆိုဘိုတို့ရဲ့ ဖြတ်တင်ဘောတွေကော ထောင့်ကန်ဘောတွေပါ အတော်လေး အလုပ်မဖြစ်ခဲ့ဘဲ အဲဗာတန်ရဲ့ ဆုံးဖြတ်ချက် ညံ့ဖျင်းမှုကြောင့် ရလာတဲ့ ပင်နယ်တီ၊ အနီကဒ်တွေက အသင်းနိုင်ဖို့ အခွင့်အရေး ဖြစ်စေခဲ့ပါတယ်။",
"btext3": "   ကလော့ပ်ရဲ့ မှန်ကန်တဲ့ လူစားလဲမှု ဟာဗေး၊ ဒါဝင်တို့ကို လူစားလဲစေတဲ့ နည်းပြရဲ့ ဆုံးဖြတ်ချက်ဟာ ပွဲအခြေအနေကို သက်ရောက်စေခဲ့ပါတယ်။ အသင်းရဲ့ ဖန်တီးနိုင်စွမ်းကော အင်ပြည့်အားပြည့် ကစားနိုင်ခြင်းမှာပါ ထိရောက်မှု ရှိလာခဲ့တယ်။ ဟာဗေးဟာ လူစားဝင်လာချိန်တွေမှာ တော်တော်လေး ကောင်းမွန်မှုရှိပေမယ့် ပြီးခဲ့တဲ့ ဘရိုက်တန်ပွဲတုန်းက သူ့ကို ပွဲထွက်လူစာရင်းကနေ ထည့်ချိန်မှာ ပုံမှန်အောက် ခြေစွမ်းမျိုးပဲ ရှိခဲ့ပါတယ်။ ဒါဝင်ကတော့ ဆာလာ သွင်းဂိုးအတွက် ဖန်တီးပေးတဲ့ အကြိမ်ကလွဲရင် အများကြီး မလုပ်ပြနိုင်ခဲ့ဘူး။ သို့ပေမယ့် သူ့ရဲ့ တိုက်ရိုက် တိုးအားဟာ အဲဗာတန်ကို ဒုက္ခများစေခဲ့ပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/114522102023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/salah-everton-20.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2023/10/kosta-lb-lfc.jpg",
"video":"no"
 },

         {"ndate":"Oct  22 , 2023",
"htext":"ကံကောင်းခဲ့ကြောင်း ကလော့ပ်ရဲ့ မှတ်ချက်၊ ဆာလာအတွက် သီးသန့် ဒါဝင်၊ ၃ ပွဲဆက် ပွဲချောင်နေခြင်းနဲ့ နံနက်ခင်း လီဗာပူးသတင်းတိုများ",
"btext1":"မနေ့က လီဗာပူး ၂-၀ အဲဗာတန် ပွဲအပြီးမှာ မန်စီးတီးက ဘရိုက်တန်ကို အနိုင်ရပြီး အာဆင်နယ်က ချယ်ဆီးနဲ့ သရေကျခဲ့တာကြောင့် လီဗာပူးအသင်း အမှတ်ပေးဇယား အဆင့် ၃ နေရာကို ၁ မှတ်အကွာဖြင့် ဆင်းပေးခဲ့ရပါတယ်။ အယ်လီဆန်ဟာ ၂၀၂၃ ခုနှစ်အတွင်း ပရီးမီးယားလိဂ်မှာ clean sheet အများဆုံးရတဲ့ ဂိုးသမားဖြစ်လာပါတယ်။ (၁၂ ပွဲ) ဒါဝင် နူးညက်စ်ဟာ လီဗာပူးကစားသမားဘဝ ဂိုးထောက်ပံ့မှု ၈ ကြိမ် လုပ်ထားခဲ့ပြီး အားလုံးက ဆာလာအတွက် ဖြစ်ပါတယ်။ ဘရိုက်တန်ပွဲက ဒါဝင်နည်းတူ အဲဗာတန်ပွဲမှာ ဆိုဘိုကလည်း ပင်နယ်တီ ဖြစ်ရပ်အတွင်း ဘောလုံးကို ယူထားခဲ့ကာ သူတို့ ဒီလိုလုပ်တာဟာ ဆာလာကို ပြိုင်ဘက်ရဲ့ ထိုးနှက်ခြင်း မခံရဖို့ အသင်းအနေနဲ့ ကာကွယ်ပေးနိုင်အောင်လို့ ဖြစ်ကြောင်း ဆိုဘိုက ထုတ်ပြောပါတယ်။ အဲဗာတန်ပွဲမှာ ကိုနတေး နှစ်ဝါ တစ်နီ မဖြစ်ခဲ့တာ ကံကောင်းတယ်လို့ နည်းပြကလော့ပ်က ဝန်ခံလိုက်ပြီး သူ့ကို လူစားလဲကာ ခံစစ်ကို ကျစ်ကျစ်လစ်လစ် ဖြစ်အောင် ပြန်တည်ဆောက်နိုင်ခဲ့ကြောင်း ထုတ်ပြောလာပါတယ်။ ",
"btext2":" ဒီရာသီမှာ ယာဂင်ကလော့ပ်ရဲ့ လူစားလဲမှုတွေဟာ အတော်လေး မှန်ကန်တာကို ပရိသတ်တွေ သတိပြုမိနေပါတယ်။ အကယ်လို့ ဘရိုက်တန်ပွဲမှာ ဂျိုတာ ဒါမှမဟုတ် ဂက်ပိုတို့ကို သုံးခွင့်ရခဲ့ရင် ၂-၂ ရလဒ်ဆိုတာထက် အနိုင်ရခဲ့နိုင်တာလို့ ပရိသတ်တွေက မှတ်ချက်ပေးနေပါတယ်။ မာကာဟာ လက်ရှိ ကစားနေတဲ့ 6 Role မှာ ပျော်ရဲ့လား မသေချာပေမယ့်လို့ သူဟာ နေရာစုံမှာ ကစားနိုင်စွမ်းရှိကြောင်း ဗန်ဒိုက်က မှတ်ချက်ပေးပါတယ်။ ကိုနတေးကို ထုတ်ပယ်ခြင်း မရှိတဲ့ ဖြစ်ရပ်ကို အဲဗာတန်ပရိသတ်တွေ အတော်လေး ဒေါပွနေပြီး ပွဲကို ပြန်ကန်ချင်တယ်လို့ ရွဲ့စောင်းဟာ ဆန္ဒ ထုတ်ဖော်နေကြပါတယ်။ လီဗာပူးအသင်းရဲ့ လာမယ့် ပရီးမီးယားလိဂ် ၃ ပွဲကတော့ နော်တင်ဟမ် ဖောရက်စ် (အိမ်ကွင်း)၊ လူတန် (အဝေးကွင်း)၊ ဘရန့်ဖိုဒ့် (အိမ်ကွင်း) တို့ဖြစ်ပါတယ်။",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/103022102023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/103022102023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Oct  21 , 2023",
"htext":"အန်းဖီးမှာ မာဆေးဆိုဒ် ဒါဘီ ဆိုတော့ဗျာ ထင်ထားတာထက်ကို အများကြီး ပိုမိုက်တာ မြင်ရတော့တာပဲ – ဆိုဘို",
"btext1":" ဒီကနေ့ မာဆေးဆိုဒ် ဒါဘီပွဲဟာ မာကာ၊ ဆိုဘို၊ ဂရာဗင်ဘက်ချ်တို့အတွက် သူတို့ရဲ့ လီဗာပူး ကစားသမားဘဝ ပထမဆုံးသော ဒါဘီပွဲစဉ် ဖြစ်ပါတယ်။ ကွင်းလယ်လူတွေထံက အကောင်းမြင်စရာတွေ ရှိခဲ့သလို နိုင်ငံတကာသီတင်းပတ် အပြီး အိမ်ကွင်း ပရိသတ်တွေရှေ့မှာ နိုင်ပွဲရဲ့ အရသာကို ပြန်ရရှိခဲ့ပါတယ်။ ဆိုဘိုကတော့ ဒီခံစားချက်က သိပ်ကို ကောင်းတယ်လို့ ဝေမျှလာခဲ့ပါတယ်။ ” ပွဲကတော့ သိပ်ကောင်းတာပေါ့ဗျာ။ အန်းဖီးမှာ ကစားရတယ် ဆိုတာ တကယ်ကို ထူးရှယ်ပါပဲ။ အဲဗာတန် ကို ရင်ဆိုင် ကစားရတယ် ဆိုတာ ဒါဘီပွဲပဲ။ ဒီတော့ ဖီလင်က ပိုကောင်းတာပေါ့။ ဒီနေ့ ပွဲမှာ ကွင်းထဲက အားပေးမှု အတော် ကောင်းမယ်လို့ မျှော်လင့်ထားပြီးသားပါ။ ဒါပေမယ့် ထင်ထားတာထက်ကို အားပေးသံတွေက ပိုပြီး ကျယ်လောင်နေခဲ့တယ်။ ကျွန်တော် ကွင်းတွေ အများကြီးမှာ ကစားဖူးပါတယ်။ ဒါပေမယ့် ဒီကွင်းကတော့ အကောင်းဆုံးတွေထဲက တစ်ခုပဲ။ အန်းဖီးကွင်းထဲက အားပေးမှုတွေ အကြောင်း ပြောပြတဲ့ ကစားသမားတွေထဲမှာ ထရန့်လည်း ပါပါတယ်။ ဘယ်လို ဖြစ်မလဲ ကျွန်တော်ကလည်း ကြို",
"btext2":"ဒီကနေ့ မာဆေးဆိုဒ် ဒါဘီပွဲဟာ မာကာ၊ ဆိုဘို၊ ဂရာဗင်ဘက်ချ်တို့အတွက် သူတို့ရဲ့ လီဗာပူး ကစားသမားဘဝ ပထမဆုံးသော ဒါဘီပွဲစဉ် ဖြစ်ပါတယ်။ ကွင်းလယ်လူတွေထံက အကောင်းမြင်စရာတွေ ရှိခဲ့သလို နိုင်ငံတကာသီတင်းပတ် အပြီး အိမ်ကွင်း ပရိသတ်တွေရှေ့မှာ နိုင်ပွဲရဲ့ အရသာကို ပြန်ရရှိခဲ့ပါတယ်။ ဆိုဘိုကတော့ ဒီခံစားချက်က သိပ်ကို ကောင်းတယ်လို့ ဝေမျှလာခဲ့ပါတယ်။ ” ပွဲကတော့ သိပ်ကောင်းတာပေါ့ဗျာ။ အန်းဖီးမှာ ကစားရတယ် ဆိုတာ တကယ်ကို ထူးရှယ်ပါပဲ။ အဲဗာတန် ကို ရင်ဆိုင် ကစားရတယ် ဆိုတာ ဒါဘီပွဲပဲ။ ဒီတော့ ဖီလင်က ပိုကောင်းတာပေါ့။ ဒီနေ့ ပွဲမှာ ကွင်းထဲက အားပေးမှု အတော် ကောင်းမယ်လို့ မျှော်လင့်ထားပြီးသားပါ။ ဒါပေမယ့် ထင်ထားတာထက်ကို အားပေးသံတွေက ပိုပြီး ကျယ်လောင်နေခဲ့တယ်။ ကျွန်တော် ကွင်းတွေ အများကြီးမှာ ကစားဖူးပါတယ်။ ဒါပေမယ့် ဒီကွင်းကတော့ အကောင်းဆုံးတွေထဲက တစ်ခုပဲ။ အန်းဖီးကွင်းထဲက အားပေးမှုတွေ အကြောင်း ပြောပြတဲ့ ကစားသမားတွေထဲမှာ ထရန့်လည်း ပါပါတယ်။ ဘယ်လို ဖြစ်မလဲ ကျွန်တော်ကလည်း ကြိုမေးခဲ့တယ်။ အသင်းက ဝန်ထမ်းတွေ အားလုံးကပါ အားပေးမှုက သိပ်မိုက်တယ် ပြောထားကြပြီးသား။ ",
"btext3": "   ပွဲကို ၁ဝ ယောက်တည်းနဲ့ ကစားရတာ ဘယ်လိုလဲ ကျွန်တော် သိတော့ အဲဗာတန် ဘယ်လို ခံစားရမလဲ ဆိုတာ သဘောပေါက်ပါတယ်။ ဒါပေမယ့် ကျွန်တော်က ပွဲကိုပဲ အာရုံ စိုက် ကစားရတာပေါ့။ ရလဒ်ကတော့ ဒီသီတင်းပတ် ကို ပြီးပြည့်စုံတဲ့ ပုံစံနဲ့ စတင်နိုင်လိုက်တာပေါ့ဗျာ။ ” လို့ ဆိုဘိုက ပြောဆိုခဲ့တာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ဒီနိုင်ပွဲကြောင့် အမှတ်ပေးဇယားထိပ်ကို ယာယီတက်နိုင်ခဲ့ပြီး နောက်ပွဲတွေမှာလည်း ဆက်တိုက် အောင်ပွဲယူနိုင်ဖို့ အားထုတ်ဖို့ လိုအပ်မှာ ဖြစ်ပါတယ်။   ",
"imgurl1":"no",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/szobo-lfc-wverton--678x381.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2023/10/szobo-lfc-wverton--678x381.jpg",
"video":"no"
 },

         {"ndate":"Oct  21 , 2023",
"htext":"လီဗာပူး ၂-၀ အဲဗာတန် ပွဲမှာဘယ်သူတွေကောင်းပြီး ဘယ်သူတွေလိုအပ်ချက် ရှိခဲ့ကြလဲ",
"btext1":" ပွဲအစောပိုင်း ကယ်ဗက်လီဝင်ရဲ့ ခေါင်းတိုက်ချက်ကို ကာကွယ်ရတာကလွဲလို့ ထွေထွေထူးထူး လုပ်ပြခဲ့ရတာ မရှိပါဘူး။ ပထမပိုင်းမှာ ကွင်းလယ်ကို တွန်းပေးနိုင်ဖို့ အားထုတ်ခဲ့တယ်။ ဒုတိယပိုင်းမှာ တိုက်စစ်ကို ပိုလိုက်ခဲ့သလို အဲဗာတန်တို့ တိုက်စစ်ခြိမ်းခြောက်မှု လုပ်လာဖို့ ခံစစ်ကူပေးဖို့ လိုအပ်လာချိန်တွေမှာ ခုခံပုံ ကောင်းခဲ့ပါတယ်။ အစောပိုင်း အမှားလုပ်ခဲ့ပေမယ့် ခံစစ်ပိုင်း ကစားပုံ ကျစ်လစ်ခဲ့ပါတယ်။ သိုပေမယ့်လည်း ဒုတိယပိုင်းမှာ ကံကောင်းလို့ ဒုတိယအဝါကဒ် အပြမခံရတာပါ။ လူစားလဲခံခဲ့ရပါတယ်။",
"btext2":" Virgil van Dijk (8/10) – ပွဲအစ မိနစ်ကလွဲရင် ကယ်ဗင်လီဝင်ကို တစ်ပွဲလုံး အသာရခဲ့ပါတယ်။ ဘောလုံးပိုင်ဆိုင်မှုတွေမှာ ပူးပေါင်းမှု ကောင်းပါတယ်။ မလိုအပ်တာ ဘာမှ မလုပ်ခဲ့ဘူး။ ကပ္ပတိန်တစ်ယောက်ရဲ့ အကောင်းဆုံး စွမ်းဆောင်ရည်မျိုးပါပဲ။ (ဖြည့်ပြောရရင် VAR ဆုံးဖြတ်ချက်တွေကို ကောင်းကောင်းကြီး ဝင်ပါခဲ့ပါတယ်) Kostas Tsimikas (5/10) – ပေးချက် အနည်းငယ်ကို သေသေချာချာ မလုပ်ခဲ့လို့ ပရိသတ်တွေ ရင်ပူခဲ့ရတယ်။ တိုက်စစ်ဖွင့်ချိန် ပေးမှုတွေကလည်း မကောင်းပါဘူး။ ခပ်စောစော လူစားလဲခံခဲ့ရပါတယ်။ Alexis Mac Allister (7/10) – အဲဗာတန်က သူ့ကို ဦးတည်ပြီး ကစားခဲ့ပါတယ်။ ဒါပေမယ့် ပွဲအစမိနစ်တွေကလွဲရင် အသားကျသွားခဲ့တယ်။ ဒုတိယပိုင်းမှာ လမ်းကြောင်းတွေ ဖွင့်ပေးခဲ့ပါတယ်။ ဒုတိယဂိုးအတွက် ဒါဝင်ကို အကောင်းဆုံး ရှာဖွေပြီး ပေးချက်ကောင်း လုပ်ခဲ့ပါတယ်။ Dominik Szoboszlai (7/10) – အထနှေးခဲ့ပြီးမှ ပွဲအပေါ် လွှမ်းမိုးမှု ရှိလာခဲ့တယ်။ နောက်ဆုံး မိနစ်တွေမှာ အဲဗာတန်ရဲ့ ဖိအားပေးမှုကို ကျော်ဖြတ်ဖို့ အသင်းကို ကူညီပေးခဲ့ပါတယ်။ Ryan Gravenberch (6/10) – အစကောင်းပါတယ် ဘောလုံးကို ထိန်းထားလို့ ဖရီးကစ်တွေလည်း သူ့ကြောင့် အနိုင်ရခဲ့တယ်။ သူ့ရဲ့ ကန်ချက် ပိတ်ခံခဲ့ရတာလည်း ရှိပါတယ်။",
"btext3": "  Mohamed Salah (7/10) – သူ့ရဲ့ အခွင့်အရေး တစ်ကြိမ်က လွဲချော်ခဲ့ပေမယ့် ပထမပိုင်းမှာ သိပ်ကို ကြိုးစားလွန်းတာကပဲ အရာမထင် ဖြစ်စေခဲ့တယ်။ ဒုတိယပိုင်းမှာ ပိုကောင်းလာပြီး ဂိုးရလောက်တဲ့ အခွင့်အရေးက ပိတ်ကာခံလိုက်ရတယ်။ ပင်နယ်တီ ကန်သွားတာ သပ်ရပ်တယ်၊ ဒုတိယဂိုးကို ကောင်းကောင်း အဆုံးသတ်ပေးခဲ့တယ်။ Diogo Jota (6/10) – အန္တရာယ်များတဲ့ နေရာတွေမှာ ဖရီးကစ် အနိုင်ရအောင် လုပ်ပေးပေမယ့် တိုက်စစ်ပိုင်းမှာ လိုအပ်သလောက် ပါဝင်ပေးနိုင်ခဲ့ခြင်း မရှိပါဘူး။ ဆက်ပြီး ကြိုးစားခဲ့သလို ဂိုးရဖို့ ကန်သွင်းခဲ့တာတွေ ရှိပါတယ်။ Luis Diaz (7/10) – ပထမပိုင်း သူ့ရဲ့ ကန်ချက် အက်ရှလေယန်းနဲ့ ထိလို့ လမ်းကြောင်း ပြောင်းပြီး စင်ထွက်သွားပါတယ်။ ဘယ်ခြမ်း တောင်ပံ-အစွန်လူအဖြစ် ကစားခဲ့ပြီး သူ့ကြောင့် ပင်နယ်တီရခဲ့တာပါ။ Harvey Elliott (ပွဲချိန် ၆၂ မိနစ်မှာ ကိုစတက်နေရာ အစားဝင်) (7/10) ဝင်လာပြီး လီဗာပူးလိုအပ်နေတဲ့ အင်အားနဲ့ စိတ်အားထက်သန်မှုတွေ ပေးခဲ့ပါတယ်။ သူ့ရဲ့ သိပ်ကောင်းတဲ့ ကန်ချက်က ဂိုးရဖို့ နီးခဲ့ပါတယ်။ Darwin Nunez (ပွဲချိန် ၆၂ မိနစ်မှာ ဂရာဗင်ဘက်ချ်နေရာ အစားဝင်) (7/10) ဒုတိယဂိုးအတွက် ပါဝင်ကူညီမှု မတိုင်ခင်ထိ အရမ်းကြီး ပါဝင်ပေးနိုင်ခဲ့ခြင်း မရှိပါဘူး။ Joel Matip (ပွဲချိန် ၆၇ မိနစ်မှာ ကိုနတေးနေရာ အစားဝင်) (7/10) ခံစစ်ကနေ ဘောလုံးထုတ်လာဖို့ ကူညီပေးခဲ့ပြီး ကောင်းမွန်တဲ့ သက်ရောက်မှုတွေ မြင်ခဲ့ရပါတယ်။ Joe Gomez (ပွဲချိန် ၈၀ မိနစ်မှာ ဒီယက်ဇ်နေရာ အစားဝင်) (7/10) နောက်ဆုံးမိနစ် နီးလာချိန်တွေမှာ ဘယ်ခြမ်းကနေ ခံစစ်ပိုင်း လုပ်ဆောင်မှုတွေကို ပိုကောင်းကောင်း တာဝန်ယူပေးခဲ့ပါတယ်။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/lfc-top-everton--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/diaz-young-pl-.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2023/10/salah-everton-20.jpg",
"video":"no"
 }
]

  
