[
      {"ndate":"Nov 3, 2022",
"htext":"ရှုံးထွက် အဆင့်မှာ ရီးရဲ ၊ ဘိုင်ယန် ၊ ဘင်ဖီကာ ၊ ပေါ်တို တို့ ထဲက တစ်သင်းသင်းနဲ့ ထိပ်တိုက်တွေ့ရမယ့် လီဗာပူး",
"btext1":"ရှုံးထွက် အဆင့်မှာ ရီးရဲ ၊ ဘိုင်ယန် ၊ ဘင်ဖီကာ ၊ ပေါ်တို တို့ ထဲက တစ်သင်းသင်းနဲ့ ထိပ်တိုက်တွေ့ရမယ့် လီဗာပူး\n\n ချန်ပီယံလိဂ် အုပ်စု ပွဲစဉ်တွေ အားလုံးကို မနေ့ညက ယှဉ်ပြိုင် ကစားပြီးသွားပြီ ဖြစ်ပါတယ်။ 16 သင်း ရှုံးထွက် အဆင့်ကို တက်ရောက်လာတဲ့ အသင်းတွေကို ကြည့်လိုက်မယ် ဆိုရင် အင်္ဂလန် ကလပ် 4 သင်း ၊ ဂျာမန် ကလပ် 4 သင်း ၊ အီတလီ 3 သင်း ၊ ပေါ်တူဂီ 2 သင်း နဲ့ ဘယ်လ်ဂျီယံ ၊ ပြင်သစ် ၊ စပိန် တို့က တစ်သင်းဆီ အသီးသီး တက်ရောက်နိုင်ခဲ့ကြပါတယ်။\n\n အုပ်စု ပထမ ရရှိတဲ့ အသင်းများ – နာပိုလီ ၊ ပေါ်တို ၊ ဘိုင်ယန် ၊ စပါး ၊ ချဲဆီး ၊ ရီးရဲ ၊ မန်စီးတီး ၊ ဘင်ဖီကာ အုပ်စု ဒုတိယ ရရှိတဲ့ အသင်းများ – လီဗာပူး ၊ ကလပ် ဘရု ၊ အင်တာ ၊ ဖရန့်ဖတ် ၊ အေစီ မီလန် ၊ လိုက်ပ်ဇစ် ၊ ဒေါ့မွန် ၊ ပီအက်စ်ဂျီ",
"btext2":"ပရီးမီးယားလိဂ် ကလပ်တွေကို ကြည့်လိုက်မယ် ဆိုရင် လီဗာပူး ကလွဲလို့ မန်စီးတီး ၊ ချဲဆီး ၊ စပါး တို့ဟာ အုပ်စုဗိုလ်နေရာကို ရယူနိုင်ခဲ့ကြတာမို့ ၊ ရှုံးထွက် အဆင့်မှာ လီဗာပူး ရဲ့ ပြိုင်ဘက် ဖြစ်နိုင်ချေ အသင်းအရေအတွက်က တော်တော်လေးကို နည်းပါးသွားခဲ့ပါတယ်။\n\n ရှုံးထွက် အဆင့်မဲခွဲ ပွဲစဉ်တွေကို လာမယ့် နိုဝင်ဘာလ 7 ရက်နေ့ ၊ မြန်မာ စံတော်ချိန် ညနေ 5.30 နာရီ အချိန်မှာ ကျင်းပမှာ ဖြစ်ပါတယ်။\n\n စည်းကမ်းချက်တွေကတော့ 16 သင်း ရှုံးထွက် ပွဲစဉ်အဖြစ် အုပ်စု ပထမ ရတဲ့ အသင်းနဲ့ ဒုတိယ ရတဲ့ အသင်းက ထိပ်တိုက်ရင်ဆိုင်ကာ ကစားရမှာပါ။ ဒီလို ကစားတဲ့နေရာမှာ တစ်နိုင်ငံတည်း ကလပ်အချင်းချင်း ထိပ်တိုက်တွေ့ဆုံခွင့် မရှိသလို ၊ တစ်အုပ်စုထဲ ကျခဲ့တဲ့ အသင်းတွေလဲ ထိပ်တိုက်တွေ့ဆုံမှာ မဟုတ်ပါဘူး။\n\n ဒါကြောင့် လီဗာပူးဟာ ရှုံးထွက် အဆင့်မှာ ဘိုင်ယန် ၊ ရီးရဲ မက်ဒရစ် ၊ ဘင်ဖီကာ ၊ ပေါ်တို တို့ အသင်းတွေထဲက တစ်သင်းသင်းနဲ့ ထိပ်တိုက်တွေ့ဆုံသွားမှာပါ။\n\n သင်္ချာ Probability နည်းအရ ချဉ်းကပ်ကြည့်မယ် ဆိုရင် အုပ်စု ပထမ ရရှိတဲ့ ပေါ်တို ၊ ဘင်ဖီကာ ၊ ရီးရဲ မက်ဒရစ် တို့ဟာ အုပ်စု ဒုတိယ အသင်းတွေထဲမှာ သူတို့နဲ့ နိုင်ငံတူ ကလပ်အသင်း တစ်သင်းမှ ပါဝင်ခြင်း မရှိတာကြောင့် အခြား အုပ်စု ဒုတိယတွေ အားလုံးနဲ့ ထိပ်တိုက်တွေ့ဖို့ ရာခိုင်နှုန်းတူရှိပါတယ်။",
"btext3": "သို့သော် ဘိုင်ယန် မြူးနစ် ကတော့ အုပ်စု ဒုတိယ အသင်းတွေ ထဲမှာ ဂျာမန် ကလပ်တွေ ဖြစ်တဲ့ ဖရန့်ဖတ် ၊ လိုက်ပ်ဇစ် ၊ ဒေါ့မွန် တို့နဲ့ ရှောင်ရှားရမှာ ဖြစ်သလို ၊ တစ်အုပ်စုတည်း ကစားခဲ့ရတဲ့ အင်တာမီလန် နဲ့ပါ တွေ့ဆုံမှာ မဟုတ်ပါဘူး။ ဒါကြောင့် ဘိုင်ယန် မြူးနစ် ဟာ အုပ်စု ဒုတိယ ရတဲ့ အသင်းတွေထဲက ကလပ် ဘရု ၊ လီဗာပူး ၊ ပီအက်စ်ဂျီ ၊ အေစီ မီလန် တို့နဲ့ပဲ ထိပ်တိုက်တွေ့ရမှာပါ။\n\n သင်္ချာနည်း အရ ဖြစ်နိုင်ချေ အရှိဆုံး အလားအလာကို ဆွဲထုတ်ကြည့်ရရင် လီဗာပူး ဟာ ဘင်ဖီကာ ၊ ပေါ်တို ၊ ရီးရဲ မက်ဒရစ် တို့ထက် ဘိုင်ယန် မြူးနစ် နဲ့ တွေ့ဖို့က 2 ဆ နီးပါး အထိ ပိုများနေတာ တွေ့ရမှာ ဖြစ်ပါတယ်။\n\n တကယ်လို့ ဘိုင်ယန် နဲ့သာ တွေ့မယ် ဆိုရင် မာနေး နဲ့ လီဗာပူးတို့ ရင်ဆိုင်ရမယ့် အနေအထားက ဇာတ်လမ်းကောင်း တစ်ပုဒ် ဖြစ်လာနိုင်ပြီး ၊ ဘင်ဖီကာ နဲ့သာ ဆိုရင် နူနက် ရဲ့ ပေါ်တူဂီ အိမ်ပြန်ခရီး ပုံပြင်တွေက လှပနေဦးမှာပါ။\n\n ပေါ်တို ကတော့ လီဗာပူး နဲ့ လုံး၀ မတွေ့ပါစေနဲ့လို့ အကြိမ်ရေ အများဆုံး ဆုတောင်းနေမယ့် အသင်းမျိုးဖြစ်ပြီး ၊ လီဗာပူး ကလဲ အစဉ်အလာ ဆိုးလွန်းတဲ့ ရီးရဲ မက်ဒရစ် ကို ရှောင်ရှားချင်မှာ သေချာနေပါတယ်။\n\n Credit football bible",
"imgurl1":"https://taunggyi.xyz/may/wp-content/uploads/2022/11/liverpool_20team-735x400.png",
"imgurl2":"https://taunggyi.xyz/may/wp-content/uploads/2022/11/Fgl0gg6X0AI7gme-300x200.jpg",
"imgurl3":"https://taunggyi.xyz/may/wp-content/uploads/2022/11/FgZR_tVXkAEthnv-276x300.jpg",
"video":"no"
 },
     {"ndate":"Nov 3, 2022",
"htext":"နာပိုလီပွဲအပြီးမှာ သူ အကြိုက်ဆုံး တိုက်စစ်နေရာအတွက် နည်းပြကလော့ပ်ထံ သတင်းစကားပါးခဲ့တဲ့ ဆာလာ",
"btext1":"နာပိုလီကို နောက်ကျဂိုး ၂ ဂိုးနဲ့ အနိုင်ရခဲ့တဲ့ပွဲအပြီးမှာ ဆာလာဟာ သူ့စိတ်ကြိုက်နေရာနဲ့ ပတ်သက်လို့ ယာဂင်ကလော့ပ်ထံ မက်ဆေ့ပေးပို့ခဲ့ပါတယ်။\n\n ၈၅ မိနစ်မှာ နူညက်ရဲ့ ခေါင်းတိုက်ဘောကို အဲလက်စ် မီရတ် ကာကွယ်ခဲ့ပေမယ့် ဆာလာက ဝင်ပိတ်ပြီး ဦးဆောင်ဂိုး သွင်းယူခဲ့တာပါ။ နာကျင်အချိန်ပိုမှာ နူးညက်စ်က ဗန်ဒိုက်ရဲ့ ကနဦး ကန်ချက်ကနေ ပြန်ထွက်လာတဲ့ ဘောလုံးကို အလားတူ အဆုံးသတ်ခဲ့ပြီး ဒုတိယ အနိုင်ဂိုး ရရှိစေခဲ့တာဖြစ်ပါတယ်။\n\n ကလော့ပ်ဟာ လိဒ်စ်ကို ၂-၁ နဲ့ ရှုံးခဲ့တဲ့ပွဲ လူစာရင်းကို ၄ နေရာ အပြောင်းအလဲ လုပ်လာခဲ့ကာ ဆာလာကို ညာတောင်ပံ၊ ကာတစ်ဂျုံးစ်ကို ဘယ်တောင်ပံနဲ့ ဖာမင်နိုကို ဗဟိုမှာထားပြီး ၄-၃-၃ ကစားကွက်ကို ပြန်သုံးခဲ့တာဖြစ်ပါတယ်။\n\n ဒါဟာ အရင်အပတ်တွေမှာ တိုက်စစ်သမား ၄ ယောက်ပါတဲ့ ၄-၄-၂ ကစားကွက်၊ တိုက်စစ်သမား ၃ ဦးပါတဲ့ စိန်ပွင့်ပုံစံ ၄-၄-၂ ကစားကွက်တွေကို ပြောင်းလဲအပြီး မူလလက်ဟောင်း ၄-၃-၃ ကို ပြန်သုံးခဲ့တာဖြစ်တယ်။ ဆာလာကတော့ သူအသားကျခဲ့တဲ့ စနစ်ဟောင်းမှာ ပြန်ကစားရတဲ့အပေါ် ပိုမို ပျော်ရွှင်မိကြောင်း ဝန်ခံခဲ့ပါတယ်။\n\n BT Sport ရဲ့ ၄-၃-၃ ကစားကွက်က သူ့အတွက် ပိုလွယ်ကူစေလား မေးမြန်းမှုကို ဆာလာက “ ဒါမျိုးတွေက ကျွန်တော့်အလုပ် မဟုတ်ပါဘူး။ နည်းပြရဲ့ အလုပ်ပါ ” လို့ မှတ်ချက်ပေးပါတယ်။ ဒါဆို ၄-၃-၃ က သူ့ကို ကစားရ ပိုမို လွယ်ကူစေလားလို့ မေးခဲ့ချိန်မှာတော့ “ ဟုတ်ပါတယ်” လို့ ဆာလာက ပြန်ဖြေပေးခဲ့ပါတယ်။ ",
"btext2":"BT Sport ကပဲ ၄-၃-၃ ကစားကွက်ကို ပိုပြီး သက်တောင့်သက်သာ ဖြစ်တယ်လို့ ခံစားရလား ဆိုပြီး ထပ်မေးရာမှာ ဆာလာက\n\n “ ဘယ်နေရာမဆို ကျွန်တော့်ကို သက်တောင့်သက်သာ ဖြစ်စေပါတယ်။ ကျွန်တော် ကစားရတဲ့ နေရာကို ကျေနပ်ပါတယ်။ ၅နှစ် ၆နှစ်လောက် ဒီနေရာမှာ (၄-၃-၃ ညာတောင်ပံ) ကစားခဲ့တာပါ။ ဒါကြောင့် ကျွန်တော့်အတွက် ဒီနေရာက အကောင်းဆုံးပဲလို့ ပြောရမယ်။\n\n ဒါပေမယ့် ကျွန်တော်က နည်းပြ မဟုတ်ဘူးလေ။ နည်းပြကသာ နည်းဗျူဟာတွေကို ဆုံးဖြတ်ရတာပါ၊ ကစားသမားတွေဖြစ်တဲ့ ကျွန်တော်တို့ကတော့ ခေါင်းဆောင်နောက်ကို လိုက်ရမှာပါပဲ ” လို့ ဖြေကြားခဲ့တာ ဖြစ်ပါတယ်။\n\nCredit လီဗာပူးသတင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/10451132022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/11/104511320221.jpg",
"imgurl3":"no",
"video":"no"
 }
     
     
     
]
