[
             {"ndate":"Feb 27, 2023",
"htext":"သန်း ၁၅၀ တန် ၁ ဦးကို ပုံအောခြင်းထက် သန်း ၅၀ တန် ၃ ဦး အနည်းဆုံး ခေါ်စေချင်ကြောင်း သူ့အမြင်ကို ဖောင်လာ ပြောပြလာ",
"btext1":" လီဗာပူးအသင်း နွေမှာ ဘယ်လို ခေါ်ယူမှုတွေ လုပ်သင့်လဲ ဆိုတာအတွက် ကလပ် ဂန္တဝင်ကြီး ရော်ဘီ ဖောင်လာရဲ့ အမြင်ကို ဖော်ပြသွားပါမယ်။ ဖောင်လာက ” လီဗာပူးက ဒီနွေရာသီမှာ အနည်းဆုံး ကစားသမားသစ်‌ လေးယောက်နဲ့အထက် ခေါ်ယူပြီး ပြန်လည်ဆောက်ဖို့ လိုအပ်တယ်လို့ ကလော့ပ် ပြောတာကို ကျွန်တော် သဘောတူပါတယ်။ သူ့လက်အောက် အသင်းရရှိခဲ့တဲ့ မယုံနိုင်စရာ အဆင့်အတန်းကို ပြန်သွားဖို့ဆိုရင် မနှစ်က လုပ်ခဲ့တဲ့ အပြောင်းအရွှေ့တွေထက် ပိုကောင်းအောင် လုပ်ဖို့လိုပါမယ်။ ဘယ်ကစားသမားကိုမှ ကျွန်တော် အပြစ်မဆိုပါဘူး။ ဒါပေမယ့် တိုက်စစ်ကြောင်းကို အသစ်ပြင်ဆင်ပြီး မာနေးနေရာ အစားထိုးဖို့ သူတို့ ဘယ်လောက် သုံးစွဲခဲ့သလဲ။ ပေါင်သန်း ၁၅၀ လောက်ပါ။ အသင်းပိုင်ရှင်တွေက ရင်းနှီးမြုပ်နှံမှု မလုပ်ဘူးလို့ ပရိသတ်တွေ စောဒက တက်နေပေမယ့် ပေါင်း သန်း ၁၅၀က များပြားတဲ့ ပမာဏ ဖြစ်ပါတယ်။ ဒါပေမယ့် အဲ့ငွေတွေသုံးပြီးတော့ ဘယ်လောက် အကျိုးရှိခဲ့ပါသလဲ။",
"btext2":" ဒါဝင်က တခါတလေ စိတ်လှုပ်ရှားစရာ ကစားသမားမျိုး ဆိုတဲ့ ပုံစံပေါ်ပေမယ့် သူက ပြီးပြည့်စုံမှု မရှိသေးဘူး။ သူ့ရဲ့ အရည်အသွေး အပြည့်အဝကို ထုတ်ပြဖို့ အလှမ်းကွာနေသေးတယ်။ ဂက်ပိုလည်း အလားတူပဲ။ သူတို့တစ်ယောက်မှ ခြေစွမ်းပြနိုင်ကြပါဘူး။ ဒီယက်ဇ်ကတော့ နည်းနည်းကွဲပြားတယ်။ သူက ဒဏ်ရာမရခင်အထိ လီဗာပူးရဲ့ အကောင်းဆုံး ကစားသမား ဖြစ်ခဲ့တယ်လို့ ဆိုနိုင်ပါတယ်။ ဒါပေမယ့် မာနေးအတွက် အစားထိုးနိုင်မှာလား။ အဲ့လို အဆင့်အတန်း မရောက်သေးပါဘူး။ သူရခဲ့တဲ့ ဒဏ်ရာပြဿနာတွေက ယုံကြည်မှုတွေ ကျဆင်းစေခဲ့ပါတယ်။ သူတို့ ငွေသုံးခဲ့ပေမယ့် ကလပ်ပေါ်လစီက အသင့်သုံးနိုင်တဲ့ နာမည်ကြီး ကစားသမားတွေထက် လူငယ်ခြေတက်လေးတွေကို ပိုသဘောကျနေတာပါ။ မနှစ်က လီဗာပူး ရောက်ခဲ့တဲ့ အဆင့်အတန်းကို ကြည့်ကြည့်ပါ။ အဲ့လို အသင်းမျိုးထဲ ဝင်ပြီး အင်အားဖြည့်မယ်ဆိုရင် လုံးဝ ထိပ်တန်းအဆင့်မှာ ရှိဖို့ လိုအပ်ခဲ့တယ်။ ဆာလာနဲ့ မာနေးတို့ ရောက်လာတုန်းက ထိပ်တန်းအဆင့် မဟုတ်သေးဘူးလို့ ပြောနိုင်ပါတယ်။ ဒါပေမယ့် နှစ်ယောက်လုံးက အကောင်းဆုံး စွမ်းဆောင်ပြခဲ့တာပါ။ ချက်ချင်း အသင်းနဲ့ အံဝင်ပြီးတော့ ထင်ပေါ်လာခဲ့သလို အန်ဖီးကစားသမားဘဝ တလျှောက်လုံး အဲ့အဆင့်အတန်းကို ထိန်းသိမ်းခဲ့ကြတယ်။ နွေရာသီမှာ အသင်းပိုင်ရှင်တွေက ငွေများများသုံးရမှာပါ။ ဒါပေမယ့် အဲ့ထက် ပိုကြီးမားတဲ့ ပြဿနာက လူသစ်ခေါ်ယူရေးအဖွဲ့က အရင်တုန်းကလိုမျိုး ပြီးပြည့်စုံနေဖို့ လိုပါတယ်။ အသင်းအပေါ် ချက်ချင်း ကြီးမားတဲ့ သက်ရောက်မှု ပေးနိုင်တဲ့ ထိပ်တန်းကစားသမားတွေ ခေါ်ဖို့လိုပါတယ်။ ဈေးတော့ သက်သာမှာ မဟုတ်ပါဘူး။",
"btext3": "     သူတို့ရှိသမျှ ပိုက်ဆံကို ကစားသမား တစ်ယောက်ထဲအတွက် ပုံအောပြီးသုံးရင်လည်း မကောင်းပါဘူး။ နွေရာသီ ဘတ်ဂျက် ယူရို သန်း ၁၅၀ ထားဗျာ။ အဲ့ပိုက်ဆံနဲ့ ဘယ်လင်ဟမ် ဝယ်မယ်ဆိုရင် သူတစ်ယောက်ထဲနဲ့ လီဗာပူးရဲ့ ပြဿနာ အားလုံးကို ဖြေရှင်းနိုင်မှာ မဟုတ်ပါဘူး။ အနည်းဆုံးတော့ ပွဲထွက်စာရင်းထဲ ချက်ချင်းဝင်ဆံ့နိုင်တဲ့ ကစားသမား ၃ယောက် လိုပါတယ်။ အဲ့ထဲက ၂ယောက်ကို လျှော့ဈေးနဲ့ ရနိုင်မှာ မဟုတ်ဘူး။ ဒါကြောင့် အသုံးစရိတ်က ဘယ်လင်ဟမ်ရဲ့ တန်ကြေးထက် ပိုများရမယ် ဒါမှမဟုတ် ယူရို ၅၀ သန်းနဲ့ ကစားသမား ၃‌ယောက် ခေါ်ရမယ်။ ယူရို သန်း ၅၀ နဲ့ ကစားသမားကောင်း ရဖို့က ဒီခေတ်ဈေးကွက်မှာ ခက်ခဲပါတယ်။ ဒါပေမယ့် လူသစ်ခေါ်ယူရေးအဖွဲ့ဟာ အမြန်ဆုံး ထိပ်တန်းအဆင့်အဖြစ် သက်သေပြခဲ့တဲ့ ကစားသမားများစွာ ရှာတွေ့ခဲ့ဖူးတဲ့ အရင်က စွမ်းဆောင်ရည်မျိုး ပြန်လုပ်ပြနိုင်ရင်တော့ ဖြစ်နိုင်ခြေရှိပါတယ် ” လို့ ထင်မြင်ချက် ပေးခဲ့တာပဲ ဖြစ်ပါတယ်။ ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/19322722023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/bell-lfc12-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },
            {"ndate":"Feb 27, 2023",
"htext":"ချန်ပီယံလိဂ် ရည်မှန်းချက်၊ တိုးတက်လာတဲ့ ဂျိုတာ၊ ဘာရယ်လာအတွက် ၇၅ သန်းနဲ့ လီဗာပူး သတင်းတိုမျာ",
"btext1":" ာမယ့်ရာသီ လီဗာပူးအသင်းနဲ့အတူ ချန်ပီယံလိဂ် ပြိုင်ပွဲမှာ ပါဝင် ယှဉ်ပြိုင်နိုင်ရေးနဲ့ ဒီရာသီ ချန်ပီယံလိဂ်ပြိုင်ပွဲမှာ အကောင်းဆုံး ကြိုးစားရေးက လက်တလော သူ့ရဲ့ ရည်မှန်းချက်ပါလို့ ဗန်ဒိုက်က ထုတ်ပြောပါတယ်။ ဒီနွေမှာ လီဗာပူးအသင်းဟာ ကစားသမားသစ် ၃ ဦးကနေ ၄ ဦးထိ ခေါ်ယူသွားမယ်လို့ အပြောင်းအရွှေ့ သတင်းထောက်တွေက မှတ်ချက်ပေးနေပါတယ်။ လီဗာပူးအသင်း စိတ်ဝင်စားခဲ့ဖူးတဲ့ ကွင်းလယ်လူ ဘာရယ်လာကို ဒီနွေမှာ ခေါ်ယူလိုတယ်ဆိုရင် ယူရို ၇၅ သန်း ပေးရမှာ ဖြစ်ပါတယ်။ ဂျိုတာဟာ ပဲလေစ့်ပွဲမှာ မိနစ် ၇၀ ကျော်ကြာ အားထုတ်ခဲ့တာကြောင့် လာမယ့် ပွဲစဉ်တွေကစပြီး အသင်းအတွက် ပွဲချိန်ပြည့် နီးပါး ကစားနိုင်ရေး အဆင်ပြေလာမယ်လို့ အသင်းဘက်က ယုံကြည်ထားပါတယ်။",
"btext2":"ကိတ်တာကို နွေမှာ အလွတ်ဖြင့် ခေါ်ယူရေး ကလပ် အများအပြား စောင့်ကြည့်နေရာမှာ ဘာစီလိုနာလည်း ပါဝင်နေပါတယ်။ ပီအက်စ်ဂျီဟာ ဒီနွေမှာ မိုဆာလာကို ခေါ်ယူခွင့်ရှိမလား အခြေအနေကို စောင့်ကြည့်နေတယ်လို့ သိရပါတယ်။ ဒေါ့မွန်အသင်းဟာ ဒီနွေမှာ ဘယ်လင်ဟမ်ကို ထုတ်ရောင်းဖို့ထက် စာချုပ်သစ်ဖြင့် ဆက်ထိန်းဖို့ကို ခိုင်ခိုင်မာမာ ဆုံးဖြတ်ထားဆဲ​ ဖြစ်ပါတယ်။ လီဗာပူးအသင်း ကင်းထောက်နေတဲ့ ကွင်းလယ်လူထဲမှာတော့ မိန့်အသင်းမှ အသက် ၂၄ နှစ်အရွယ် ကစားသမား Anton Stach လည်း ပါဝင်နေတယ်လို့ ဂျာမာန် သတင်းဌာနတွေက ဖော်ထုတ်လာပါတယ်။ ၇ ဂိုးပြတ် အနိုင်ရခဲ့တဲ့ ယူ-၂၁ ပွဲမှာ တိုက်စစ်သမား ဗန်ဒုတ်နဲ့ ကွင်းလယ်လူ အာသာတို့ ပါဝင်ကစားခဲ့ကြပါတယ်။ စပါး ၂-၀ ချယ်ဆီး ရလဒ် ထွက်ခဲ့တာကြောင့် အဆင့် ၄ နေရာက အသင်းဟာ လီဗာပူးနဲ့ ရမှတ် ၉ မှတ် ကွာဟနေပါပြီ။ လီဗာပူးက ပွဲကျန် ၂ ပွဲ ကစားရဖို့ ရှိနေပါသေးတယ်။ ",
"btext3": "   no ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/9142722023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/102226220231-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },
           {"ndate":"Feb 26, 2023",
"htext":"ကလော့ပ်ရဲ့ ငယ်နိုင်ဆိုတဲ့ အကောင်းဆုံး ပွဲစဉ်ဇယားကလည်း မကူညီနိုင်၊ ကွင်းလယ်မှာ ဘယ်သူပါပါ အရမ်း မထူး",
"btext1":" လီဗာပူးဟာ စနေနေ့က ပဲလေ့စ်နဲ့ပွဲကို ဂိုးမရှိ သရေကျခဲ့ပြီးနောက် ပရီးမီးယားလိဂ် အဆင့်လေးနေရာနဲ့ အမှတ်ကွာဟချက်ကို လျှော့ချဖို့ အခွင့်အရေးနဲ့ လွဲချော်ခဲ့ပါတယ်။ ပဲလေ့စ်တိုက်စစ်မှူး မာတီတာဟာ ပထမပိုင်း မပြီးခင်လေးမှာ ဂိုးဘားတန်းနဲ့ ထိသွားခဲ့တဲ့နောက် ဒုတိယပိုင်း စစချင်းမှာပဲ ဆာလာရဲ့ ကန်ချက်ကလည်း အလားတူ ဖြစ်သွားခဲ့ပါတယ်။ ဒါပေမယ့် လီဗာပူးဟာ များပြားတဲ့ အခွင့်အရေးတွေ ရယူနိုင်ခဲ့တာ မဟုတ်ဘဲ ပွဲချိန် အများစုမှာ ကိုယ်ဘာသာ ကစားကွက် တည်ဆောက်ဖို့ကို ရုန်းကန်နေခဲ့ရတာ ဖြစ်ပါတယ်။ အကောင်းဆုံး ပွဲစဉ်ဇယားကလည်း မကူညီနိုင် ကလော့ပ်ဟာ ဒီပွဲမတိုင်ခင် ဆဲဟက်ပက်ခ်မှာ ကစားခဲ့တဲ့ ပရီးမီးယားလိဂ် ၇ပွဲလုံးကို အနိုင်ရခဲ့တာဖြစ်ပြီး ဂိုးရလဒ်စုစုပေါင်း ၂၂-၆ ဖြစ်ခဲ့ပါတယ်။ လီဗာပူးကို ကိုင်တွယ်တဲ့ ၇ရာသီအတွင်း ကလော့ပ် နိုင်ပွဲကော ရမှတ်ပါ အယူနိုင်ဆုံး အသင်းက ပဲလေစ့် ဖြစ်ပါတယ်။ ဒါပေမယ့်လို့ အဓိက ကစားသမား ဇာဟာ မပါဝင်သလို ၇ပွဲဆက် နိုင်ပွဲပျောက်နေတဲ့ ပဲလေစ့်ကို ရင်ဆိုင်ရာမှာ အသင်းက သရေတစ်မှတ်ရတာပဲ ကံကောင်းခဲ့တယ်လို့ ဆိုရပါမယ်။ ထိပ်ဆုံးလေးနေရာနဲ့ နီးစပ်ဖို့ အချိန်တွေရှိနေသေးတာကြောင့် သရေရလဒ်က အဆိုးကြီး မဟုတ်ပေမယ့် အခွင့်အရေးကောင်းကို လက်လွှတ်လိုက်ရတာဖြစ်လို့ အသင်းက ရာသီကုန်မှာ ထိပ်ဆုံး လေးသင်းထဲ ဝင်နိုင်ဖို့ ကြိုးစားနိုင်ပါ့မလား မေးခွန်းထုတ်မှုတွေ မြင့်တက်လာခဲ့ပါတယ်။ ဒီရလဒ်ကြောင့် လီဗာပူးဟာ တနင်္ဂနွေနေ့မှာ ချယ်ဆီးနဲ့ ကစားရမယ့် အဆင့်လေး နေရာက စပါးနဲ့ ၆မှတ်အကွာ၊ အဆင့် ၆ နေရာမှာ ရှိနေပါတယ်။",
"btext2":"ကွင်းလယ်မှာ ဘယ်သူပါပါ မထူး ရီးရဲလ်မက်ဒရစ်ကို ရှုံးခဲ့တဲ့ပွဲမှာ လူပြောများခဲ့တဲ့ မေးခွန်းက ဘာလို့ ကိတ်တာကို မသုံးလဲ? ဘာလို့ ဘာ့ဆဲတစ်ကို ပွဲတိုင်း သုံးနေရလဲ? ဆိုတာပါပဲ။ ချန်ပီယံလိဂ် ရလဒ်ကနေ တုန့်ပြန်ပြဖို့အတွက် ရလဒ် တစ်ခုလိုကြောင်း နားလည်ထားတဲ့ ကလော့ပ်ဟာ တည်ငြိမ်မှုအတွက် ရည်ရွယ်ပြီး ကွင်းလယ်မှာ အတွေ့အကြုံရှိ ကစားသမားတွေကို ရွေးချယ်ခဲ့ပြီး ကိတ်တာ၊ ဟန်ဒါဆန်နဲ့ မီလ်နာတို့ကို ပွဲထုတ်ခဲ့ပါတယ်။ ဒါပေမယ့် ဒီသုံးယောက်ဟာ ပြိုင်ဘက်တွေရဲ့ လွှမ်းမိုးခြင်းကို ခံခဲ့ရပြီး ဘောလုံးပိုင်ဆိုင်မှုမှာ နှေးကွေးနေခဲ့သလို မိုက်ကယ်အိုလစ် ဦးဆောင်တဲ့ ပဲလေ့စ်ရဲ့ တန်ပြန်တိုက်စစ် အရှိန်အဟုန်ကို ထိန်းချုပ်ဖို့ ရုန်းကန်ခဲ့ရပါတယ်။ ",
"btext3": "    ကွင်းလယ်ကို အင်အားသစ် ပြောင်းလဲဖို့ လိုအပ်နေတာ သိပ်ကို သိသာလှပြီး ဒုတိယပိုင်းမှာ ပုံမှန်ခြေစွမ်းအောက် ကျဆင်းနေခဲ့တဲ့ ကိတာအစား ဟာဗေးကို ထည့်တာကလည်း သိပ်ပြီး အကျိုးမရှိခဲ့ပါဘူး။ ဟာဗေးက ကျဆင်းနေတဲ့ အသင်းရဲ့ ကစားပုံအတွက် အရည်အသွေးပိုင်းဖြင့် အားဖြည့်မပေးနိုင်ခဲ့ပါဘူး။ နောက်ထပ် ဝါရင့် ကွင်းလယ်လူ ဖာဘင်ညိုကလည်း ပဲလေ့စ်ရဲ့ ခြိမ်းခြောက်မှုကို ရင်ဆိုင်ဖို့ ရုန်းကန်ခဲ့ရတာနဲ့အတူ ဝင်လာပြီး မကြာခင်မှာပဲ အဝါကဒ်ပြခံခဲ့ရပါတယ်။ နောက်ထပ် ကွင်းလယ်လူ ဘာ့ဆဲတစ်ကတော့ ၅မိနစ်သာ ကစားချိန်ရခဲ့တာပါ။ ကလော့ပ်ရဲ့ အကြီးမားဆုံး ပြဿနာက အခုကနေ မေလအထိ အသင်းကို ပြန်လည် ရှင်သန်လာစေမယ့် နည်းလမ်းတစ်ခု ရှာဖွေနိုင်ဖို့ ဖြစ်ပါတယ်။ ရာသီကုန် နောက်ပိုင်းမှာတော့ ကွင်းလယ်ကို ပြန်အသက်သွင်းရေးဟာ ကလပ်ပြင်ပက ကစားသမားတွေနဲ့မှပဲ ကုစားလို့ရမယ်ဆိုတာ နားလည်လာကြပြီ ဖြစ်ပါလိမ့်မယ်။  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/18112622023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/10222622023-1024x576.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2023/02/1022262202311-1024x576.jpg",
"video":"no"
 },
          {"ndate":"Feb 26, 2023",
"htext":"ဖန်ခွက်ထဲက ရေတဝက်လို့ ခံစားမိစေခဲ့တဲ့ ပဲလေစ့် ၀-၀ လီဗာပူး ပွဲမှ ပြောစရာများ",
"btext1":"ပြန်လည် မတည်ငြိမ်လာတဲ့ လူစာရင်း\n\n ပုံစံကောင်း ပျောက်ဆုံးနေတဲ့ ခံစစ်မှူး၊ နွေမှာ စာချုပ်ကုန်မယ့် ကွင်းလယ်လူ ၂ ဦး၊ ဒဏ်ရာက သက်သာလာစ တိုက်စစ်မှူး ၁ ဦးတို့ဖြင့် ပွဲထွက်လာခဲ့တဲ့ လူစာရင်းကို ကြည့်ပြီး အာရကျေနပ်မိတယ်ဆိုရင်တော့ လိမ်ညာပြောဆိုတာပဲ ဖြစ်ပါလိမ့်မယ်။\n\n ကွင်းလယ်မှာ ကိတ်တာ၊ ဟန်ဒါဆန်၊ မီလ်နာတို့ကို တွဲဘက်ပေးထားကတည်းက ကစားကွက် နှေးတော့မယ်လို့ ကြိုပြီး ခံစားမိနေတယ်။ ကိတ်တာက သွက်သွက်လက်လက် ကစားပြဖို့ ကြိုးစားခဲ့ပေမယ့် ကွင်းလယ် ၃ ယောက်တန်းမှာ သူ အညံ့ဆုံးဖြစ်ပြီး အနီကဒ် မထိဖို့ ခပ်စောစောပါ လူစားလဲခဲ့ရပါတယ်။\n\n ဟန်ဒါဆန်ကလည်း ဆက်တိုက် ပွဲထွက်ရရင် မြင်ရလေ့ရှိတဲ့ ထုံစံအတိုင်း ခံစစ်ပိုင်း ကာကွယ်မှုတွေ လစ်ဟာသလို တိုးတက်တဲ့ ပေးချက်တွေ မလုပ်နိုင်ပါဘူး။ ပေးမှုတွေက ညံ့ဖျင်းပြီး ခံစစ်မှူးတွေနဲ့ တွဲဘက်ဖို့ ကြိုးစားနေရတာကို မြင်နေရတာက ပိုလို့ ခံစားချက်တွေ ဆိုးဝါးပါတယ်။ မီလ်နာနဲ့ ပတ်သက်လို့ကတော့ ပြောရတောင် ခက်ပါတယ်။ ",
"btext2":"တစ်ဦးချင်းတွေ မကောင်း\n\n အသင်းတသင်းက ကျဆင်းလာပြီဆိုရင် ယုံကြည်ချက်တွေ ယိုင်နဲ့လာတယ်။ အကျိုးဆက်က လုပ်သမျှ မှားနေတာပါပဲ။ ဂျိုတာ၊ ဆာလာ၊ ဂက်ပိုတို့ရဲ့ အဆုံးသတ်ချက် ကံခေမှုတွေက ယုံကြည်မှု ကျဆင်းနေကြခြင်းရဲ့ သက်သေပဲ ဖြစ်ပါလိမ့်မယ်။\n\n ဒီပွဲမှာ ဘယ်သူက အညံ့ဆုံး ကစားသမားလဲ ဆိုတာ ပြောဖို့ ခက်လောက်အောင် တစ်ဦးချင်းတွေ ညံ့ကျပါတယ်။\n\n ကိတ်တာ စောစောတည်းက အဝါကဒ် ပြခံရတယ်။ မာတစ်နဲ့ ထရန့်ကလည်း ခံစစ်တွေမှာ ညံ့ဖျင်းခဲ့ကြတယ်။ ကွင်းထဲမှာ ဟန်ဒါဆန် မိနစ် ၉၀ အပြည့် ရှိခဲ့တာက နားလည်ရခက်သလို လူစားဝင်လာတဲ့ ဖာဘင်ညိုကလည်း အနီကဒ် မရခဲ့တာ ကံကောင်းပါ။ ဂျိုတာကတော့ ကြံ့ခိုင်မှုပိုင်း ပြည့်လာဖို့ ရုန်းကန်နေရဆဲ ဖြစ်ပါ့တယ်။\n\n ဂက်ပိုက ကြိုးစားကစားပေမယ့် သူ့ရဲ့ ကစားကွက်တွင်း ပါဝင်မှုနဲ့ ဆုံးဖြတ်ချက်ပိုင်းတွေဟာ အသင်းကို ရောက်လာပြီးတည်းက အညံ့ဆုံး ကစားပွဲ ဖြစ်ခဲ့ပါတယ်။ ဆာလာ ဖန်တီးပေးချက်ကို သူ ပိတ်သွင်းတာ ကာကွယ်ခံလိုက်ရတယ်။ ဆာလာ ကိုယ်တိုင်ကလည်း ဘားတန်းထိခဲ့ပါတယ်။ ",
"btext3": "   ဖန်ခွက်ထဲက ရေတခွက် ကောင်းတယ်လို့ မြင်ရအောင်က ဒါဟာ ပရီးမီးယားလိဂ်မှာ ၃ ပွဲဆက် မရှုံးခြင်းပါ။ ၃ ပွဲဆက် clean sheet ရလဒ် ဖြစ်ပါတယ်။ ၂၀၂၃ မှာ ဒီထက် ပိုကောင်းတဲ့ သတင်းကြီးမျိုး မရှိပါဘူး။ ဗန်ဒိုက် ကစားပုံ နည်းနည်း ပိုကောင်းလာတယ်၊ အယ်လီဆန် ကာကွယ်မှု ထပ်လုပ်ပေးခဲ့တယ်။ ဂျိုတာ ကစားတာ မိနစ် ၇၀ ထိ ရောက်လာခဲ့ပါပြီ။ အမြင့်ဘော အောင်နိုင်မှုတွေမှာတော့ ဂက်ပိုက ကောင်းမွန်ပါတယ်။ အဲ့အပိုင်းကလွဲ သူလည်း ကောင်းတာတွေ သိပ်မလုပ်ပြနိုင်ခဲ့ပါဘူး။ လာမယ့် အပတ်တွေမှာ လီဗာပူးဟာ ဝုဗ်၊ ယူနိုက်တက်တို့ကို အိမ်ကွင်းမှာ ယှဉ်ပြိုင်ရဖို့ ရှိနေပြီး အိမ်ကွင်း ပရိသတ်တွေက ပေးမယ့် အင်အားက ရလဒ်အတွက် သက်ရောက်မှုရှိစေဖို့ မျှော်လင့်ရတာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/10222622023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/102226220231-1024x576.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2023/02/10232622023-1024x576.jpg",
"video":"no"
 },
         {"ndate":"Feb 25, 2023",
"htext":"လီဗာပူးက လူသစ်တွေ ခေါ်ဖို့ လိုပြီ ငွေကြိုရှာထားတော့လို့ ပိုင်ရှင်တွေအား ကလော့ပ် ထုတ်ပြောပြီ",
"btext1":" ကလော့ပ်ဟာ ပြိုင်ဘက်အသင်းတွေရဲ့ ရင်းနှီးမြုပ်နှံမှု အန္တရာယ်အကြောင်း မီးမောင်းထိုးပြခဲ့သလို ဒီနွေရာသီမှာ လီဗာပူးတို့ နောက်ကျကျန်ခဲ့လို့ မရတော့ဘူးလို့ သတိပေးခဲ့ပါတယ်။ လီဗာပူးဟာ အပြောင်းအလဲကာလကို ရောက်ရှိနေပြီး ရီးရဲလ်မက်ဒရစ်ကို ၅-၂ နဲ့ ရှုံးနိမ့်ခဲ့ပြီးနောက်မှာ ဝေဖန်မှုတွေက ပြင်းထန်လာခဲ့တာဖြစ်ပါတယ်။ ပြည်တွင်း ပွဲတွေမှာလည်း ခြေစွမ်းပိုင်း တည်ငြိမ်မှုမရှိတာနဲ့အတူ လီဗာပူးက နောက်ရာသီ ချန်ပီယံလိဂ်ဝင်ခွင့်ရဖို့တောင် မသေချာတဲ့ အနေအထားဖြစ်နေပါတယ်။ မန်ချက်စတာကလပ်တွေ၊ ချယ်ဆီး၊ နယူးကာဆယ်တို့အားလုံးဟာ သိပ်ကို ငွေသုံးကြမ်းပြီး ရင်းနှီးမြုပ်နှံမှုတွေ လုပ်ခဲ့ကြတာနဲ့အတူ လီဗာပူးမှာလည်း အလားတူ ပြင်းပြတဲ့ အပြောင်းအလဲတွေ လိုအပ်နေပါပြီ။ ကလပ် တာဝန်ရှိသူတွေက သူ့ကို ဘဏ္ဍာရေး ထောက်ပံ့မှု လုပ်ဖို့ လိုပြီဆိုတာကို ကလော့ပ်က ရှင်းပြခဲ့ပါတယ်။",
"btext2":"“ ကျွန်တော်တို့ ၅ နှစ်ဆက် ချန်ပီယံလိဂ် ကစားခဲ့ရပြီး ဗိုလ်လုပွဲ ၃ကြိမ် ရောက်ခဲ့တာက ငွေရေးကြေးရေး ရှုထောင့်အရ သိပ်ကို အရေးပါခဲ့တယ်လို့ ထင်ပါတယ်။ ကျွန်တော်တို့ ပွဲကြည့်စင်တစ်ခုနဲ့ လေ့ကျင့်ရေးကွင်းတစ်ခု တည်ဆောက်ခဲ့တယ်။ ကလပ်က တကယ်ကို ကောင်းမွန်တဲ့ နေရာမှာ ရှိနေတာပါ။ ကျွန်တော့်အလုပ်က အားကစားရှုထောင့်ကနေ ဘာလိုအပ်လဲဆိုတာကို ၁၀၀ ရာခိုင်နှုန်း ရှင်းရှင်းလင်းလင်း ပြသဖို့ပါ။ ကျွန်တော်တို့ကို ထောက်ပံ့မှုတွေ ပေးဖို့က တခြားလူတွေမှာ တာဝန်ရှိပါတယ်။ ဒါပေမယ့် ကျွန်တော်တို့ဘေးက အသင်းတွေက အရှိန်တွေ နည်းနည်းချင်း စမြှင့်တင်လာတာကို မသိသလို နေလို့မရတော့ဘူး။ ကစားသမား ဘယ်နှယောက် ခေါ်လိုက်တာထက် သင့်တော်တဲ့ ကစားသမားဖြစ်ဖို့က အရေးကြီးပါတယ်။ ဘောလုံးလောကမှာ သင့်တော်တဲ့ ကစားသမားတွေ အများကြီး ရှိပါတယ်။ သူတို့အားလုံးကို ခေါ်ယူဖို့ မတတ်နိုင်သလို အားလုံးက လာချင်နေကြတာ မဟုတ်ဘူး။ ဒါပေမယ့် တကယ်ကောင်းတဲ့ ကစားသမားတွေ အများကြီးရှိပါတယ်။ ဒီအကြောင်း အခု သိပ်မပြောချင်သေးတာက ကျွန်တော်တို့မှာ ကစားရမယ့် ပွဲတွေ အများကြီး ရှိနေသေးလို့ပါ။ လက်ရှိအသင်းက ကျွန်တော်တို့ လုပ်နေတဲ့အရာအတွက် အခြေခံအုတ်မြစ်ပါပဲ။ ",
"btext3": "     ကျွန်တော်အမြဲပြောနေကျပါ။ ငွေရေးကြေးရေးနဲ့ ပတ်သက်ပြီး ကျွန်တော် ဆုံးဖြတ်ရတာ မဟုတ်ပါဘူး။ အရင်ခေတ် မန်နေဂျာတွေကတော့ ဘတ်ဂျက်တွေ ရခဲ့ပြီး ကိုယ်တိုင် ကစားသမား ခေါ်ယူခဲ့ပေမယ့် အခုက အဲ့လိုမဟုတ်တော့ပါဘူး ” လို့ ကလော့ပ်က ဆိုပါတယ်။ လီဗာပူးဟာ ထိပ်ဆုံးလေးသင်းထဲ မဝင်ရင် ဘဏ္ဍာရေးအရကော ဘယ်လင်ဟမ်လို ကစားသမားကို ခေါ်ယူမှုအတွက်ပါ သက်ရောက်မှု ရှိနိုင်မလား မေးခွန်းရှိနေတာပါ။ ကလော့ပ်ကတော့ ၂၀၁၆ နောက်ပိုင်း ပထမဆုံးအကြိမ် ချန်ပီယံလိဂ်ဝင်ခွင့် မရရင်တောင် သက်ရောက်မှုအများကြီး ရှိမှာမဟုတ်ဘူးလို့ မြင်ထားပါတယ်။ “ ပိုက်ဆံက အမြဲအရေးပါတာကြောင့် ချန်ပီယံလိဂ်ဝင်ခွင့်မရတာဟာ အသင်းအတွက် အကူအညီ ဖြစ်စေမှာမဟုတ်ဘူး။ သိပ်ပြီးတော့လည်း အကျိုးသက်ရောက်မှု များမယ် မထင်ပါဘူး။ လွှမ်းမိုးမှုတော့ ရှိနိုင်ပေမယ့် ဒါက ကျွန်တော်တို့တွေ သေချာပေါက် ဝင်ရောက် လှုပ်ရှားရမယ့် နွေဈေးကွက်တစ်ခုပါ။ အခုချိန်မှာ ချန်ပီယံလိဂ်ကစားရဖို့ အာမ မခံနိုင်လို့ စိတ်မကောင်းဘူး။ ဒါပေမယ့် ကျွန်တော်တို့ ကြိုးစားသွားဦးမှာပါ။ အခုချိန်မှာ ဝင်တာ မဝင်တာ ပြောဖို့ မလိုသေးပါဘူး။ ပြိုင်ပွဲက ခက်ခဲပါတယ်။ ကျွန်တော်တို့ ဝင်ခွင့်ရရင်တောင် ရာသီသိမ်းလောက်မှ အဖြေပေါ်လိမ့်မယ် ထင်ပါတယ် ”လို့ ကလော့ပ်က ပြောကြားခဲ့တာဖြစ်ပါတယ်။ ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/18172522023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/klopp-anfield-lfc-1024x664.jpg",
"imgurl3":"no",
"video":"no"
 },

        {"ndate":"Feb 25, 2023",
"htext":"ပဲလေစ့် Vs လီဗာပူး ပွဲစဉ်အတွက် ဘီဘီစီမှ ခရစ်ဆက်တန်ရဲ့ ပွဲကြို သုံးသပ်နဲ့ ရလဒ် ခန့်မှန်းချက်",
"btext1":" ပဲလေစ့် Vs လီဗာပူး ပရီးမီးယားလိဂ် ပွဲစဉ် ဖေဖော်ဝါရီလ ၂၆ ရက်၊ တနင်္ဂနွေနေ့ ။ မြန်မာစံတော်ချိန် မနက် ၂ နာရီ ၁၅ မိနစ် အချိန်။ ဆက်တန်က သုံးသပ်ရာမှာ ” လီဗာပူးကို “mentality monsters” လို့ ခေါ်ခဲ့ကြတာကို မှတ်မိကြသေးရဲ့လား? အခုအနေအထားကတော့ ဆန့်ကျင်ဘက်ကြီးကိုဖြစ်လို့။ ဒီအခြေအနေနဲ့ သူတို့ကို ဘယ်လိုလုပ်ပြီး အဲ့နာမည် ပြန်ခေါ်ကြမလဲ?",
"btext2":" ပရီးမီးယားလိဂ်မှာ ရလဒ်ကောင်း ၂ ခုလောက်ရတယ်၊ ရီးရဲလ်နဲ့ပွဲမှာ အစကောင်းတယ် ပြီးတော့ သူတို့ ပြိုလဲခဲ့ပြန်တယ်။ လီဗာပူးက ဘယ်လိုလုပ်ပြီး အိမ်ကွင်းမှာ ၅-၂ နဲ့ အရေးနိမ့်ရတာလဲ ဆိုတာတွေကို ဒီအပတ်ထဲမှာ ကျနော် အတော်လေး ကြားပါတယ်။ လီဗာပူးက ကြီးကြီးမားမားပြောင်းလဲဖို့ လိုအပ်တယ်၊ သူတို့ အသင်းမှာ မရှိတဲ့ အခြား ကစားသမားတွေနဲ့ အစားထိုးရတော့မယ် ဆိုတဲ့ အသံတွေကိုပေါ့။ လီဗာပူးကို ပြောင်းလဲဖို့ သုံးသပ်ကြတဲ့အခါ ကလော့ပ်ရဲ့ နေရာ အတွက်လည်း စတင် စဉ်းစားလာကြတယ်။ လီဗာပူးက ကလော့ပ်ကိုတော့ နောက်ဆုံးမှ စဉ်းစားမယ် ဆိုပေမယ့် ဖိအားတွေတော့ ရှိလာနေပါတယ်။ ကလော့ပ်ကို ထုတ်လိုက်လို့ ကျနော် ပြောနေတာ မဟုတ်ဘူး။ သူက လီဗာပူးအတွက် သိပ်ကောင်းထားတဲ့သူ ဒါပေမယ့် ဒီရာသီ ဘာမှ မအောင်မြင်နိုင်တာနဲ့အတူ ကလော့ပ်က သူ့အသင်းကို တောင့်တင်းတဲ့ ပုံစံနဲ့ ရာသီသိမ်းနိုင်အောင် ကူညီပေးဖို့ လိုအပ်ပါတယ်။",
"btext3": "    ရီးရဲလ်မက်ဒရစ်ကို အရေးနိမ့်ခြင်းကနေ တောင့်တင်းတဲ့ ပုံစံနဲ့ ပြန်လာပြဖို့ လိုအပ်ပါတယ်။ ပဲလေစ့်ကို ရင်ဆိုင်ရတာက အကူအညီ ဖြစ်ကောင်းဖြစ်မှာပါ။ အခုချိန်မှာ လီဗာပူးကို အမိဖမ်းရ လွယ်နေပေမယ့် ပဲလေစ့်ရဲ့ တိုက်စစ်ကလည်း ဖန်တီးမှုတွေ သိပ်ကောင်းနေတာ မဟုတ်ပါဘူး။ လီဗာပူးတို့ အနိုင်ရသင့်တယ်လို့ ထင်ပေမယ့် ၁၀ ယောက်ကျန် နယူးကာဆယ်ကို သူတို့ ရင်ဆိုင် ကိုင်တွယ်ခဲ့ပုံတွေအရ လူအပြည့်နဲ့ ၁၁ ယောက်ကို လီဗာပူးတို့ အနိုင်ယူနိုင်မယ် ကျနော်တော့ မသေချာပါဘူး။ ” လို့ ဆိုခဲ့တာ ဖြစ်ပါတယ်။ ခရစ်ဆက်တန် ခန့်မှန်းရလဒ်။ ။ ပဲလေစ့် ၁-၁ လီဗာပူး  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/10162522023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/101625220231-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },
       {"ndate":"Feb 25, 2023",
"htext":"အသုံးစရိတ် ကြိုတောင်းတဲ့ ကလော့ပ်၊ ဂါဗာဒီယို ငြင်းဆန်ခြင်း၊ ဂွန်ကာလို အင်နာဆီယို ကင်းထောက်ခြင်းနဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":"လီဗာပူးအသင်းဟာ မာတစ်ကို ရောင်းချပြီး ညာခြမ်း ဗဟိုခံစစ်မှူး ဝယ်ယူရေးအတွက် ကြိုးစားမှာ ဖြစ်ပေမယ့် လိုက်ဇစ်ကနေ ဂါဗာဒီယိုကို ပေါင် သန်း ၁၀၀ ပေးပြီး ခေါ်ယူမှာ မဟုတ်ပါဘူး။\n\n လိုက်ဇစ် မန်နေဂျာက သူတို့ရဲ့ ခရိုအေးရှား ခံစစ်မှူး ဂါဗာဒီယိုကို ဒီနွေစျေးကွက်မှာ ရောင်းချမှာ မဟုတ်ဘူးလို့ တုန့်ပြန်လာပါတယ်။\n\n ခံစစ်မှူး ကိုနတေးဟာ အသင်းနဲ့ လေ့ကျင့်ရေး ပြန်ဝင်နိုင်ပြီ ဖြစ်ပေမယ့် အခုမှ ဒဏ်ရာက သက်သာလာစမို့ ပဲလေစ့်ပွဲမှာ ထုတ်သုံးဖို့တော့ မသေချာသေးပါဘူး။\n\n လက်ရှိ အသင်းက အောင်မြင်မှုတွေ ယူပေးမယ့် လူစာရင်းရဲ့ အခြေခံ ဖြစ်လာဖို့ လိုအပ်နေသေးပေမယ့် လီဗာပူး ပရိသတ်တွေဘက်က လူစာရင်း တစ်ခုလုံးကို ပြောင်းလဲပေးဖို့ တောင်းဆိုမယ့်အစား တည်တည်ငြိမ်ငြိမ် ရှိဖို့ကို ကလော့ပ်က တောင်းဆိုပါတယ်။ လာမယ့်ရာသီ လီဗာပူးအသင်း ဝတ်ဆင်မယ့် အိမ်ကွင်းဂျာစီ အနီးကပ် ပုံရိပ်တွေ ထွက်လာပါတယ်။  ",
"btext2":" လာမယ့်ရာသီ ချန်ပီယံလိဂ် ဝင်သည်ဖြစ်စေ မဝင်ဘူးဖြစ်စေ နွေအသုံးစရိတ် ရရှိရေး အသင်းပိုင်ရှင်တွေဘက်က ကြိုးစားဖို့ ကလော့ပ်က အသိပေးပါတယ်။ စနေနေ့ညမှာ ယှဉ်ပြိုင်ကစားမယ့် ပရီးမီးယားလိဂ်ပွဲမှာ ပါဝင်ပေးဖို့ ပဲလေစ့် တိုက်စစ်မှူး ဇာဟာ အဆင်သင့်ဖြစ်နေလောက်တယ်လို့ နည်းပြဗီအဲရာက ဆိုပါတယ်။ ဗန်ဒိုက်က ဒဏ်ရာကနေ ပြန်သက်သာလာစဖြစ်ပြီး သူဟာ စက်ရုပ်မဟုတ်ကြောင်းနဲ့ သူ့ရဲ့ လုပ်နိုင်စွမ်းအပေါ် မေးခွန်းထုတ်တာဟာ ရယ်စရာပဲလို့ ကလော့ပ်က ခံစစ်မှူးကို ကာကွယ်ခဲ့ပါတယ်။ လီဗာပူးအသင်းဟာ ဇန်နဝါရီတုန်းက ချိတ်ဆက်ခဲ့တဲ့ ကွင်းလယ်လူ ဂရာဗန်ဘတ်ကို နွေမှာ ခေါ်ယူဖို့ စိတ်ဝင်စားနေဆဲလို့ ဂျာမာန် သတင်းဌာနတွေက ဖော်ပြနေပါတယ်။ လီဗာပူးအသင်း ကင်းထောက်တွေဟာ စပို့တင်းပွဲတွေကို ပုံမှန် တက်ရောက် ကြည့်ရှုနေပြီး ခံစစ်မှူး Goncalo Inacio ကို စောင့်ကြည့်နေကြပါတယ်။",
"btext3": "  no ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/9172522023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/9182522023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },
      {"ndate":"Feb 24, 2023",
"htext":"ဖာဘင်ညိုနဲ့ မာတစ် အရောင်းစာရင်း တင်ခံရမှာဖြစ်ပြီး ဖာမင်နိုအတွက် စာချုပ်သစ် အခြေအနေ",
"btext1":" လီဗာပူးအသင်းဟာ ၂၀၂၃ နွေမှာ စီနီယာ အများအပြားကို ရှင်းထုတ်မှာဖြစ်ပြီး မာတစ်၊ ဖာဘင်ညိုတို့ကို အရောင်းစာရင်း တင်မယ်လို့ သိရပါတယ်။\n\n ၂၀၁၈ နွေစျေးကွက်မှာ ဖာဘင်ညိုဟာ မိုနာကိုကနေ လီဗာပူးအသင်းထံ ပေါင် ၃၉ သန်းနဲ့ ပြောင်းရွှေ့လာခဲ့တာပါ။ သူဟာ ချန်ပီယံလိဂ်၊ ပရီးမီးယားလိဂ် အောင်မြင်ခဲ့တဲ့ ယာဂင်ကလော့ပ်ရဲ့ အသင်းအတွက် အရေးပါတဲ့ ကစားသမားတစ်ဦး ဖြစ်ခဲ့သလို အင်္ဂလန်လိဂ်ရဲ့ အကောင်းဆုံး ကွင်းလယ်ခံစစ်သမားတွေထဲက တစ်ဦးလည်း ဖြစ်ခဲ့ပါတယ်။\n\n ဒါပေမယ့်လို့ ဒီရာသီ စတင်လာကတည်းက အသက် ၂၉ နှစ်အရွယ် ဖာဘင်ညိုဟာ ပြင်းထန်တဲ့ အားထုတ်နိုင်စွမ်းတွေကို မပြသနိုင်သလို အသင်းကလည်း ရလဒ်တွေ ကျဆင်းနေခြင်းကြောင့် သူအပါအဝင် ကွင်းလယ်ပိုင်းဟာ အတော်လေး ဝေဖန်ခံလာရပါတယ်။",
"btext2":" ရာသီစမှာ ဖာဘင်ညို နေရာ ကစားတဲ့ ချူအာမီနီကို လီဗာပူးအသင်းက ယူရို ၇၅ သန်း ဝန်းကျင်နဲ့ ခေါ်ယူဖို့ ကြိုးစားခဲ့ပေမယ့် မအောင်မြင်ခဲ့ပါဘူး။ ဒါပေမယ့်လို့ ကွင်းလယ်အတွက် ဆက်မကြိုးစားဘဲ မာနေး ထွက်ခွာသွားတဲ့ ဘယ်ခြမ်းနဲ့ တိုက်စစ်ပိုင်းအတွက် ဒါဝင် နူးညက်စ်ကိုပဲ ခေါ်ယူခဲ့တာ ဖြစ်ပါတယ်။\n\n ဖာဘင်ညိုဟာ လီဗာပူးနဲ့ ကာလရှည် စာချုပ်သစ် ချုပ်ဆိုထားပြီး ၂၀၂၇ ခုနှစ်ထိ စာချုပ်ရှိတာဖြစ်ပါတယ်။ သူ့အပါအဝင် ခံစစ်မှူး မာတစ်ကိုလည်း နွေမှာ လီဗာပူးက အရောင်းစာရင်း တင်သွားမှာ ဖြစ်ပါတယ်။\n\n တိုက်စစ်မှူး ဖာမင်နိုကိုတော့ ကလပ်ဘက်က ကာလတို စာချုပ်တစ်စောင် ပေးအပ်ထားပြီး ကစားသမားဘက်က ပယ်ချခဲ့ရင် နောက်တစ်ကြိမ် ကြိုးစားတာထက် နွေမှာ အခြားသော ပစ်မှတ်တွေကို ချိန်ရွယ်တာမျိုးပဲ ပြုလုပ်တော့မယ်လို့ သိရပါတယ်။\n\n ဖာမင်နို နွေမှာ ထွက်ခွာသွားမယ်ဆိုရင် တိုက်စ်စအတွက် ဆာလာ၊ ဒါဝင်၊ ဂက်ပို၊ ဂျိုတာနဲ့ ဒီယက်စ်တို့ ရှိနေမှာ ဖြစ်ပါတယ်။",
"btext3": " no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/19382422023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/10131222023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },
     {"ndate":"Feb 24, 2023",
"htext":"ကွင်းလယ် လိုအပ်ချက်အတွက် ဟန်ဒါဆန်ကို ဦးတည် ဝေဖန်ခြင်းမျိုး လုပ်မှာ မဟုတ်တဲ့ အကြောင်းရင်း ကာရေဂါ ပြောပြလာ",
"btext1":"ဒီရာသီ လီဗာပူးရဲ့ ကျရှုံးမှုတွေဟာ အပြောင်းအလဲတွေလုပ်ဖို့ အထောက်အကူ ဖြစ်နိုင်တယ်လို့ ကလပ်ဂန္တဝင် ဂျေမီကာရေဂါက ဆိုလိုက်ပြီး စုဖွဲ့မှု အသစ်တစ်ခု လိုအပ်တယ်လို့ သုံးသပ်ခဲ့ပါတယ်။\n\n လီဗာပူးရဲ့ ကွင်းလယ်ဟာ ဒီရာသီ ရုန်းကန်ရမှုတွေအတွင်း မကြာခဏ ပြောစရာဖြစ်ခဲ့ပေမယ့် မက်ဒရစ်ကို ၅-၂ နဲ့ အရေးနိမ့်ပြီးတဲ့နောက်မှာ ပြန်လည် စုဖွဲ့မှု တစ်ခုကို ကလပ်နဲ့ သက်ဆိုင်တဲ့ အသိုင်းအဝိုင်းတွေက ကျယ်ကျယ်လောင်လောင် တောင်းဆိုလာကြတာ ဖြစ်ပါတယ်။\n\n ကာရေဂါကတော့ လူသစ် မခေါ်ယူခြင်းဟာ ကလပ် တာဝန်ရှိသူတွေရဲ့ အမှားတွေပဲ ဖြစ်ပြီး ဒီနှစ်တွေအတွင်း ကလပ်အတွက် အစွမ်းကုန် ပေးဆပ်ထားတဲ့ ဟန်ဒါဆန်လို ကစားသမားဟာ ကြားထဲက ဝေဖန်မှုတွေ ခါးစီးခံရသင့်သူ မဟုတ်ဘူးလို့ မြင်ပါတယ်။ ",
"btext2":"“ ချန်ပီယံလိဂ်ညမှာ တချို့ကစားသမားတွေ အမှားတွေ လုပ်ခဲ့တယ်။ ကျွန်တော်တို့အားလုံး ဆိုးရွားတဲ့ညတွေ ကြုံခဲ့ဖူးပါတယ်။ ရေနစ်သူကို ဝါးကူ မထိုးသင့်ပါဘူး။ ဒါပေမယ့် ဂျိုးဂိုမက်စ်က စိတ်ပျက်စရာ ကောင်းနေတာ သေချာပါတယ်။\n\n ကျွန်တော်တို့ ကွင်းလယ်လူတွေ အကြောင်းပဲ ပြောမိနေတယ်။ နောက်ခံလူတွေကိုလည်း လိုအပ်ပါတယ်။ ဒီအသင်းက ငါးနှစ်လောက် ဘယ်လောက်တောင် ကောင်းခဲ့တာဆိုပြီး ပြောနေလို့ မရပါဘူး။ အခုချိန်မှာ သူတို့ဟာ ကလော့ပ်စတိုင်ကို မကစားနိုင်သူတွေနဲ့ ကလော့ပ် စတိုင်ထဲ ဝင်အောင် ကစားဖို့ ကြိုးစားနေတာပါ။\n\n အဲ့ထဲမှာ အရင်ထဲက ရှိနေတဲ့ ကစားသမားအချို့ ပါနေသလို အခုမှ ဝယ်ယူထားတဲ့ ကစားသမားတွေလည်း ရှိပါတယ်။ ကျွန်တော်ကတော့ ကစားသမားဟောင်းတွေကို ဝေဖန်မှာ မဟုတ်ပါဘူး။ ဘာလို့လဲဆိုတော့ သူတို့က နောက်ဆုံး လေးငါးနှစ်အတွင်း လီဗာပူးအတွက် ပေးဆပ်ကစားခဲ့တာ မလို့ပါ။\n\n လူပြောအများဆုံးက ဂျော်ဒန် ဟန်ဒါဆန်ပဲ။ ကွင်းလယ်မှာ အားသစ် ဖြည့်တင်းမှုတွေ လိုအပ်တယ်ဆိုတာ အားလုံးသိပါတယ်။ သူက လီဗာပူးပရိသတ်တွေဆီကနေ အများကြီး ဝေဖန်ခံရနေရတယ်။ အဲ့လိုမဖြစ်သင့်ပါဘူး။ သူလည်း သူ့အလုပ်သူ ကောင်းကောင်း လုပ်ခဲ့ပါတယ်။\n\n အသက် ၂၁နှစ် အရွယ်မှာ လီဗာပူးကို ဟန်ဒါဆန် ရောက်လာခဲ့တယ်။ အခု သူ ၃၂နှစ်ရှိပြီ။ ဒီမှာ ရနိုင်တဲ့ ဆုဖလားတိုင်းကို သူကိုင်မြှောက်နိုင်ခဲ့တယ်။ သူ အပတ်တိုင်း အသင်းအတွက် ကစားနေရသေးတာက ကွင်းပြင်ပ စီမံခန့်ခွဲမှု အမှားတွေ ရှိနေခဲ့လို့ပါပဲ။ ",
"btext3": "   ဒီအသင်းက အဆုံးသတ်ကို ရောက်လာနေပါပြီ။ ကလော့ပ်က သူတို့ အဆင့်၇၊ ၈ လောက် ရောက်နေခဲ့တဲ့ အချိန်မှာ ရောက်လာခဲ့တာပါ။ အဲ့ဒီ့အသင်းက နောက်ထပ် လေးငါးနှစ်အတွင်းမှာ အံ့ဩစရာ ဖြစ်လာခဲ့တယ်။ သူ့ကို အဲ့ဒီ့လို ထပ်လုပ်ခွင့်ပြုဖို့ လိုအပ်ပါတယ်။\n\n ချန်ပီယံလိဂ်ကို အိမ်ကွင်းမှာ ၅-၂ နဲ့ ရှုံးတဲ့အခါ အားလုံးကို ရပ်တန့်ပြီး အစကနေ ပြန်စဖို့ လိုပါတယ်။ ကမ္ဘာ့ဖလား မတိုင်ခင်တုန်းက လီဗာပူးဟာ ကွင်းလယ်လူ တစ်ယောက်၊ နှစ်ယောက်လောက် လိုအပ်တယ်လို့ ခံစားခဲ့ရတယ်။ လီဗာပူးအသင်းကို သေချာကြည့်လေလေ လိုအပ်ချက်တွေ ပိုများလေလေ ဖြစ်နေတာပါ”လို့ ကာရေဂါက ပြောဆိုခဲ့တာ ဖြစ်ပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/11042422023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/9462222023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },

    {"ndate":"Feb 24, 2023",
"htext":"ဂါဗာဒီယို သန်း ၁၀၀၊ ဘယ်လင်ဟမ် ၁၃၂ သန်း၊ လူအိုတွေ ရှင်းဖို့ တိုက်တွန်းခြင်း၊ ကိုနတေး ပြန်လာခြင်းနဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":" လီဗာပူးအသင်းက လိုက်ဇစ် ခံစစ်မှူး ဂါဗာဒီယိုကို ခေါ်ယူလိုတယ်ဆိုရင် ခရိုအေးရှား ကစားသမားအတွက် စာချုပ်ပါကြေး ပေါင် ၉၈ သန်း ပေးရမှာဖြစ်ပါတယ်။\n\n ဂါဗာဒီယိုရဲ့ ဖခင်ဖြစ်သူ Tihomir ဟာ လီဗာပူးအသင်း အမာခံ ပရိသတ်ဖြစ်ပြီး ခံစစ်မှူး ကိုယ်တိုင်ကလည်း အနာဂတ်မှာ ပရီးမီးယားလိဂ်နဲ့ လီဗာပူးအတွက် ကစားပေးဖို့ အိပ်မက်ရှိကြောင်း ထုတ်ပြောထားပါတယ်။\n\n ချယ်ဆီးနဲ့ မေဆန်မောင့်တို့ဟာ စာချုပ်သစ်ကိစ္စကို ရာသီကုန်မှာ စကားပြောဖို့ ရွှေ့ဆိုင်းလိုက်ပြီ ဖြစ်ပါတယ်။\n\n ဒီနွေမှာ ကွင်းလယ်လူ ဘယ်လင်ဟမ်ကို ခေါ်ယူလိုတယ်ဆိုရင် ဒေါ့မွန်အသင်းကို ပေါင် ၁၃၂ သန်းထိ ရောက်မယ့် ပြောင်းရွှေ့ကြေး ကမ်းလှမ်းရမှာ ဖြစ်ပါတယ်။",
"btext2":" ခံစစ်မှူး ကိုနတေးဟာ အသင်းရဲ့ လေ့ကျင့်ရေး အစီအစဉ်မှာ ပြန်လည် ပါဝင်လာခဲ့ပြီဖြစ်ကာ ပွဲနေ့မှာ ပါဝင်သွားနိုင်မလား စောင့်ကြည့်ရဦးမှာပါ။\n\n ဒီရာသီ လီဗာပူးခံစစ်မှာ တစ်ဦးတည်းသော ခြေစွမ်း အတည်ငြိမ်ဆုံး ကစားသမားက ရော်ဘတ်ဆန်ဖြစ်တယ်လို့ ရွေးချယ်ခံခဲ့ရသလို အဆိုးရွားဆုံးကတော့ ညာခြမ်း ဗဟိုခံစစ်အတွဲဖြစ်တဲ့ ထရန့်နဲ့ ဂိုးမက်စ်တို့ ဖြစ်ပါတယ်။\n\n လီဗာပူးနဲ့ ချန်ပီယံလိဂ် ၁၆ သင်းအဆင့် ပထမအကျော့မှာ မပါနိုင်ခဲ့တဲ့ ချူအာမီနီဟာ လေ့ကျင့်ရေး ပြန်ဝင်နေပြီဖြစ်ကာ အဆိုပါပွဲမှာ ဒဏ်ရာရခဲ့တဲ့ အလာဘာကတော့ ဒုတိယအကျော့ကို လွဲချော်သွားဖွယ် ရှိနေပါတယ်။\n\n ကိုဒီ ဂက်ပိုဟာ နယ်သာလန်ကို ပြန်သွားပြီး သူ့ရဲ့ ငယ်ဘဝ ကလပ်ဖြစ်တဲ့ ပီအက်စ်ဗီ အသင်းကို သွားရောက် နှုတ်ဆက်ခဲ့ပါတယ်။ ဂက်ပိုဟာ ဇန်နဝါရီ အပြောင်းအရွှေ့မှာ အသင်းဟောင်းကို နှုတ်ဆက်ခွင့် မရခဲ့သူ ဖြစ်ပါတယ်။",
"btext3": "     တူရကီလိဂ်ဟာ ပြည်တွင်းမှာ ဖြစ်ခဲ့တဲ့ ငလျင်ကိစ္စကြောင့် အပြောင်းအရွှေ့ စျေးကွက်ကို မတ်လ ၅ ရက်နေ့ထိ ဖွင့်ထားပြီး ဖီနာဘာချီ အသင်းက အဆိုပါ စျေးကွက် မပိတ်ခင် ချိန်ဘာလိန်ကို ခေါ်ယူလိုနေပါတယ်။\n\n လီဗာပူးလူစာရင်းက ပြန်လည် စုဖွဲ့ဖို့ အချိန်တန်ပြီဖြစ်ကာ ဒီနွေမှာ မာတစ်၊ မီလ်နာ၊ ဖာမင်နို၊ ကိတ်တာ၊ ချိန်ဘာလိန်တို့ကို ရှင်းထုတ်ပြီး လူငယ်သွေးသစ်တွေ ခေါ်ယူသွားဖို့ ကွင်းလယ်လူဟောင်း မာဖီက တိုက်တွန်းလိုက်ပါတယ်။ ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/8492322023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/bell-lfc12-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },

   {"ndate":"Feb 24, 2023",
"htext":"သက်ကြီးပိုင်းတွေ ရှင်းထုတ်ပြီး ကလော့ပ်နဲ့အတူ မြေလှန် ပြုပြင်ရေး လုပ်ဖို့ ပလန်ကို မာဖီ ဆွေးနွေး",
"btext1":" ဒီရာသီ လီဗာပူးအသင်းရဲ့ ကျဆုံးခြင်းတွေ မြင်နေရသလို ရီးရဲလ်ကို ရှုံးခဲ့တဲ့ပွဲဟာ လီဗာပူးရဲ့ ဥရောပသမိုင်းမှာ အကြီးမားဆုံး အိမ်ကွင်းရှုံးပွဲ ဖြစ်ခဲ့ပါတယ်။\n\n လီဗာပူးဟာ ဖလားလေးလုံးလမ်းကြောင်းပေါ် ကနေ ကပ်သီလေး လွဲချော်သွားပြီး လအနည်းငယ် အကြာမှာပဲ မတည်ငြိမ်မှုတွေနဲ့ စိတ်ပျက်စရာ ဘောလုံးရာသီ တစ်ခုကို ကျော်ဖြတ်နေရတာပါ။ ကလော့ပ်ဟာ အသင်းကို ဦးဆောင်ဖို့ သင့်တော်တဲ့ ဖြစ်နေဆဲဖြစ်ပေမယ့် ပြောင်းလဲရေး တစ်ခု စတင်သင့်ပြီလို့ ကွင်းလယ်လူဟောင်း မာဖီက ယုံကြည်နေတာ ဖြစ်ပါတယ်။\n\n “ အခုချိန်က ကြီးမားတဲ့ ပြန်လည်စတင်မှု လုပ်ရမယ့် အချိန်ပါ။ နွေရာသီမှာ အသင်းသား ၅ယောက်၊ ၆ယောက်လောက် ထွက်သွားဦးမယ် ထင်ပါတယ်။ ဒါကို ကလော့ပ်သိမှာပါ။ သူက လီဗာပူးကို ပြင်ဆင်ဖို့ အခွင့်အရေးရမှာ ဖြစ်ပြီး အဲ့ဒီ့အခွင့်အရေးနဲ့ ရာနှုန်းပြည့် ထိုက်တန်ပါတယ်။",
"btext2":"ပရိသတ်အများစုကလည်း သဘောတူကြမှာပါ။ ကစားသမားတွေကို ရောင်းထုတ်ဖို့က လွယ်လား။ နာမည်ကြီး ခေါ်ယူမှု တချို့ ဖြစ်လာမလားဆိုတာ စောင့်ကြည့်ရမှာပါ။ ဒါပေမယ့် အနည်းဆုံး ကစားသမား ဒါဇင်ဝက်လောက် နွေရာသီမှာ ရောက်လာမယ် ထင်ပါတယ် ” လို့ မာဖီက ပြောပါတယ်။\n\n မာဖီဟာ ဘယ်ကစားသမားတွေ ထုတ်သင့်လဲဆိုတာကို ထပ်ရှင်းပြခဲ့ပြီး အသင်းမှာ နေရာလွတ်တွေရှိမှ လူသစ်တွေလာဖို့ ဆွဲဆောင်နိုင်မှာဖြစ်တယ်လို့ ပြောဆိုခဲ့ပါတယ်။\n\n “ စာချုပ်သက်တမ်း အဆုံးသတ်တော့မယ့် ကစားသမားတချို့ ရှိတယ်လို့ ထင်ပါတယ်။ ကိတ်တာ၊ ချိန်ဘာလိန်၊ မီလ်နာတို့ အဆုံးသတ်ဖို့ နီးလာတဲ့အခါ ကွင်းလယ်မှာ နေရာလွတ်တွေ ဖြစ်လာမှာပါ။\n\n ဖာဘင်ညိုကိုလည်း ရှင်းထုတ်မယ့် စာရင်းထဲ ပစ်လို့ရပါတယ်။ ပိုပြီးအားမာန်ရှိတဲ့ လူငယ်ကစားသမား တချို့ကိုရဖို့ ဖာဘင်ညိုအတွက် ပြောင်းရွှေ့ကြေး ဘယ်လောက် ရနိုင်လဲ အပေါ် မူတည်ပါတယ်။\n\n ကစားသမားသစ်တွေ ခေါ်ဖို့၊ သူတို့ကို ဆွဲဆောင်ဖို့အတွက် ကွင်းလယ်မှာ နေရာလွတ် သုံးလေးခုလောက် ရှိရပါလိမ့်မယ်၊ ဘာလို့လဲဆိုတော့ ကမ္ဘာ့အကောင်းဆုံး ကစားသမား မဟုတ်ဘဲနဲ့ အသင်းမှာ နေရာလုရမယ့် ပြိုင်ဘက်တွေ အများကြီး တွေ့နေရရင် အသင်းကို ပြောင်းလာဖို့ ဆွဲဆောင်ရတာ ခက်ခဲပါတယ်။ ",
"btext3": "     သူတို့က ‘ငါတို့ဘယ်နေရာမှာ ကစားလို့ ရပါ့မလဲ’ ဆိုပြီးတွေးမိကြမှာပါ။ ဒါကြောင့် တချို့က သေချာပေါက် ထွက်သွားရလိမ့်မယ်။ ဗဟိုနောက်ခံလူ အသစ်တစ်ယောက် ရနိုင်ပါတယ်။ မာတစ်က လီဗာပူးမှာ ၇နှစ်၊ ၈နှစ်လောက် ရှိနေခဲ့တာပါ။ သူကောင်းခဲ့ပါတယ်။ ဒါပေမယ့် အသင်းကို ပြုပြင်ပြောင်းလဲရမယ့်အချိန် ရောက်ပါပြီ။\n\n တိုက်စစ်နေရာတွေမှာတော့ ကစားသမားတွေ အရမ်းများနေပါတယ်။ လီဗာပူးက တိုက်စစ်မှာ အင်အား နည်းနည်းပိုများနေတယ်။ ကွင်းလယ်က ရွေးချယ်စရာတွေကို ကြည့်လိုက်ရင် တိုက်စစ်လောက် မကောင်းနေဘူး။\n\n ကလော့ပ်ရဲ့ နည်းဗျူဟာတွေ မပြောင်းလဲသရွေ့ တိုက်စစ်ပိုင်း ၃ နေရာအတွက် ကစားသမားက ၆ယောက် ဖြစ်နေတယ်။ ကျွန်တော်တို့ အဲ့လောက် မလိုပါဘူး။ ဒါကြောင့် သူတို့ထဲက တစ်ယောက် ထွက်သွားရနိုင်တယ်။ အင်အားသစ်တချို့ ထပ်ဖြည့်ဖို့ နေရာလွတ်ရအောင် ရှင်းထုတ်ဖို့ လိုပါတယ် ” လို့ မှတ်ချက်ပေးခဲ့တာပဲ ဖြစ်ပါတယ်။ ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/19582322023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/11152122023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },

             {"ndate":"Feb 23, 2023",
"htext":"သက်ကြီးပိုင်းတွေ ရှင်းထုတ်ပြီး ကလော့ပ်နဲ့အတူ မြေလှန် ပြုပြင်ရေး လုပ်ဖို့ ပလန်ကို မာဖီ ဆွေးနွေး",
"btext1":"ဒီရာသီ လီဗာပူးအသင်းရဲ့ ကျဆုံးခြင်းတွေ မြင်နေရသလို ရီးရဲလ်ကို ရှုံးခဲ့တဲ့ပွဲဟာ လီဗာပူးရဲ့ ဥရောပသမိုင်းမှာ အကြီးမားဆုံး အိမ်ကွင်းရှုံးပွဲ ဖြစ်ခဲ့ပါတယ်။ လီဗာပူးဟာ ဖလားလေးလုံးလမ်းကြောင်းပေါ် ကနေ ကပ်သီလေး လွဲချော်သွားပြီး လအနည်းငယ် အကြာမှာပဲ မတည်ငြိမ်မှုတွေနဲ့ စိတ်ပျက်စရာ ဘောလုံးရာသီ တစ်ခုကို ကျော်ဖြတ်နေရတာပါ။ ကလော့ပ်ဟာ အသင်းကို ဦးဆောင်ဖို့ သင့်တော်တဲ့ ဖြစ်နေဆဲဖြစ်ပေမယ့် ပြောင်းလဲရေး တစ်ခု စတင်သင့်ပြီလို့ ကွင်းလယ်လူဟောင်း မာဖီက ယုံကြည်နေတာ ဖြစ်ပါတယ်။ “ အခုချိန်က ကြီးမားတဲ့ ပြန်လည်စတင်မှု လုပ်ရမယ့် အချိန်ပါ။ နွေရာသီမှာ အသင်းသား ၅ယောက်၊ ၆ယောက်လောက် ထွက်သွားဦးမယ် ထင်ပါတယ်။ ဒါကို ကလော့ပ်သိမှာပါ။ သူက လီဗာပူးကို ပြင်ဆင်ဖို့ အခွင့်အရေးရမှာ ဖြစ်ပြီး အဲ့ဒီ့အခွင့်အရေးနဲ့ ရာနှုန်းပြည့် ထိုက်တန်ပါတယ်။ ",
"btext2":" ပရိသတ်အများစုကလည်း သဘောတူကြမှာပါ။ ကစားသမားတွေကို ရောင်းထုတ်ဖို့က လွယ်လား။ နာမည်ကြီး ခေါ်ယူမှု တချို့ ဖြစ်လာမလားဆိုတာ စောင့်ကြည့်ရမှာပါ။ ဒါပေမယ့် အနည်းဆုံး ကစားသမား ဒါဇင်ဝက်လောက် နွေရာသီမှာ ရောက်လာမယ် ထင်ပါတယ် ” လို့ မာဖီက ပြောပါတယ်။ မာဖီဟာ ဘယ်ကစားသမားတွေ ထုတ်သင့်လဲဆိုတာကို ထပ်ရှင်းပြခဲ့ပြီး အသင်းမှာ နေရာလွတ်တွေရှိမှ လူသစ်တွေလာဖို့ ဆွဲဆောင်နိုင်မှာဖြစ်တယ်လို့ ပြောဆိုခဲ့ပါတယ်။ “ စာချုပ်သက်တမ်း အဆုံးသတ်တော့မယ့် ကစားသမားတချို့ ရှိတယ်လို့ ထင်ပါတယ်။ ကိတ်တာ၊ ချိန်ဘာလိန်၊ မီလ်နာတို့ အဆုံးသတ်ဖို့ နီးလာတဲ့အခါ ကွင်းလယ်မှာ နေရာလွတ်တွေ ဖြစ်လာမှာပါ။ ဖာဘင်ညိုကိုလည်း ရှင်းထုတ်မယ့် စာရင်းထဲ ပစ်လို့ရပါတယ်။ ပိုပြီးအားမာန်ရှိတဲ့ လူငယ်ကစားသမား တချို့ကိုရဖို့ ဖာဘင်ညိုအတွက် ပြောင်းရွှေ့ကြေး ဘယ်လောက် ရနိုင်လဲ အပေါ် မူတည်ပါတယ်။ ကစားသမားသစ်တွေ ခေါ်ဖို့၊ သူတို့ကို ဆွဲဆောင်ဖို့အတွက် ကွင်းလယ်မှာ နေရာလွတ် သုံးလေးခုလောက် ရှိရပါလိမ့်မယ်၊ ဘာလို့လဲဆိုတော့ ကမ္ဘာ့အကောင်းဆုံး ကစားသမား မဟုတ်ဘဲနဲ့ အသင်းမှာ နေရာလုရမယ့် ပြိုင်ဘက်တွေ အများကြီး တွေ့နေရရင် အသင်းကို ပြောင်းလာဖို့ ဆွဲဆောင်ရတာ ခက်ခဲပါတယ်။",
"btext3": "   သူတို့က ‘ငါတို့ဘယ်နေရာမှာ ကစားလို့ ရပါ့မလဲ’ ဆိုပြီးတွေးမိကြမှာပါ။ ဒါကြောင့် တချို့က သေချာပေါက် ထွက်သွားရလိမ့်မယ်။ ဗဟိုနောက်ခံလူ အသစ်တစ်ယောက် ရနိုင်ပါတယ်။ မာတစ်က လီဗာပူးမှာ ၇နှစ်၊ ၈နှစ်လောက် ရှိနေခဲ့တာပါ။ သူကောင်းခဲ့ပါတယ်။ ဒါပေမယ့် အသင်းကို ပြုပြင်ပြောင်းလဲရမယ့်အချိန် ရောက်ပါပြီ။ တိုက်စစ်နေရာတွေမှာတော့ ကစားသမားတွေ အရမ်းများနေပါတယ်။ လီဗာပူးက တိုက်စစ်မှာ အင်အား နည်းနည်းပိုများနေတယ်။ ကွင်းလယ်က ရွေးချယ်စရာတွေကို ကြည့်လိုက်ရင် တိုက်စစ်လောက် မကောင်းနေဘူး။ ကလော့ပ်ရဲ့ နည်းဗျူဟာတွေ မပြောင်းလဲသရွေ့ တိုက်စစ်ပိုင်း ၃ နေရာအတွက် ကစားသမားက ၆ယောက် ဖြစ်နေတယ်။ ကျွန်တော်တို့ အဲ့လောက် မလိုပါဘူး။ ဒါကြောင့် သူတို့ထဲက တစ်ယောက် ထွက်သွားရနိုင်တယ်။ အင်အားသစ်တချို့ ထပ်ဖြည့်ဖို့ နေရာလွတ်ရအောင် ရှင်းထုတ်ဖို့ လိုပါတယ် ” လို့ မှတ်ချက်ပေးခဲ့တာပဲ ဖြစ်ပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/19582322023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/11152122023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },

            {"ndate":"Feb 23, 2023",
"htext":"Hot ဖြစ်လာတဲ့ လီဗာပူးနဲ့ ဘယ်လင်ဟမ်ကြား နောက်ဆုံးရ အပြောင်းအရွှေ့ အခြေအနေ",
"btext1":" ဒီကာလတွေအတွင်း ဒေါ့မွန်အသင်း ကွင်းလယ်လူ ဘယ်လင်ဟမ်ကို ခေါ်ယူရေး လီဗာပူး၊ ရီးရဲလ်မက်ဒရစ်တို့ အပြိုင် ချိတ်ဆက်ဖို့ ရှိကြောင်း သတင်းတွေ အတော်လေး ထွက်ရှိပြီးဖြစ်လို့ အပျိုးတွေ လုပ်မနေတော့ဘဲ လီဗာပူး သတင်းစုံ ပရိသတ်တွေအတွက် လိုတိုရှင်ကို ပြောပါမယ်။\n\n ဘယ်လင်ဟမ်ဟာ ဒေါ့မွန်အသင်းမှာ ၂၀၂၅ ခုနှစ် ဘောလုံးရာသီအကုန်ထိ စာချုပ်ရှိပါတယ်။ ဒေါ့မွန်ဘက်က ဘယ်လင်ဟမ်ကို ရောင်းကိုရောင်းရမယ် ဆိုတဲ့ ဖိအား မရှိပါဘူး။ အကယ်လို့ ဒီနွေမှာ ကစားသမားက ထွက်ခွာလိုရင် ပြောင်းရွှေ့ကြေး ယူရို သန်း ၁၅၀ ထိ တောင်းဆိုပါမယ်။\n\n ဒီနေရာမှာ အရေးကြီးတာ တစ်ခုက ဒေါ့မွန်ဘက်က ဘယ်လင်ဟမ်ကို ကလပ် စံချိန်တင် လုပ်ခရှင်အဖြစ် စာချုပ်သစ်ပေးပြီး ဆက်ထိန်းလိုတာပါ။ ဒေါ့မွန်မှာ ဆက်နေဖို့ ဘယ်လင်ဟမ် မရွေးချယ်လောက်ပေမယ့် ဖြစ်နိုင်ဖွယ် ရှိတာကိုလည်း မမေ့ဖို့ လိုပါတယ်။",
"btext2":"စာချုပ်သစ်မှာ ပြောင်းရွှေ့ကြေး ဘယ်လောက်ပေးရင် ထွက်ခွာခွင့် ဆိုတဲ့ အချက်ကို ထည့်သွင်းပြီး သူ တစ်ရာသီ ဆက်နေခဲ့မယ်ဆိုရင် အံ့ဩစရာ ဖြစ်လာမှာ မဟုတ်ပါဘူး။\n\n ဘယ်လင်ဟမ်ကို စိတ်ဝင်စားနေတဲ့ ကလပ်တွေက လီဗာပူး၊ ရီးရဲလ်မက်ဒရစ်၊ မန်စီးတီး၊ မန်ယူနိုက်တက်တို့ ဖြစ်ပါတယ်။ အဲ့ထဲက ရေပန်းအစားဆုံးက လီဗာပူးလို့ The Athletic က ဆိုပါတယ်။\n\n ဒီနွေအတွက် လီဗာပူးရဲ့ နံပါတ် ၁ ပစ်မှတ်က အသက်အရွယ် အရကော အရည်အချင်းအရပါ ကိုက်ညီတဲ့ ဘယ်လင်ဟမ် ဖြစ်ပါတယ်။ ဇန်နဝါရီမှာ ဂက်ပိုကို ခေါ်ယူခဲ့မှုအရ လီဗာပူးပိုင်ရှင်တွေဟာ စျေးကွက်မှာ ငွေသုံးဖို့ ဆန္ဒရှိဆဲဖြစ်တယ်။ ဒါပေမယ့် ဘယ်လင်ဟမ်ကို ခေါ်ယူရေးက ကလပ် စံချိန်တင် ပြောင်းရွှေ့ကြေးရဲ့ နှစ်ဆလောက် ဖြစ်နေပါတယ်။ သူတို့ အဲ့လောက် ငွေသုံးမလား မသိနိုင်သေးပါဘူး။ ",
"btext3": "  ကလော့ပ်ကတော့ ဘယ်လင်ဟမ်အတွက် ပေးရမယ့် ပြောင်းရွှေ့ကြေးနဲ့ အခြားသော ကွင်းလယ်လူ ၂ ဦးကို ခေါ်ယူမှာထက် အင်္ဂလန်သားကိုပဲ ခေါ်ယူလိုပါတယ်။\n\n ဘယ်လင်ဟမ်ကလည်း ကလော့ပ်နဲ့ လီဗာပူးကို အထင်ကြီးပါတယ်။ လက်တလော ကလပ်ရဲ့ ရုန်းကန်နေရမှုကြောင့်နဲ့ လီဗာပူးထံ ပြောင်းဖို့ ပယ်ချမှာ မဟုတ်ဘူးလို့ The Athletic က သူတို့ရဲ့ သတင်းပေးတွေကို ကိုးကားပြီး ရေးသားပါတယ်။\n\n စာရွက်ပေါ်က သီအိုရီအရ ဘယ်လင်ဟမ်ဟာ ကလော့ပ်ရဲ့ စနစ်မှာ အံဝင်မယ် မျှော်လင့်ခံရတယ်။ ဒါ့အပြင် သူ့အတွက်ကလည်း မှန်ကန်တဲ့ အသင်းထံ ပြောင်းနိုင်ဖို့က ချန်ပီယံလိဂ် တစ်ရာသီ မကစားရခြင်းထက် ပိုပြီး အရေးကြီးတဲ့ ကိစ္စဖြစ်ပါတယ်။ လီဗာပူးက ရီးရဲလ်မက်ဒရစ်ကို အရေးနိမ့်ပြီးတဲ့နောက် ဒီအခြေအနေက ပိုပြီး သိသာထင်ရှားလာပါတယ်။ နောက်ထပ် အားသာချက်က ကလော့ပ်နဲ့ အသင်းဟောင်းကြား ဆက်ဆံရေး ဖြစ်ပါတယ်။ လီဗာပူး အားကစားဒါရိုက်တာ ဂျူလီယန် ဝတ်က ရာသီကုန်ရင် အသင်းကနေ ခွာမှာမို့ ကစားသမား ခေါ်ယူရေးမှာ ကလော့ပ်က ပိုပြီး အဓိကကျတဲ့ နေရာက ပါဝင်လာနိုင်ပါတယ်။ ရီးရဲလ်မက်ဒရစ်ကတော့ ဘယ်လင်ဟမ်ကို ခေါ်ယူလိုပေမယ့် ဒေါ့မွန်တောင်းတဲ့ ယူရို သန်း ၁၅၀ ဆိုရင် နောက်ဆုတ်ဖို့ များနေပါတယ်။ မန်စီးတီးကတော့ ဘယ်လင်ဟမ်ကို ခေါ်ယူလိုပြီး ပြောင်းရွှေ့ကြေး ပေးနိုင်ပေမယ့် ဂွာဒီယိုလာရဲ့ စနစ်ထက် ကလော့ပ်ရဲ့ စနစ်မှာ ပိုအထိုင်ကျမယ်လို့ ကစားသမားဘက်က မြင်ပါတယ်။ ဒီအပြောင်းအရွှေ့ ကိစ္စမှာ ငွေကြေး ပမာဏ မြင့်မားခြင်းက အဓိကကျပြီး ကျန်တဲ့ အပိုင်းတွေကတော့ ပြောရလောက်တဲ့ထိ အခြားအသင်းတွေကို အသာစီး မရနိုင်တာမျိုး မရှိတာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/bell-lfc12-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/06/klopp-bell-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },

           {"ndate":"Feb 23, 2023",
"htext":"လီဗာပူးအသင်းက ဗဟိုခံစစ်မှူးသစ် ခေါ်ယူရေးကိုပါ လမ်းဖွင့်လာဖွယ် ရှိနေပါတယ်",
"btext1":" ဒီကာလတွေအတွင်း ကွင်းလယ်လူသစ် အင်အားဖြည့်ရေးကို ဦးစားပေးအဖြစ် ရည်ရွယ်ထားတဲ့ လီဗာပူးအသင်းဟာ ဗဟိုခံစစ် ပြဿနာကိုလည်း မေ့ဖျောက်လို့ မရတော့ဘူးဆိုတာ နားလည်လာကြောင်း အသင်း သတင်းထောက်တွေက ဖော်ပြလာပါတယ်။\n\n နွေစျေးကွက်မှာ ကွင်းလယ်လူ အနည်းဆုံး ၂ ဦးကနေ ၃ ဦးထိ ခေါ်ယူနိုင်ပြီး အဲ့အတွက် ကစားသမား ရှာဖွေမှုတွေ ပြုလုပ်နေတာပါ။ ဒါပေမယ့်လို့ ဒီကာလတွေအတွင်း အသင်းရဲ့ စွမ်းဆောင်ရည်တွေအရ ဗဟိုခံစစ် အင်အားဖြည့်ရေးက ဖယ်ထုတ်ထားသင့်တဲ့ ကိစ္စ မဟုတ်တော့ပါဘူး။\n\n ကမ္ဘာ့ဖလားအပြီး ယှဉ်ပြိုင်ကစားတဲ့ ပြိုင်ပွဲစုံ ၁၃ ပွဲအတွင်း ၅ ပွဲလောက်ဟာ သွင်းဂိုး ၃ ဂိုးနဲ့အထက် ခွင့်ပြုထားရတာပါ။ ကိုနတေးက မကြာခဏ ဒဏ်ရာရသူ ဖြစ်လာနေပြီး ဂိုးမက်စ်က ခြေစွမ်း လုံးဝ မတည်ငြိမ်သလို မာတစ်ကလည်း နွေမှာ ရောင်းထုတ်ခံရမှာ ဖြစ်ပါတယ်။",
"btext2":"ကလပ်ရဲ့ အဓိက ခံစစ်မှူး ဗန်ဒိုက် ကိုယ်တိုင်ကလည်း ပြင်းထန်တဲ့ ဒူးဒဏ်ရာ မရခဲ့စဉ် ခြေစွမ်းမျိုး လုံးဝ ပြန်မရတော့တာက သိသာတဲ့ ထောက်ပြမှု တစ်ခု ဖြစ်လာနေတယ်။ ရီးရဲလ်မက်ဒရစ်ပွဲမှာ ဗန်ဒိုက်ဟာ အစကောင်းခဲ့ပေမယ့် နောက်ပိုင်းမှာ ခံစစ်ကို တည်ငြိမ်အောင် မထိန်းချုပ်နိုင်ခဲ့ပါဘူး။\n\n လက်တလော မေးခွန်းဖြစ်နေတာက လီဗာပူးအသင်း လာမယ့်ရာသီ ချန်ပီယံလိဂ် ဝင်ခွင့်မရရင် အသုံးစရိတ်က ဘယ်လိုဖြစ်လာမလဲ? ဆိုတဲ့ အချက်ပဲ ဖြစ်ပါတယ်။\n\n အခုထိတော့ ဒီမေးခွန်းအတွက် ရေရာတဲ့ အဖြေတစ်ခု မတွေးသေးပါဘူး။ တယ်လီဂရပ်ရဲ့ ဖော်ပြချက်မှာတော့ ကလော့ပ်ဟာ ဒီရာသီ ချယ်ဆီးအသင်း သုံးခဲ့တဲ့ ပေါင် သန်း ၆၀၀ ဝန်းကျင်လို ပမာဏ ဒါမှမဟုတ် အရမ်းများတဲ့ အသုံးစရိတ်မျိုး ရမယ် မမျှော်လင့်ပေမယ့် အသင်းထံက ထောက်ပံ့မှုရလိုကြောင်း သိရတယ်။\n\n လက်တလောမှာ လိုက်ဇစ် ခံစစ်မှူး ဂါဗာဒီယိုနဲ့ လီဗာပူးကြား ချိတ်ဆက်ခံရမှုတွေ ရှိနေပါတယ်။ ခရိုအေးရှား ခံစစ်မှူးက လီဗာပူးအတွက် ကစားပေးဖို့ အိပ်မက်ရှိတယ်လို့ မကြာသေးခင်က ထုတ်ပြောထားပြီး ရိုမန်နိုကတော့ ဒါဟာ ဖြစ်နိုင်ဖွယ်ရှိတဲ့ အပြောင်းအရွှေ့ ကိစ္စပါလို့ ဖော်ပြလာခဲ့ပါတယ်။ ",
"btext3": "     no ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/11202322023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/01/Gvardiol-lfc-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },

          {"ndate":"Feb 23, 2023",
"htext":"ရာထူးကြီးကိစ္စ ငြင်းဆန်ခြင်း၊ ဗဟိုခံစစ်မှူး ခေါ်ယူဖွယ်ရှိခြင်း၊ အသုံးစရိတ် အပေါ် သက်ရောက်မှုရှိမယ့် ချန်ပီယံလိဂ်ဝင်ခွင့်နဲ့ လီဗာပူးသတင်းတိုများ",
"btext1":" ဖရန့်ဖတ် အားကစား စီအီးအို ခရိုချေက လီဗာပူးအသင်းထံကနေ သူ့ကို ဆက်သွယ်လာတာ မရှိကြောင်းနဲ့ ဘွန်ဒက်လီဂါအသင်းမှာ သူ့ရဲ့ အနာဂတ် ဆက်ရှိနေဆဲလို့ တုန့်ပြန်ပါတယ်။\n\n ချန်ပီယံလိဂ်ပွဲစဉ်အဖြစ် အန်ဖီးမှာ ယှဉ်ပြိုင်ကစားစဉ် လီဗာပူးပရိသတ်တွေရဲ့ လက်ခုပ်တီး ဂုဏ်ပြုမှု ရရှိခြင်းအတွက် ရီးရဲလ်မက်ဒရစ် ကွင်းလယ်လူ မိုဒရစ်က ကျေးဇူးတင်ကြောင်း ထုတ်ဖော်ခဲ့ပါတယ်။\n\n ကလော့ပ်ရဲ့ လီဗာပူးအသင်းဟာ ခေတ်တစ်ခုရဲ့ အဆုံးသတ်ကို ရောက်သွားခဲ့ပြီဖြစ်ကာ အပြောင်းအလဲ အသစ်တွေ ပြန်လည် ပြုလုပ်ဖို့ လိုအပ်နေပြီလို့ အွန်နရီက မှတ်ချက်ပေးပါတယ်။ ဒါပေမယ့် အဆိုပါ အပြောင်းအလဲဟာ မန်နေဂျာ ကလော့ပ်ကို ထုတ်ပယ်ဖို့ မဟုတ်ဘူးလို့ သူက ဆိုပါတယ်။",
"btext2":" လီဗာပူးအသင်းမှာ ကစားဖို့ စိတ်ဝင်စားကြောင်း ထုတ်ပြောခဲ့ဖူးတဲ့ နာပိုလီ ကွင်းလယ်လူ ဇီလင်စကီးဟာ ရာသီကုန်မှာ စီးရီးအေကလပ်ကနေ ထွက်ခွာမှာပါ။\n\n ဒီအပတ် ပဲလေစ့်ကွင်းမှာ ယှဉ်ပြိုင်ကစားမယ့် ချန်ပီယံလိဂ်ပွဲမှာ တိုက်စစ်မှူး ဇာဟာ တံကောက်ကြော ဒဏ်ရာကြောင့် ပါဝင်နိုင်မှာ မဟုတ်ပါဘူး။\n\n အန်ဖီးမှာ ပထမပိုင်း ၂-၂ သရေရလဒ် ထွက်နေခဲ့ပေမယ့် အန်ဆယ်လော့တီက အတော်လေး တည်ငြိမ်စွာဖြင့် အဝတ်လဲခန်းကို ဦးဆောင်ခဲ့ပြီး စိတ်အေးအေးထားဖို့ နေရာလွတ်တွေကို အသုံးချဖို့ မှာကြာခဲ့ကာ ဒီပွဲ နိုင်နိုင်တယ်လို့ အားပေးခဲ့ကြောင်း ဗယ်ဗာဒီက ပြောပါတယ်။\n\n ဒရော့ဘာဟာ ချယ်ဆီးကို ပြောင်းလာတဲ့ ပထမနှစ်မှာ အမှားတွေ အများကြီး လုပ်ခဲ့မိပြီး နောက်ပိုင်းမှာ လိဂ်ရဲ့ ကြောက်စရာအကောင်းဆုံး တိုက်စစ်မှူးတွေထဲက တစ်ဦး ဖြစ်လာပုံကို ထောက်ပြပြီး ဒါဝင်ဟာလည်း တူညီတဲ့ လမ်းစဉ်မျိုး လုပ်ပြနိုင်တယ်လို့ အိုဝင်က ထောက်ခံပါတယ်။\n\n လီဗာပူးအသင်းဟာ နွေစျေးကွက်မှာ ကွင်းလယ်လူအပြင် ဗဟိုခံစစ်မှူးသစ် ခေါ်ယူရေး ကြိုးစားဖွယ် ရှိလာနေတယ်လို့ အသင်း သတင်းထောက်တွေက ရေးသားလာပါတယ်။ ဗြိတိန်အားကစား သတင်းထောက် David Ornstein က လာမယ့်ရာသီ ချန်ပီယံလိဂ် ဝင်ခြင်း မဝင်ခြင်းဟာ လီဗာပူးရဲ့ အသုံးစရိတ်အပေါ် သက်ရောက်မှု ရှိမယ်လို့ ဖော်ပြလာပါတယ်။",
"btext3": "  no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/9462322023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/19012222023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Feb 22, 2023",
"htext":"အန်ဖီးက စံချိန်တင် ရှုံးပွဲ စတင်ရာ အားနည်းချက်ကို စတီဗင်ဂျရတ် ထောက်ပြပြီး ခေါင်းမော့ထားဖို့ တိုက်တွန်း",
"btext1":" အန်ဖီးက ဂိုးပြတ် အရေးနိမ့်မှုအပြီး လီဗာပူးအသင်း ခံစစ်က ဆိုးရွားခဲ့တယ်လို့ ဂန္တဝင်ကြီး စတီဗင်ဂျရတ်က မှတ်ချက်ပေးခဲ့ပါတယ်။\n\n ဒါဝင်၊ ဆာလာ တို့ရဲ့ သွင်းဂိုးတို့ဖြင့် ဦးဆောင်နိုင်ခဲ့ပေမယ့်လို့ ရီးရဲလ်မက်ဒရစ်က ပထမပိုင်းမှာ ခြေပဂိုး ၂ ဂိုးနဲ့ ဒုတိယပိုင်းမှာ ဦးဆောင်ဂိုး ၃ ဂိုး စုစုပေါင်း ၅ ဂိုး ဆက်တိုက် သွင်းယူခဲ့တာပါ။ ဒါဟာ အန်ဖီးရဲ့ ချန်ပီယံလိဂ် သမိုင်းမှာ အဆိုးရွားဆုံး အနေအထားလည်း ဖြစ်ပါတယ်။\n\n ‘ ဒါက လက်တွေ့ကျတဲ့ စစ်ဆေးမှုလို့ ထင်ပါတယ်။ သူတို့က ပွဲအစကောင်းခဲ့ပြီး ဥရောပပွဲတွေမှာ လုပ်ဖို့ လိုအပ်တဲ့အတိုင်း မြန်မြန်ဆန်ဆန် စတင်နိုင်ခဲ့တယ်၊ တိုက်စစ်ကစားတယ်၊ ကစားကွက် တည်ဆောက်နိုင်တယ်။",
"btext2":"ဒါပေမယ့်လို့ ဘယ်အသင်းမဆို ပေးဂိုး ၅ ဂိုး ရှိခဲ့တယ်ဆိုရင် ဘာကြောင့်လဲ ဘာလို့လဲ ရှာဖွေဖို့ လိုပါတယ်။ လာမယ့်ရက်တွေမှာ ယာဂင်က ဒါကို လုပ်လိမ့်မယ်လို့ ကျနော် ယုံကြည်ပါတယ်။ ဒီရှုံးနိမ့်မှုက ကြမ်းတမ်းပါတယ်။ အန်ဖီးမှာ လီဗာပူးက ၅ ဂိုးပြတ် ရှုံးတာမျိုး မရှိခဲ့ဘူး။ ဒါမျိုးက ရှားပါတယ်။\n\n သူတို့ စိတ်ဓါတ်ပိုင်း ပြန်ရှာဖွေရမယ်၊ ကိုယ်ဘာသာ မှန်ထဲကြည့်ရမယ်။ သူတို့ မလုံလောက်ခဲ့တာပါ ‘ လို့ ဂျရတ်က ထောက်ပြပါတယ်။\n\n တည်ကန်ဘောမှာ ခံစစ်ကို တစ်လိုင်းတည်းထားပြီး ခုခံမှုမျိုးနဲ့ စိတ်ဓါတ်ပိုင်း မာကျောမှုနဲ့ အရည်အချင်းပိုင်း အင်အားမပြည့်ခြင်းတွေက ရီးရဲလ်ကို ရှုံးရတဲ့ အကြောင်းရင်းလို့ ဂျရတ်က မြင်ပါတယ်။\n\n ဂျရတ်ကလည်း ဆက်လက်ပြီး ‘ ထိပ်တန်းအဆင့် ပြိုင်ဘက်ကို ရင်ဆိုင်ရာမှာ တစ်ဦးချင်း အမှားတွေ မလုပ်မိဖို့ လိုအပ်တာကို သိနားလည်ရပါမယ်။ တည်ကန်ဘောတွေကို ကောင်းကောင်း ခုခံနိုင်ရမယ်။ ဒီည သူတို့ ကာကွယ်ခဲ့တာထက် ပိုကောင်းကောင်း ကာကွယ်နိုင်ရပါမယ်။ ",
"btext3": "    အယ်လီဆန် ခပ်လွယ်လွယ် ပေးဂိုး ခွင့်ပြုလိုက်တာက စိတ်ပျက်စရာပါ။ ပထမပိုင်းက အတော်လေးတော့ ကောင်းပါတယ်။ ဒုတိယပိုင်း ပြန်စလာပြီး မယုံနိုင်လောက်အောင် ညံ့ဖျင်းတဲ့ တည်ကန်ဘောကနေ ဂိုးပေးလိုက်ရတယ်။ အားလုံးကို လိုင်းတစ်ခုတည်း ထားလို့ မရပါဘူး၊ ထောင့်ကန်ဘောလို အခြေအနေကို ကိုယ်က ခုခံဖို့ လိုအပ်ပြီး သူတို့ မလုပ်နိုင်ပါဘူး။ အဲ့ဂိုးကပဲ ရီးရဲလ်မက်ဒရစ်ကို ယုံကြည်ချက် ပေးသွားတာပါ။\n\n ဒါပေမယ့် တခါတလေမှာ ခေါင်းမော့ထားဖို့ လိုပါတယ်။ ဟုတ်တယ် ကိုယ်က လွှမ်းမိုးခံလိုက်ရတယ်၊ အနိုင်ယူခဲ့ရတယ်ဆိုတာ ပြောဖို့ လိုပါတယ်။ ကွင်းထဲ နေရာ အများအပြားမှာ လီဗာပူးက ကောင်းပါတယ်။\n\n ရီးရဲလ်မက်ဒရစ်ရဲ့ တုန့်ပြန်မှုတွေက သိပ်ကောင်းတယ်။ မိုဒရစ်နဲ့ ဘန်ဇီမာတို့ သိပ်ကောင်းတာကို မြင်ခဲ့ရပါတယ် ‘ လို့ သူ့အမြင်ကို ပြောခဲ့တာ ဖြစ်ပါတယ်။\n\n လီဗာပူးအသင်းဟာ ချန်ပီယံလိဂ် ဒုတိယအကျော့ ပွဲစဉ်ကို မတ်လ ၁၅ ရက်နေ့ ဘာနေဗျူးမှာ သွားရောက် ယှဉ်ပြိုင်ရမှာ ဖြစ်ပါတယ်။  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/10492222023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/9452222023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },
        {"ndate":"Feb 22, 2023",
"htext":"ချစ်လို့ ဆင်ခြေတွေ လျှောက်ပေးနေရတာ လီဗာပူးက ပြိုလဲနေတယ်လို့ နာနာကျင်ကျင် ပြောတဲ့ ကာရေဂါ",
"btext1":" အန်ဖီးကွင်းမှာ စံချိန်တင် ရှုံးပွဲ တစ်ပွဲကို ကလော့ပ်နဲ့ လီဗာပူးအသင်းသားတွေ ကစားသွားခဲ့တာကို ကြည့်ပြီး ကာရေဂါက အတော်လေး နာကျင်နေပါတယ်။\n\n ပွဲအပြီးမှာ ခပ်ပြုံးပြုံးဖြင့် ပွဲသုံးသပ်ချက် လုပ်ခဲ့တဲ့ ကာရေဂါဟာ တော်တော်လေး ပြင်းထန်တဲ့ စကားလုံးတွေဖြင့် အသင်းရဲ့ ညံ့ဖျင်းမှုတွေကို ဖော်ထုတ်ခဲ့တယ်။ သူကတော့ လီဗာပူး ပြန်လာနေတယ်ဆိုတဲ့ ပြောဆိုချက်တွေကို အားကောင်းတဲ့ စကားတွေနဲ့ ကန့်ကွက်သွားခဲ့တာ ဖြစ်ပါတယ်။\n\n ကာရေဂါက ပြောရာမှာ ” ပြီးခဲ့တဲ့ ၂ပွဲတည်းက လီဗာပူး ပြန်လာပြီ ပြောနေတာ အဓိပ္ပါယ် မရှိတာ။ လုံးဝ အဓိပ္ပါယ် မရှိတာပါ။ ဒါကြောင့် ဒီပွဲ မတိုင်ခင် ကျနော် သတိထားနေခဲ့တာ။",
"btext2":" သူတို့က အဲဗာတန် အသင်းကို ကစားခဲ့တယ်။ တကယ်က ဒါဘီပွဲ တစ်ပွဲမှာ ဘာမှ မလုပ်နိုင်လောက်အောင် အဆိုးဆုံး ခြေစွမ်းဖြစ်နေတဲ့ အဲဗာတန် အသင်းကိုပါ။ နယူးကာဆယ်နဲ့ ပွဲမှာလည်း ကျနော် ရှိနေခဲ့တယ်။ တစ်ယောက်လျော့ နယူးကာဆယ် အသင်းက အခွင့်အရေးတွေ ဖန်တီးခဲ့ရတာ။ သူတို့သာ ၁၁ ယောက်ဆို ၂-၂ ကို ပြန်ရောက်တယ်၊ အဲဒီလို ကျနော် သေချာ ခံစားမိခဲ့တယ်။\n\n ဘာဖြစ်လို့လဲ ဆိုတော့ လီဗာပူးက ဒီရာသီ တလျောက်လုံး ခံစစ်ပိုင်းက ယိမ်းယိုင်နေတယ်။ ကွင်းလယ်မှာ စွမ်းအင်တွေ မရှိတော့ဘူး။ တိုက်စစ် ၃ ယောက်ကလည်း ဖိအားပေး မကစားနိုင်တော့ဘူး၊ အမာခံတွေ ဖြစ်တဲ့ ဖာမီနို၊ ဆာဒီယိုတို့လည်း မရှိဘူး။ ဒါမျိုး ကစားဟန်က နူးညက်ဇ်နဲ့ ဂတ်ပို အတွက်လည်း အသစ် ဖြစ်နေတယ်။",
"btext3": "     ဒါပေမယ့် လီဗာပူး ခံစစ်ကိုလည်း မေ့မထားနဲ့ဦး။ ကမ္ဘာ့ အကောင်းဆုံး ကစားသမားတွေလို့ ကျနော်တို့ ပြောလာတဲ့ သူတွေက အခု မလုပ်နိုင်တော့ဘူး။\n\n အရင်နှစ်တွေမှာ သူတို့ ရှေ့က ကစားနေတဲ့ ၆ ယောက်လောက်က အလုပ် ကြိုးစားခဲ့ကြသူတွေ၊ တခြား အသင်းက သူတွေထက် ပါးနပ်သူတွေ ဖြစ်ခဲ့ကြတယ်။ အခု သူတို့လည်း မရှိရော အသင်းက လုံးဝ ပြိုလဲကျသွားရောပဲ။\n\n ကျနော်တို့က ဆင်ခြေတွေသာ ဆက်တိုက် ပြောနေခဲ့တယ်။ စကားလုံး သုံးတာ မှားရင်လည်း မှားမယ်ပေါ့ဗျာ။ လီဗာပူးဖန် တစ်ယောက် အနေနဲ့ ဒီမန်နေဂျာနဲ့ ဒီအသင်းကို ကျနော်တို့ တကယ်ကို ချစ်မြတ်နိုးတာပါ။ သူတို့က ပြီးခဲ့တဲ့ ၄-၅ နှစ် အတွင်းမှာ သူတို့ အများကြီး အသင်း အတွက် လုပ်ပေးခဲ့ကြတယ်၊ သူတို့ အများကြီး ပေးဆပ်ခဲ့တာ ဖြစ်လို့ မကောင်းတာ ဝေဖန်ပြောဆိုရရင် နာကျင်ရပါတယ်။\n\n ဒါပေမယ့် လီဗာပူးက ပရီးမီးယားလိဂ်မှာ အဆင့် ၈။ ချန်ပီယံလိဂ်မှာ ၅-၂ နဲ့ ရှုံးတယ်ဗျာ။ ဒါက ရီးရဲလ်မက်ဒရစ်နဲ့ ဆိုတာ သိပါတယ်။ ဒါပေမယ့် ဒီနှစ်သင်းကပဲ ပြီးခဲ့တဲ့ရာသီ ဗိုလ်လုပွဲမှာ တွေ့ခဲ့တာလေ။ ဒီလို ရလဒ်က လက်ခံနိုင်စရာ မရှိဘူး။\n\n ကျနေ်ာတို့က အကြောင်းပြချက်တွေ၊ ဆင်ခြေတွေသာ ဆက်တိုက် ရှာနေခဲ့ကြတယ်။ ဒါပေမယ့် တကယ်က လုံလောက် ကောင်းမွန်တဲ့ အနားကို မရောက်ခဲ့တာပါ ” လို့ စိတ်မကောင်းစွာ ဝေဖန်ခဲ့တာ ဖြစ်ပါတယ်။ ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/9452222023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/9462222023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },
       {"ndate":"Feb 21, 2023",
"htext":"အားကစာဒါရိုက်တာ ရာထူးအတွက် လီဗာပူးအသင်း ချိတ်ဆက်နေတဲ့ ပုဂ္ဂိုလ် နှစ်ဦး",
"btext1":"လီဗာပူးအသင်းဟာ ဒီအပတ်တွေထဲမှာ ရလဒ်ကောင်း တစ်ချို့ရှိခဲ့တာနဲ့အတူ ကလပ် ရင်ဆိုင်နေရတဲ့ ဖိအားကြီးတွေက အနည်းငယ် လျော့ပါးလာခဲ့ပါတယ်။\n\n ဒီကနေ့ညမှာတော့ ရီးရဲလ်မက်ဒရစ်နဲ့ ချန်ပီယံလိဂ်ပွဲ ယှဉ်ပြိုင်ကစားရမှာ ဖြစ်ပါတယ်။ အဲ့ပွဲမတိုင်ခင် အသင်းရဲ့ အားကစားဒါရိုက်တာသစ် ရှာဖွေမှုနဲ့ သုသေတန ဆိုင်ရာ ဒါရိုက်တာ ရာထူးအတွက် အပြောင်းအလဲကို ဖော်ပြသွားပါမယ်။ \n\nအိုင်ယန် ဂရေဟမ် ထွက်ခွာသွားတဲ့နောက် သူ့နေရာကို ဟားဗက် တက္ကသိုလ်ထွက် William Spearman က ဆက်ခံပါမယ်။ စပီးယားမန်းဟာ လီဗာပူးအသင်းမှာ တာဝန်ထမ်းဆောင်လာတာ ၅ နှစ် ရှိခဲ့ပြီဖြစ်ပြီး ရာသီကုန်ကစလို့ သုသေတန အဖွဲ့ရဲ့ ခေါင်းဆောင် ဖြစ်လာမှာပါ။ ",
"btext2":" နောက်ထပ် အရေးကြီး တာဝန်ဖြစ်တဲ့ ဂျူလီယန် ဝတ်ရဲ့ အားကစားဒါရိုက်တာ ရာထူးကိုတော့ ကလပ်ပြင်ပကနေ ရှာဖွေသွားမှာဖြစ်ပြီး ကနဦးအဆင့် ချိတ်ဆက်မှုတွေ လုပ်ဆောင်နေပါပြီ။\n\n ထင်ထင်ရှားရှား နာမည်ထွက်ထားသူက မိုနာကိုမှ ပေါမစ်ချယ်ဖြစ်ပါတယ်။ အင်္ဂလန်သားကြီးကို မိုနာကိုဘက်က စာချုပ်သစ်ပေးလိုပေမယ့် ငြင်းဆန်ထားခဲ့တယ်။ ဒါပေမယ့် ဒီတလောမှာ သူနဲ့ လီဂူးဝမ်းကလပ်ကြား ကောင်းမွန်တဲ့ အနေအထားတွေကြောင့် အဲ့မှာပဲ ဆက်နေမယ့် သဘောတွေ ပြသနေပါတယ်။\n\n လီဗာပူးဘက်က နောက်ထပ် စောင့်ကြည့်နေသူက ဖရန့်ဖတ်အသင်းမှ အားကစားဆိုင်ရာ စီအီးအို မားကူ ကလို့စ်ချေပဲဖြစ်ပါတယ်။ အသက် ၄၂ နှစ်အရွယ် ဂျာမာန်သားဟာ ၂၀၂၁ မှာ လိုက်ဇစ်ကနေ ဖရန့်ဖတ်ကို ပြောင်းရွှေ့ခဲ့ပြီး ၂၀၂၅ ခုနှစ်ထိ စာချုပ်ရှိထားပါတယ်။\n\n သူပြောင်းရွှေ့ပြီးနောက် ဂျာမန်ကလပ်ဟာ ယူရိုပါလိဂ်ဖလား အောင်မြင်ခဲ့သလို ဒီရာသီ ချန်ပီယံလိဂ်မှာ ၁၆ သင်း အဆင့်ထံ တက်ရောက်ထားပါတယ်။",
"btext3": "  no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/19002122023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/08/klopp-no-mid-1024x642.jpg",
"imgurl3":"no",
"video":"no"
 },
      {"ndate":"Feb 21, 2023",
"htext":"ချန်ပီယံလိဂ်မှာ ရီးရဲလ်က အရမ်း အရမ်း ကောင်းတဲ့ အသင်းပါ ဒါပေမယ့် ကျနော်တို့ ကြိုးစားကြည့်ချင်တယ်လို့ ကလော့ပ် ပြော",
"btext1":" မနက်ဖြန်မနက် ယှဉ်ပြိုင်ရမယ့် ရီးရဲလ်မက်ဒရစ်ဟာ သိပ်ကောင်းတဲ့ ဥရောပ ကလပ်ဖြစ်ကြောင်း ကလော့ပ်က ချီးကျူး ပြောဆိုလိုက်ပါတယ်။\n\n ချန်ပီယံလိဂ်မှာ လီဗာပူးအသင်းဟာ ကောင်းမွန်တဲ့ အစဉ်အလာ ရှိသလို ရီးရဲလ်မက်ဒရစ်က ပိုမို သာလွန်တဲ့ မှတ်တမ်းတွေ ရှိထားတာပါ။ ကလော့ပ် လက်ထက် ၃ ကြိမ် တွေ့ဆုံမှုမှာ ရီးရဲလ်ကပဲ အသာရထားပေမယ့် ဒီပွဲမှာ ပြိုင်ဆိုင်လိုစိ်တ် ရှိတဲ့ လီဗာပူးရဲ့ ပုံစံတွေကို ပြသဖို့ နည်းပြကြီးက မျှော်လင့်ထားပါတယ်။\n\n ကလော့ပ်ကပဲ ” ကျနော်တို့ ရင်ဆိုင်ရမှာ ရီးရဲလ်မက်ဒရစ် ဖြစ်ပါတယ်။ လေးစားမှု အပြည့်နဲ့ ဒီပွဲကို ယှဉ်ပြိုင်မှာပါ။ သူတို့က ကမ္ဘာအဆင့်အသင်း ဖြစ်ပါတယ်။ ၁၆ သင်းအဆင့်ကို ကျော်ဖြတ်နိုင်ဖို့ဆိုရင် ကျနော်တို့ သိပ်ကောင်းတဲ့ ပွဲစဉ် ၂ ပွဲကို ကစားဖို့ လိုအပ်ပါတယ်။",
"btext2":" မက်ဒရစ်က ထူးထူးထွေထွေကြီး ကစားနေဖို့ မလိုပါဘဲ သူတို့ အခွင့်အရေးတွေ ရယူနိုင်နေဆဲပါ။ သူတို့က ကောင်းကောင်းကြီး တည်ဆောက်ထားတဲ့ အသင်းဖြစ်လို့ အရမ်း ခက်ခဲပါတယ်။ ဒါပေမယ့် လုံးဝ မဖြစ်နိုင်ဘူးလို့တော့ မဆိုလိုပါဘူး။ ဘယ်အသင်းမှ သူတို့ကို ထိတ်လန့်အောင် လုပ်နိုင်မယ် မထင်ပါဘူး။\n\n ရီးရဲလ်ဟာ အမြဲတမ်း အရမ်း အရမ်း ပြိုင်ဆိုင်နိုင်စွမ်းရှိတယ်၊ အနိုင်ယူဖို့ သိပ်ကိုမှ ခက်ခဲတဲ့ အသင်းပဲ ဖြစ်ပါတယ်။ ဘယ်လိုပဲဖြစ်ဖြစ် ကြိုးစား ယှဉ်ပြိုင်ကြည့်ဖို့ ကောင်းပါတယ်။ အရင် သီတင်းပတ် အနည်းငယ် ထက် အခုချိန်မှ ဒီပွဲကို ယှဉ်ပြိုင်ရမှာကို ကျနော် တကယ် ပျော်မိပါတယ် ” လို့ ပြောဆိုခဲ့တာ ဖြစ်ပါတယ်။\n\n ၂၀၂၂ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲမှာ လီဗာပူးက ရီးရဲလ်မက်ဒရစ်ကို အရေးနိမ့်ခဲ့တာဖြစ်ပြီး ဒီပွဲမှာ တစ်ခုခု အပြောင်းအလဲ လုပ်ပြနိုင်မလား စောင့်ကြည့်ရမှာ ဖြစ်ပါတယ်။",
"btext3": " no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/11152122023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/18452012023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },

      {"ndate":"Feb 21, 2023",
"htext":"ချန်ပီယံလိဂ်ပွဲကြို လေ့ကျင့်ရေးမှ လီဗာပူး အသင်းသား ၂၅ ဦး၊ ရီးရဲလ်ကို ရင်ဆိုင်ဖို့ ဖြစ်နိုင်ဖွယ် လူစာရင်း",
"btext1":" မနက်ဖြန် မနက် ၂ နာရီခွဲမှာတော့ လီဗာပူးအသင်းဟာ ချန်ပီယံလိဂ် ၁၆ သင်းအဆင့် ပထမအကျော့အဖြစ် ရီးရဲလ်မက်ဒရစ်ကို အန်းဖီးကွင်းမှာ ဧည့်ခံရပါမယ်။\n\n အကယ်လို့ ဇန်နဝါရီလတုန်းက အခြေအနေနဲ့ဆိုရင် ဒီပွဲမှာ လီဗာပူးအသင်း ရလဒ် တစ်ခုရမယ် မျှော်လင့်နိုင်စရာ ခဲယဉ်းပါတယ်။ အခုကတော့ မတူတော့ပါဘူး။ အသင်းက အနိမ့်ဆုံး ကျဆင်းသွားတဲ့ အခြေအနေကနေ ပြန်တက်လာနေပြီဖြစ်ကာ ရီးရဲလ်ပွဲဟာ ယုံကြည်မှုပိုင်း တည်ဆောက်နေခြင်းအတွက် တွန်းအားတစ်ခု ဖြစ်လာနိုင်ပါတယ်။ Team news ဒါဝင် နူးညက်စ် ပါဝင်နိုင်ဖွယ် ရှိပါတယ်။ နတ်ဖီးလစ်ကတော့ ပွဲကြို လေ့ကျင့်ရေးမှာ မပါခဲ့ပါဘူး။",
"btext2":" တနင်္လာနေ့ လေ့ကျင့်ရေးမှာ ပါဝင်ခဲ့သူများ ဂိုးသမား – အယ်လီဆန်၊ ကလယ်ဟာ၊ အတ်ဒရီယန်၊ မိုးဇက် ခံစစ် – ဗန်ဒိုက်၊ ဂိုးမက်စ်၊ မာတစ်၊ ထရန့်၊ ရိုဘို၊ ကိုစတက် ကွင်းလယ် – ဟန်ဒါဆန်၊ ဖာဘင်ညို၊ ဘာ့ဆဲတစ်၊ ကိတ်တာ၊ အယ်လီးယော့၊ မီလ်နာ၊ ဂျုံး၊ ချိန်ဘာလိန်၊ အာသာ တိုက်စစ် – ဆာလာ၊ ဒါဝင်၊ ဂက်ပို၊ ဂျိုတာ၊ ဖာမင်နို၊ ကာဗယ်ရို",
"btext3": "  ဒီပွဲမှာ လီဗာပူးအသင်းက ဒီအပတ်တွေအတွင်း ဆက်တိုက် ထုတ်ထားတဲ့ လူစာရင်းကိုပဲ အပြောင်းအလဲ မရှိ ဆက်သုံးဖွယ် ရှိပါတယ်။ ခံစစ်နဲ့ ကွင်းလယ် လူစာရင်း တည်ငြိမ်မှုဟာ အသင်းရဲ့ ရလဒ်ပိုင်းကို သက်ရောက်မှု ရှိလာနေတယ်။\n\n ဒါကြောင့် အယ်လီဆန်၊ ထရန့်၊ ဂိုးမက်စ်၊ ဗန်ဒိုက်၊ ရိုဘိုတို့ရဲ့ ရှေ့မှာ ဘာ့ဆဲတစ်၊ ဟန်ဒါဆန်၊ ဖာဘင်ညိုတို့ကို တွဲဘက်ပေးဦးမှာ ဖြစ်ပါတယ်။ အခြားသော ကွင်းလယ်လူတွေအဖြစ် မီလ်နာ၊ ဟာဗေး၊ ကိတ်တာနဲ့ ဂျုံးတို့ ရှိနေပါတယ်။\n\n ဒီပွဲမှာ အပြောင်းအလဲ ဖြစ်လာနိုင်စရာ တစ်ခုတည်းသော နေရာက ဒါဝင် ဖြစ်ပါတယ်။ သူ့ရဲ့ ပုခုံး အခြေအနေ ကောင်းမွန်ရင် ဆာလာ၊ ဂက်ပိုတို့နဲ့အတူ ပွဲထွက်ခွင့်ရပြီး နာကျင်နေသေးရင် ဂျိုတာကို တိုက်ရိုက် အစားထိုးမှာပါ။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/10102122023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/101121220231-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },

     {"ndate":"Feb 20, 2023",
"htext":"ဘန်ဇီမာ ပါလာပြီး ချူအာမီနီ မပါတဲ့ လီဗာပူးကို ရင်ဆိုင်မယ့် ၂၃ ဦးပါ လူစာရင်းအား ရီးရဲလ်မက်ဒရစ် အတည်ပြု",
"btext1":"ချန်ပီယံလိဂ် ၁၆ သင်းအဆင့် ရှုံးထွက်ပွဲစဉ် ယှဉ်ပြိုင်ရေး လာလီဂါကလပ် ရီးရဲလ်မက်ဒရစ်ဟာ မာဆေးဆိုဒ်ထံ ထွက်ခွာလာပါမယ်။\n\n ပြီးခဲ့တဲ့ လာလီဂါပွဲမှာ ကြံ့ခိုင်မှုပိုင်း သံသယ အခြေအနေကြောင့် ပါဝင်ခြင်း မရှိတဲ့ ဘန်ဇီမာဟာ လီဗာပူးကို လာမယ့် ရီးရဲလ်မက်ဒရစ် အသင်းသား ၂၃ ဦး စာရင်းမှာ ပါဝင်လာမယ်လို့ သိရတယ်။ ဒါပေမယ့်လို့ ကွင်းလယ်လူ တိုနီခရုစ်နဲ့ ချူအာမီနီတို့တော့ မပါလာဘူးလို့လည်း သိရပါတယ်။\n\n ၎င်းတို့အသင်း လူစာရင်းမှာ ဂိုးသမား ကော်တိုရစ်၊ ဘယ်အစွန်လူ မန်ဒီတို့လည်း ပါဝင်လာခဲ့တယ်။ အခြားသော အဓိက ကစားသမားတွေဖြစ်တဲ့ မိုဒရစ်၊ ဗင်နီးဆီးယက်စ်၊ အလာဘာ၊ ကာမာဗင်ညာ၊ ဗယ်ဗာဒီ၊ ရိုဒရီဂိုတို့လည်း လိုက်ပါလာမယ့် တောင့်တင်းတဲ့ လူစာရင်း ဖြစ်ပါတယ်။ ",
"btext2":"လီဗာပူးနဲ့ပွဲမှာ ကာဗာဂျယ်၊ ဘန်ဇီမာတို့ ပွဲထွက်လူစာရင်းကနေ ပါဝင်လာဖွယ် ရှိပါတယ်။ ညာခြမ်း တိုက်စစ်မှာ ကစားနေတဲ့ ဒါဝင်ရဲ့ လက်ရွေးစင် အသင်းဖော် ဗယ်ဗာဒီကတော့ ကွင်းလယ်နေရာကနေ ပြန်ပြီး ပွဲထွက်ဖွယ် ရှိနေတာ ဖြစ်ပါတယ်။\n\n ရီးရဲလ်မက်ဒရစ်ရဲ့ ၂၃ ဦးပါ လူစာရင်း\n\n ဂိုးသမား – ကော်တိုရစ်၊ လူနင်၊ လိုပက်ဇ်\n\n ခံစစ် – အလာဘာ၊ ရူဒီဂါ၊ မီလီတို၊ နာချို၊ ကာဗယဂျယ်၊ အိုဒရီဇိုလာ၊ ဗက်စ်ကက်၊ ဗယ်လီဂျို ကွင်းလယ် – မိုဒရစ်၊ ဗယ်ဗာဒီ၊ ကာမာဗင်ညာ၊ အာရီဘက်စ်၊ ဆီးဘယ်လော့၊ မာတင် တိုက်စစ် – ဘန်ဇီမာ၊ ဗင်နီးဆီးယက်စ်၊ ရိုဒရီဂို၊ အာဗာရို၊ ဟာဇက်၊ အဆန်စီယို ",
"btext3": " no ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/18482022023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/18111922023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },

    {"ndate":"Feb 20, 2023",
"htext":"ချန်ပီယံလိဂ်ပွဲအတွက် လီဗာပူးအသင်း ခံစစ်၊ ကွင်းလယ်၊ တိုက်စစ် တို့ရဲ့ အကျဉ်းချုပ် အခြေအနေ",
"btext1":"အင်္ဂါနေ့ ချန်ပီယံလိဂ် ၁၆ သင်းအဆင့် ပထမအကျော့အတွက် လီဗာပူးအသင်းဟာ ရီးရဲလ်မက်ဒရစ်နဲ့ ထိပ်တိုက် တွေ့ဆုံနေပြီး ပြီးခဲ့တဲ့ နှစ်တွေတုန်းက မှတ်တမ်းဆိုးကို ချေဖျက်နိုင်ဖို့ စတင်ကြိုးစားရတော့မှာ ဖြစ်ပါတယ်။\n\n နောက်လာမယ့်ပွဲအတွက် ယာဂန်ကလော့ပ် လုပ်နိုင်ဖွယ်ရှိတဲ့ အပြောင်းအလဲတွေက ဘာတွေဖြစ်မလဲ? ကျနော်တို့ နည်းနည်း လေ့လာကြည့်ကြပါမယ်။\n\n ခံစစ် တည်ငြိမ်မှု\n\n နှစ်ပွဲဆက် clean sheet ရထားတာကြောင့် နည်းပြကလော့ပ် အနေနဲ့ နယူးကာဆယ်ပွဲတုန်းက ခံစစ်ကိုပဲ ဆက်လက် ယုံကြည်မှုပေးဖို့ ဖြစ်နိင်ခြေ များပါတယ်။ ၆ပတ်ကြာ လွဲချော်ခဲ့ရတဲ့ ဗန်ဒိုက်က ဗဟိုခံစစ်မှာ ပြန်ပါလာခဲ့ပြီး သူ့တွဲဖက်က ဂျိုးဂိုမက်စ် ဖြစ်ခဲ့ပါတယ်။\n\n ကိုနတေးက တံကောက်ကြော ဒဏ်ရာကြောင့် နားနေရဆဲ ဖြစ်တာနဲ့အတူ အရန်ခုံမှာ မာတစ်နဲ့အတူ နတ်ဖီးလစ်၊ ရိုင်းဝီလီယံတို့က တခြားသော ရွေးချယ်စရာတွေ ဖြစ်ပါတယ်။\n\n ညာခြမ်းမှာ ထရန့် ပြန်ပြီး တည်ငြိမ်လာနေကာ သူ့နေရာ ဝင်ပေးနိုင်မယ့် အခြား သူတွေက ဂျိမ်းမီလ်နာ၊ ဂိုးမက်စ်တို့ ကျန်ရှိပါတယ်။ ဘယ်နောက်တန်းမှာ ဆီမီကက်စ်ထက် ရော်ဘတ်ဆန်က အသာရနေဆဲဖြစ်ပြီး ဂိုးပေါက်မှာတော့ အယ်လီဆန် ဘက်ကာပဲ ဖြစ်ပါတယ်။ ",
"btext2":" ကွင်းလယ် အပြောင်းအလဲ ဖြစ်လာမလား\n\n အယ်ကန်တာရာ မကစားနိုင်ပေမယ့် ဖာဘင်ညို၊ ဟန်ဒါဆန်နဲ့ ဘာ့ဆဲတစ်တို့ကို ရွေးချယ်နိုင်ပြီး သူတို့က ၆ရက်အတွင်း နှစ်ပွဲဆက် ပွဲထွက်ထားခဲ့ပါတယ်။ အသင်းရဲ့ ကွင်းလယ်ဟာ အပြောင်းအလဲ အနည်းငယ် လုပ်နိုင်စရာ လူစာရင်း ရှိထားပါတယ်။\n\n နယူးကာဆယ်ပွဲတုန်းက ဘာ့ဆဲတစ်ကို အနားပေးနိုင်ရေး မီလ်နာဟာ နောက်ဆုံး နာရီဝက်အတွင်း လူစားဝင်ကစားခဲ့သလို သွက်လက်တက်ကြွစွာ ကစားနိုင်ခဲ့တယ်။ အရံခုံက နာဘီကီတာကလည်း လန်းဆန်းနေပါတယ်။ ဟာဗေးကလည်း ကစားခွင့် အနည်းငယ် ရခဲ့သေးတာပါ။\n\n ကာတစ်ဂျုံးနဲ့ ချိန်ဘာလိန်တို့က ပွဲနေ့လူစာရင်းထဲ ထပ်မံ မပါဝင်ခဲ့ပေမယ့် ချန်ပီယံလိဂ်မှာက အရံလူ ၁၂ ယောက်အထိ ထားခွင့်ပေးထားတာကြောင့် သူတို့အတွက် အခွင့်အရေး ရှိပါတယ်။",
"btext3": "     စောင့်ကြည့်ရဦးမယ့် ဒါဝင်\n\n လီဗာပူးတိုက်စစ် ဘယ်လိုပုံစံဖြစ်လာမလဲ ဆိုတာက ဒါဝင်ရဲ့ ပုခုံးဒဏ်ရာ အခြေအနေပေါ် မူတည်နေနိုင်ပါတယ်။ သူ ကြံ့ခိုင်မှု အဆင့်မီခဲ့ရင် ဆာလာနဲ့အတူ တောင်ပံနှစ်ဖက်မှာ ပွဲထွက်ရနိုင်ခြေရှိပါတယ်။ ဗဟိုနေရာအတွက်တော့ ဂက်ပိုနဲ့ ဖာမင်နိုကြား ကလော့ပ် ဆုံးဖြတ်ရမှာပါ။\n\n ဒါဝင် မပါနိုင်ရင်တော့ ဂျိုတာကို လူစာရင်းထဲ တိုက်ရိုက် ဝင်ကစားစေဖို့ များပါတယ်။ မဟုတ်ရင်လည်း ဂက်ပိုကို ဘယ်တောင်ပံပို့ပြီး ဖာမင်နို ဒါမှမဟုတ် ဂျိုတာကို အထောင်နေရာ ထားလို့လည်း ရနိုင်ပါတယ်။\n\n ဂျိုတာနဲ့ ဖာမင်နိုက ကာလရှည် နားနေရာကနေ ပြန်လာကာစဖြစ်လို့ သူတို့ကို နှစ်ယောက်တွဲ ပွဲထွက်စေတာက စွန့်စားမှု များနိုင်လောက်ပါတယ်။ အရန် တိုက်စစ်သမားတွေထဲမှာ ဗန်ဒုတ်နဲ့ ကာဗယ်ရိုတို့ကို ခေါ်ယူလို့ ရနိုင်ပါတယ်။ ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/18042012023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/12221422023-1024x576.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2023/02/10571922023-1024x576.jpg",
"video":"no"
 },

   {"ndate":"Feb 20, 2023",
"htext":"ရီးရဲလ်မက်ဒရစ်ကို ရင်ဆိုင်ရမယ့် ပွဲလူစာရင်းနဲ့ ပတ်သက်ပြီး ကလော့ပ်ကို တိုက်တွန်းခဲ့တဲ့ ဘင်နီတက်စ်",
"btext1":" ရီးရဲလ်မက်ဒရစ်နဲ့ အရေးကြီး ချန်ပီယံလိဂ်ပွဲကစားရမယ့် လီဗာပူးအတွက် ကလော့ပ် အနေနဲ့ ဘယ်လိုအသင်းမျိုးကို ရွေးချယ်သင့်လဲအတွက် နှစ်သင်းလုံးရဲ့ နည်းပြဟောင်းဖြစ်သူ ရာဖာ ဘင်နီတက်ဇ်က ပြောလာခဲ့ပါတယ်။\n\n ချန်ပီယံလိဂ်ဟာ ဒီရာသီ အသင်း အနိုင်ရနိုင်တဲ့ တစ်ခုတည်းသော ဖလား ပြိုင်ပွဲအဖြစ် ကျန်ရှိပါတော့တယ်။ ဒါ့အပြင် နောက်ရာသီ ချန်ပီယံလိဂ်ဝင်ခွင့်အတွက် အခွင့်အရေးဖြစ်လို့ ကလော့ပ်အနေနဲ့ သူ့အသင်းကို အလှည့်အပြောင်းလုပ်ဖို ကြိုးစားတာမျိုး ဖြစ်လာနိုင်ပါတယ်။\n\n ဒါပေမယ့် ဘင်နီတက်ဇ်ကတော့ အသင်းကို အပြောင်းအလဲ မလုပ်ဖို့ တိုက်တွန်းခဲ့ပြီး အဲ့ဒီ့အစား နယူးကာဆယ်ကို အနိုင်ရခဲ့တဲ့ လူစာရင်းအတိုင်း ဆက်သုံးသင့်တယ်လို့ ကလော့ပ်ကို အကြံပြုခဲ့ပါတယ်။",
"btext2":"“ ရီးရဲလ်မက်ဒရစ် ပွဲအတွက် ကလော့ပ်ခေါင်းထဲမှာ ဘယ်လို တိုက်စစ်မျိုး စဉ်းစားထားလဲ အပေါ်တော့ မူတည်ပါတယ်။ ဘာလို့လဲဆိုတော့ ရီးရဲလ်မက်ဒရစ်မှာ ဘယ်အစွန်လူ ပြဿနာတွေ ရှိနေပါတယ်။\n\n ရီးရဲလ်မက်ဒရစ်က အဲ့နေရာမှာ ကာမာဗင်ညာကို ထားကစားနေပါတယ်။ ဒါပေမယ့် အဲ့ဒါက ပြဿနာပဲ၊ ဘာလို့လဲဆိုတော့ သူက ကွင်းလယ်လူဖြစ်လို့ပါပဲ။ ကလော့ပ် အနေနဲ့ ဆာလာကိုပဲ ပွဲထုတ်မှာပါ။ ဒါပေမယ့် ဘယ်နောက်တန်းမှာ အလာဘာကို ထုတ်လာရင်တော့ လီဗာပူးအတွက် ပိုခက်ခဲလိမ့်မယ်။\n\n ကလော့ပ်က ဂျိုတာနဲ့ ဖာမင်နိုတို့ကို ကစားချိန်တွေပေးခဲ့လို့ ကျွန်တော် ဝမ်းသာတယ်။ ဒါပေမယ့် ကျွန်တော်သာ လီဗာပူးနည်းပြဆိုရင် ကြံ့ခိုင်မှုနဲ့ ယုံကြည်မှုပိုင်းမှာ အကောင်းဆုံးဖြစ်တဲ့ အသင်းကိုပဲ ထုတ်သုံးမှာပါ ” လို့ ဘင်နီတက်ဇ်က ဆိုပါတယ်။ ",
"btext3": " လီဗာပူးဟာ ပြီးခဲ့တဲ့ နယူးကာဆယ်နဲ့ပွဲမှာ ဂိုးမပေးခဲ့ရပေမယ့် တစ်ယောက်လျော့ အသင်းကို ထိန်းချုပ်ထားဖို့ ရုန်းကန်ခဲ့ရပါတယ်။ အဲ့ပွဲကထက် ရီးရဲလ်နဲ့ပွဲမှာ ပိုပြီး ထက်ထက်မြက်မြက်ရှိဖို့ လိုတယ်လို့လည်း ဘင်နီတက်ဇ်က သတိပေးခဲ့ပါတယ်။\n\n ဘင်နီတက်ဇ်ကပဲ “ ဘန်ဇီးမား၊ ဗီနီစီးယပ်တို့နဲ့ တွေ့တဲ့အချိန်မှာ နယူးကာဆယ်ပွဲကလို သူတို့ ထပ်လုပ်ရင် မက်ဒရစ်က ဂိုးသွင်းသွားလိမ့်မယ်။\n\n ဘန်ဇီးမားက ပါးနပ်တယ်။ လမ်းကြောင်းတွေကြားထဲ သူ့ရဲ့ လှုပ်ရှားမှုက အရမ်း ရှုပ်ထွေးတယ်။ ဗီနီကလည်း ခြိမ်းခြောက်မှုတစ်ခုပဲ။ သူတို့တွေ ပေးပို့မှု လုပ်နိုင်ပြီး ပြိုင်ဘက်တွေကို ရှောင်ပြီးတော့ ခံစစ်ကို ထိုးဖောက် ကစားနိုင်တဲ့အခါ သူတို့က အရမ်း အန္တရာယ်များပါတယ် ” လို့ ပြောကြားခဲ့ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/11062012023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/10461822023-1024x656.jpg",
"imgurl3":"no",
"video":"no"
 },

             {"ndate":"Feb 20, 2023",
"htext":"နယူးကာဆယ်ပွဲပြီး ရီးရဲလ်မက်ဒရစ် ပွဲကြို နောက်ဆုံးရ ကိစ္စတွေပါဝင်တဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":"လီဗာပူးအသင်းဟာ လာမယ့် အမှတ်ပေးပွဲ ၅ ပွဲအတွင်း ကြီး ၆ ကြီး ပြိုင်ဘက် ဖြစ်တဲ့ မန်ချက်စတာ ယူနိုက်တက်ကို အိမ်ကွင်းမှာ ဧည့်ခံရမယ့် ပွဲစဉ် ပါဝင်နေပါတယ်။\n\n ဒါဝင် အပါအဝင် ဒဏ်ရာရ ကစားသမား ၆ ဦး ရှိပြီး ဥရုဂွေး တိုက်စစ်မှူးရဲ့ အခြေအနေက မက်ဒရစ်ပွဲကြို ကလော့ပ်ရဲ့ မီဒီယာတွေ့ဆုံမှုမှာ သိရပါမယ်။ လက်တလော သတင်းတွေအရ ဒါဝင်ဟာ ရီးရဲလ်မက်ဒရစ်ပွဲမှာ ပါဝင်ဖို့ မသေချာဘူးလို့ အသံထွက်နေပါတယ်။\n\n ဘိုင်ယန်မြူးနစ် တိုက်စစ်မှူး မာနေးက လီဗာပူးမှာ အတူတွဲကစားခဲ့တဲ့ အသင်းဖော်ဟောင်းဖြစ်သူ အေစီမီလန်တိုက်စစ်မှူး အိုရီဂီဟာ သူ့ကစားသမားဘဝ မြင်ဖူးသမျှ အကောင်းဆုံး အဆုံးသတ်သူအဖြစ် ထုတ်ဖော် ချီးကျူးခဲ့ပါတယ်။ ",
"btext2":"ကလပ် ကင်းထောက်တွေဟာ နွေမှာ ခေါ်ယူဖို့ ချိန်ရွယ်ထားတဲ့ ကစားသမားတွေ အတွက် လေ့လာစောင့်ကြည့်မှုတွေ ဆက်တိုက် ပြုလုပ်နေပြီး ၂၁ နှစ်အောက် ကစားသမား အများစု ပါဝင်နေပါတယ်။\n\n လီဗာပူး ယူ-၂၁ အသင်းနဲ့ ချယ်ဆီး ယူ-၂၁ အသင်းတို့ ပွဲမှာ တိုက်စစ်သမား ဗန်ဒုတ် ပါဝင်ကစားခဲ့ပြီး ခြေစွမ်းပြနိုင်ခဲ့ပါတယ်။ အဆိုပါပွဲကို ချိန်ဘာလိန် သွားရောက် ကြည့်ရှုခဲ့ပါတယ်။\n\n ဒီရာသီ လီဗာပူးအသင်း ကျဆင်းနေတဲ့ အခြေအနေအတွက် အံဩမိကြောင်းကို မိုဒရစ်က ဝန်ခံခဲ့ပြီး နောက်တစ်ဆင့်ကို သူတို့အသင်းက တက်ရောက်နိုင်မယ် ယုံကြည်နေပါတယ်။ ",
"btext3": "  အသင်းသားတွေဟာ ပွဲတွေအတွင်း ကြီးမားတဲ့ ခြားနားမှု ဖြစ်စေခဲ့တဲ့ ယုံကြည်မှုပိုင်းကို ပြန်လည် ရှာဖွေနေတာဖြစ်ပြီး ယုံကြည်မှု ပြန်ရလာလေ ပွဲတွေမှာ သက်ရောက်မှု ရှိလာလေဖြစ်ကြောင်း ထုတ်ပြောပါတယ်။\n\n ပဲရစ်က ချန်ပီယံလိဂ်ပွဲမှာ လီဗာပူးပရိသတ်တွေအား ကြီးမားတဲ့ စိတ်ဒဏ်ရာ ရစေခြင်းအတွက် ယူအီးအက်ဖ်အေကို တာဝန်ယူမှုရှိဖို့ ယာဂင်ကလော့ပ်က တိုက်တွန်းခဲ့ပြီး အဓိက တာဝန်ယူထားသူတွေကိုလည်း ရာထူးကနေ ထုတ်ပယ်ဖို့ တောင်းဆိုခဲ့ပါတယ်။\n\n ပြိုင်ဘက် နည်းပြအဖြစ် ကြည့်မယ်ဆိုရင် ဒါဝင် နူးညက်စ်က ခြိမ်းခြောက်မှုဖြစ်ပြီး ကိုယ်အသင်း ခံစစ်အတွက် စိတ်ပူစရာ ကစားသမားမျိုးလို့ ဘင်နီတက်စ်က မှတ်ချက်ပေးပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/10072012023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/18131922023-1024x656.jpg",
"imgurl3":"no",
"video":"no"
 },

            {"ndate":"Feb 19, 2023",
"htext":"ဘယ်လင်ဟမ်၊ မက်သရုစ်တို့အပြင် လီဗာပူးတို့ ချိန်ရွယ်နေတဲ့ နောက်ထပ် ပစ်မှတ် ကစားသမား (၇) ဦး",
"btext1":" ဇန်နဝါရီ အပြောင်းအရွှေ့မှာ ဘယ်လင်ဟမ်ကို ခေါ်ယူရေးက အသင်းရဲ့ ဦးစားပေး ဆိုပေမယ့် အခြေအနေက ဘာဖြစ်လာမယ် မသိနိုင်သေးပါဘူး။ ဒေါ့မွန်အသင်းက ဘယ်လင်ဟမ်ကို စာချုပ်သစ်ပေးပြီး ၁ ရာသီ ဆက်ထိန်းထားဖို့ကို ဦးစားပေးအဖြစ် စဉ်းစားထားပါတယ်။\n\n လီဗာပူးအသင်းဘက်က ဘယ်လင်ဟမ်နဲ့ မက်သရုစ် နူးနက်ကို ခေါ်ယူဖို့ ချိန်ရွယ်ထားသလို ချယ်ဆီးမှ မောင့်ကိုလည်း သဘောကျနေပါတယ်။ အသက် ၂၄ နှစ်အရွယ် ကွင်းလယ်လူဟာ ချယ်ဆီးကနေ ထွက်ခွာဖွယ် ရှိနေပြီး ကြီး ၆ ကြီး ကလပ်တွေက သူ့ကို ခေါ်ယူလိုကာ ရေပန်းစားအသင်းတော့ မထွက်လာသေးပါဘူး။\n\n လီဗာပူးအသင်းဟာ ကွင်းလယ်အတွက် အခြားသော စောင့်ကြည့်မှုတွေအဖြစ် လိုက်ဇစ်အသင်းမှ အသက် ၂၀ အရွယ် ကွင်းလယ်လူ လူကာ ဆာချစ်ကို သဘောကျနေပါတယ်။ ခရိုအေးရှား ကွင်းလယ်လူကို ဒီနွေမှာ ခေါ်ယူမယ်ဆိုရင် ယူရို ၁၅-၂၀ သန်းကြား ကျသင့်မယ်လို့ သိထားရတယ်။",
"btext2":"ဒါ့အပြင် နိုက်အသင်းမှ အသက် ၂၁ နှစ်အရွယ် ကွင်းလယ်လူ ခက်ဖာရင် သူရမ်၊ မိုချန်ဂလာဘတ်အသင်းမှ အသက် ၂၁ နှစ်အရွယ် ကိုနေးတို့ကိုလည်း သဘောကျပါတယ်။ ဒီကစားသမားတွေဟာ တိုးတက်လာနိုင်တဲ့ လူငယ်တွေအဖြစ် လီဗာပူးအသင်းက ချိန်ရွယ်ထားသူတွေပါ။\n\n ကွင်းလယ် တစ်ခုတည်းကပဲ လီဗာပူးအသင်း အားဖြည့်နိုင်တဲ့ နေရာ မဟုတ်ဘဲ ဂိုးသမားနဲ့ ဗဟိုခံစစ်မှူး နေရာတွေကိုလည်း သွေးသစ်လောင်းမှု ပြုလုပ်ဖွယ် ရှိနေတယ်။ အသင်းက လိုက်ဇစ်မှ ဂါဗာဒီယိုကို အတော်လေး သဘောကျပြီး ဘင်ဖီကာမှ အန်တိုနီယို ဆေးဗားနဲ့ စပို့တင်းမှ ဂွန်ကာလို အန်နာဆီယိုကိုလည်း စောင့်ကြည့်နေပါတယ်။\n\n အသင်းရဲ့ အသက် ၃၀ အထက် ကစားသမားတွေ နေရာမှာ သွေးသစ်တွေဖြင့် အားထည့်ဖို့ လိုအပ်လာနေပြီဖြစ်တယ်။ တိုက်စစ်ပိုင်းမှာတော့ ဒါဝင်၊ ဆာလာ၊ ဂက်ပို၊ ဂျိုတာ၊ ဒီယက်စ်၊ ဖာမင်နိုနဲ့ ကာဗာရိုတို့ ရှိနေတာမို့ ဒီနွေမှာ အခြားသော နေရာတွေကိုအတွက်ပဲ ဦးစားပေးသွားဖွယ် ရှိနေတာ ဖြစ်ပါတယ်။ ",
"btext3": "  no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/19191922023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/19201922023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },

           {"ndate":"Feb 19, 2023",
"htext":"ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ် ဘယ်အသင်း တက်မလဲ ခန့်မှန်းခဲ့တဲ့ ရီးရဲလ်မက်ဒရစ်ရဲ့ လူကာ မိုဒရစ်",
"btext1":" အင်္ဂါနေ့ ချန်ပီယံလိဂ် ပွဲစဉ်အဖြစ် လီဗာပူးနဲ့ ရီးရဲလ်မက်ဒရစ်တို့ အန်ဖီးမှာ တွေ့ဆုံကြမှာဖြစ်ပြီး ဒါဟာ မနှစ်က ပဲရစ်မှာ ဗိုလ်လုခဲ့တဲ့ အသင်းနှစ်သင်း ရှုံးထွက်အဆင့်မှာ တစ်ကျော့ပြန် တွေ့ဆုံခြင်း ဖြစ်ပါတယ်။\n\n အသင်းဟာ ဒီဘက်နှစ်တွေမှာ ရီးရဲလ်မက်ဒရစ်နဲ့ ထိပ်တိုက်တွေ့မှုတွေအတွင်း အသာစီး မရထားပါဘူး။ မက်ဒရစ် ကွင်းလယ်လူ လူကာမိုဒရစ်က ဒီရာသီ လီဗာပူးရဲ့ ရုန်းကန်ရမှုတွေကြောင့် အံ့ဩရတယ်လို့ ဝန်ခံခဲ့သလို ကွာတားအဆင့်ကို ဘယ်အသင်း တက်နိုင်မလဲအတွက် ခန့်မှန်းသွားပါတယ်။\n\n လူကာ မိုဒရစ်က “ လီဗာပူးက ပရီးမီးယားလိဂ် ဦးဆောင်သူ နေရာနဲ့ အရမ်းကွာနေတာကို ကျွန်တော် တကယ် အံ့ဩမိပါတယ်။ ဒါပေမယ့် လာလီဂါက ကျွန်တော်တို့ရဲ့ အခြေအနေကိုလည်း သူတို့ ပြောလို့ရပါတယ်။",
"btext2":" လီဗာပူးအသင်းက ဘယ်အချိန်မဆို အရှိန်ပြန်ယူနိုင်ကြောင်း ကျွန်တော်တို့ သိပါတယ်။ အဲ့လိုအရည်အသွေးတွေကို ကျွန်တော်တို့နဲ့ ယှဉ်ပြိုင်ရမယ့် ချန်ပီယံလိဂ် ပွဲတွေမှာ သူတို့ မပြသနိုင်ဖို့ မျှော်လင့်ပါတယ်။ ဒါပေမယ့် ကျွန်တော်တို့ အသင့်ပြင်ထားရမှာပါ။\n\n လိဂ် အဆင့်ရပ်တည်မှုက ဘယ်လိုပဲဖြစ်နေနေ လီဗာပူး vs ရီးရဲလ်မက်ဒရစ်ပွဲဟာ ကမ္ဘာ့ဘောလုံးလောကမှာ အကောင်းဆုံး ပွဲတစ်ပွဲဖြစ်ပါတယ်။ ဒီလို ထိပ်တိုက် တွေ့ဆုံမှုမျိုး ပြိုင်ပွဲ အစောပိုင်း ကာလမှာတင် လာတွေ့တာက စိတ်မကောင်းစရာပါပဲ။ ဖိုင်နယ်မှာသာဆိုရင် ကြီးကျယ်တဲ့ပွဲတစ်ပွဲ ဖြစ်လာခဲ့မှာပါ၊\n\n ပထမအကျော့နဲ့ ပတ်သက်ပြီး ခံစစ်က အဓိကဖြစ်သင့်တယ်လို့ ကျွန်တော်ထင်တယ်။ ပွဲထဲမှာ ဂိုးတွေအများကြီး ကျွန်တော်မမြင်ဘူး။ ဒါပေမယ့် ကျွန်တော်ကတော့ ရီးရဲလ် အနိုင်ရဖို့ ရေပန်းစားတယ် ထင်ပါတယ်။ ကျွန်တော်တို့က နိုင်ပွဲအတွက် ရည်မှန်းပြီး အန်ဖီးကို သွားကြမှာပါ။\n\n လီဗာပူးက ကျွန်တော်တို့ကို လက်စားချေဖို့ ကြိုးစားမယ်ဆိုတာ နားလည်ထားပါတယ်။ နှစ်သင်းကြား နောက်ဆုံး တွေ့ဆုံမှုရလဒ်တွေအရ ဒီလိုပဲ ဖြစ်ပါလိမ့်မယ်။ ဒါပေမယ့် ကျွန်တော်တို့က အဆင်သင့် ဖြစ်နေမှာပါ။\n\n စိတ်လှုပ်ရှားစရာကောင်းတဲ့ ပွဲနှစ်ပွဲ ဖြစ်ပါလိမ့်မယ်။ ဒါက စပိန်နဲ့ အင်္ဂလန်က အသင်းကောင်းနှစ်သင်း တွေ့တဲ့အခါ အမြဲတမ်း ဖြစ်နေကျပါတယ်။ ကျွန်တော်တို့ နောက်တဆင့် တက်လိမ့်မယ်လို့ ယုံကြည်မှုရှိပါတယ် ”ဆိုပြီး မိုဒရစ်က ပြောကြားခဲ့တာ ဖြစ်ပါတယ်။",
"btext3": " no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/18111922023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/18131922023-1024x656.jpg",
"imgurl3":"no",
"video":"no"
 },

          {"ndate":"Feb 18, 2023",
"htext":"ဒီရာသီ လီဗာပူးတို့ နယူးကာဆယ်ကို နှစ်ကြိမ် အနိုင်ရဖို့ မဖြစ်နိုင် ဆိုတဲ့ ခရစ်ဆက်တန်ရဲ့ ပွဲကြို ခန့်မှန်းချက်",
"btext1":"နယူးကာဆယ် Vs လီဗာပူး\n\n ပရီးမီးယားလိဂ် ပွဲစဉ်\n\n ဖေဖော်ဝါရီလ ၁၈ ရက်၊ စနေနေ့ည။\n\n မြန်မာစံတော်ချိန် ည ၁၂ နာရီ။\n\n ဆက်တန်က သုံးသပ်ရာမှာ ” တနင်္လာနေ့တုန်းက မာဆေးဆိုဒ် ဒါဘီပွဲစဉ်အဖြစ် အဲဗာတန်ကို အနိုင်ရလိုက်တာဟာ လီဗာပူးရဲ့ အခြေအနေကို အပြောင်းအလဲ ဖြစ်လာစေပြီးလား? ဒါကို ကျနော်တော့ မသေချာသေးပါဘူး။\n\n အဲ့ပွဲမှာ ကလော့ပ်ရဲ့ အသင်းဟာ ယခင် ကစားဟန်မျိုးကို ပြန်ပြီး ပြသနိုင်ခဲ့ပါတယ်။ သူတို့ရဲ့ ကောင်တာ-တိုက်စစ် ကစားပုံက အရမ်း ကောင်းခဲ့တယ်ဆိုပေမယ့် ခံစစ်ပိုင်းကတော့ အရမ်းကြီး တိုးတက် ကောင်းမွန်လာတာမျိုး မရှိသေးပါဘူး။ ",
"btext2":" ဒီပွဲအတွက် စိတ်ဝင်စားစရာ မေးခွန်းက နယူးကာဆယ်တို့ အားထုတ် ကစားနိုင်မလားပါပဲ။ ဘုန်းမောက်ကို ရင်ဆိုင်တဲ့ ပွဲတုန်းက နယူးကာဆယ်ဟာ ပင်ပန်းနေဟန် ရှိပါတယ်။ ဂွီးမားရက်စ်ကလည်း ဒီပွဲမှာ ပွဲပယ်ကြောင့် ပါဝင်နိုင်ဦးမှာ မဟုတ်တာက သူတို့အတွက် နစ်နာပါတယ်။ သူမပါရင် နယူးကာဆယ် ကွင်းလယ်က ထိန်းချုပ်မှုပိုင်း အားနည်းပါတယ်။\n\n လီဗာပူးအသင်းဟာ ဒီရာသီမှာ နယူးကာဆယ်ကို အနိုင်ရထားတဲ့ တစ်သင်းတည်းသော အသင်းဖြစ်ပါတယ်။ ဒါကို သူတို့ နှစ်ကြိမ် လုပ်ပြနိုင်မယ်လို့ မထင်မိပါဘူး။ နှစ်သင်းလုံး မာမာထန်ထန် ကစားသွားကြပြီး သရေရလဒ် ထွက်ပေါ်သွားမယ် ထင်ပါတယ် ” လို့ ဆိုခဲ့တာ ဖြစ်ပါတယ်။\n\n ဒီပွဲအတွက် ခရစ်ဆက်တန် ခန့်မှန်းရလဒ်ကတော့ နယူးကာဆယ် ၁-၁ လီဗာပူး ဆိုပြီး ဖြစ်ပါတယ်။",
"btext3": "  no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/111518220231-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/11161822023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },
         {"ndate":"Feb 18, 2023",
"htext":"ဗန်ဒိုက် ပြန်ပါလာပြီး ဟန်ဒါဆန်၊ ဖာဘင်ညို ကွင်းလယ်ထိန်းမယ့် နယူးကာဆယ်ပွဲအတွက် ကလော့ပ်ရဲ့ ပွဲထွက် ၁၁ ဦး လူစာရင်း",
"btext1":"ဒီအပတ်မှာတော့ လီဗာပူးအသင်းဟာ ဒီရာသီ အိမ်ကွင်း အကောင်းဆုံး၊ ခံစစ် အကောင်းဆုံး အသင်းတစ်သင်းဖြစ်တဲ့ နယူးကာဆယ်ကို အဝေးကွင်း သွားရောက် ရင်ဆိုင်ရပါမယ်။\n\n နယူးကာဆယ်ဟာ လက်ရှိ အမှတ်ပေးဇယား အဆင့် ၄ နေရာမှာ ရှိနေတာဖြစ်လို့ အသင်းအနေနဲ့ နိုင်ပွဲရမယ်ဆိုရင် ချန်ပီယံလိဂ် ဝင်ခွင့် တစ်နေရာအတွက် ကြီးမားတဲ့ သက်ရောက်မှုကို ပိုင်ဆိုင်မှာ ဖြစ်ပါတယ်။\n\n ဗန်ဒိုက်က ပွဲထွက်လူစာရင်းထဲ ပြန်ပါဖို့ အဆင်သင့်ပါပဲ။ ကိုနတေး၊ ဒီယက်စ်နဲ့ သီယေဂိုတို့ မပါနိုင်သေးပါဘူး။ ဖာမင်နိုနဲ့ ဂျိုတာတို့က ရွေးချယ်စရာတွေ ဖြစ်ပါတယ်။ ဘာ့ဆဲတစ်ကို အနားပေးဖို့ မလိုသေးပါဘူး။ ကာဗာရိုကို ဖယ်ထုတ်ထားတာက နည်းစနစ်ပိုင်းအရဖြစ်ပြီး ဒဏ်ရာ မရထားပါဘူး။ Liverpool’s XI vs. Newcastle အဲဗာတန်ကို အနိုင်ရတဲ့ပွဲအပြီး အကောင်းမြင်ခြင်း ခံနေရတဲ့ အနေအထားကို ဆက်ပြီး တွန်းအားပေးနိုင်ဖို့ နည်းပြကလော့ပ် ကြိုးစားမှာပါ။ ကြားရက်မှာ ရီးရဲလ်မက်ဒရစ်နဲ့ ချန်ပီယံလိဂ်ပွဲ ရှိနေပေမယ့် နယူးကာဆယ်ပွဲမှာ လူစာရင်း အပြည့်ဖြင့် ပွဲထွက်မယ်လို့ ယုံကြည်ရပါတယ်။ ",
"btext2":" ဗန်ဒိုက် ပြန်ပါလာနိုင်ခြင်းနဲ့အတူ ခံစစ်က အယ်လီဆန်၊ ထရန့်၊ ရိုဘိုနဲ့ ဂိုးမက်စ်တို့ ပွဲထွက်လာပါမယ်။ မာတစ်ဟာ ဒီတလော အမှားကြီးတွေ လုပ်ထားမိပြီး ဂိုးမက်စ်ကတော့ ကင်မရွန်းသားကြီးထက် စာရင် ပိုတည်ငြိမ်သလို ပိုလည်း တက်ကြွစွာ ကစားထားနိုင်ပါတယ်။\n\n ကွင်းလယ်မှာ ဟန်ဒါဆန်နဲ့ ဖာဘင်ညိုတို့ ခြေစွမ်း ပြန်ရှာလာနိုင်တာက အရေးကြီးပါတယ်။ လက်တလောမှာတော့ ကွင်းလယ်ကို အပြောင်းအလဲ မလုပ်ဘဲ စီနီယာ နှစ်ဦးကို ဘာ့ဆဲတစ်ဖြင့် တွဲဘက်ပေးမယ် ယူဆရတယ်။ အခြားသော ရွေးချယ်စရာဆိုရင် ဘယ်ခြမ်း ကွင်းလယ်လူနေရာမှာ ကိတ်တာကို သုံးလို့ ရပါတယ်။ ဟာဗေးနဲ့ ဂျုံးကလည်း ကြံ့ခိုင်မှု ကောင်းမွန်နေပါတယ်။\n\n တိုက်စစ်ကတော့ ဆာလာ၊ ဒါဝင်၊ ဂက်ပိုကိုပဲ ရွေးချယ်ဦးမှာပါ။ ဂက်ပိုက အထောင်နေရာကနေ အံဝင်လာနေပြီး လက်တလောမှာတော့ ဒီပုံစံကိုပဲ ရွေးချယ်ဦးမှာ ဖြစ်ပါတယ်။ ပွဲအခြေအနေပေါ် မူတည်ပြီး မိနစ် ၇၀ တဝိုက်မှာ ဂျိုတာနဲ့ ဖာမင်နိုတို့ ပါဝင်လာနိုင်ပါတယ်။",
"btext3": " no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/104718220231-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/10461822023-1024x656.jpg",
"imgurl3":"no",
"video":"no"
 },
        {"ndate":"Feb 17, 2023",
"htext":"ကလော့ပ်ရဲ့ နည်းစနစ်ပိုင်း ရွေးချယ်မှုကို မေးခွန်းထုတ်သွားတဲ့ ပရီးမီးယားလိဂ် ကစားသမားဟောင်း ဗန်ဒါဗတ်",
"btext1":"ကိုဒီ ဂက်ပိုဟာ လီဗာပူး ကစားသမားဘဝ ပထမဆုံး သွင်းဂိုးကို စတင် သွင်းယူနိုင်ခဲ့ပြီ ဖြစ်ပေမယ့် ကလော့ပ်က သူ့ရဲ့ အကောင်းဆုံးတွေကို ဖော်ထုတ်နိုင်ခြင်း မရှိဘူးလို့ ယူဆခြင်း ခံနေရပါတယ်။\n\n ပရီးမီးယားလိဂ် ကစားသမားဟောင်း ဖြစ်သူ နယ်သာလန်သား ဗန်ဒါဗတ်က ဇန်နဝါရီမှာ ပီအက်စ်ဗီကနေ လီဗာပူးအသင်းကို ဂက်ပို ပြောင်းသွားတာကို မအံ့ဩပါဘူး။ ဒါပေမယ့် ကစားသမားဘဝ ဘယ်တောင်ပံ နေရာက အဓိက ကစားခဲ့သူကို အထောင်နေရာမှာ ထားတာက ခက်ခဲစေတယ်လို့ ယူဆနေပါတယ်။\n\n ဗန်ဒါဗတ်က ပြောရာမှာ ” ဇန်နဝါရီမှာ လီဗာပူးတို့ ဂက်ပိုကို ခေါ်ယူခဲ့တာအတွက် ကျနော်တော့ မအံ့ဩပါဘူး။ ကမ္ဘာ့ဖလားမှာ သူက နယ်သာလန်အတွက် လုပ်ပေးခဲ့တာတွေကြောင့် ထိပ်တန်းကလပ် အများကြီးက သူ့ကို ခေါ်ယူဖို့ ဆွဲဆောင်မှု ဖြစ်ခဲ့တာပါ။ ",
"btext2":"ဒါပေမယ့်လို့ ကစားသမားဘဝ တစ်လျှောက်လုံး ဘယ်တောင်ပံသမား အဖြစ် ကစားခဲ့သလို လက်ရွေးစင်အသင်းမှာ နံပါတ် ၁၀ နဲ့ နောက်ချန် တိုက်စစ်မှူး နေရာတွေက ကစားခဲ့သူကို ဘာလို့ တိုက်စစ်မှူးအဖြစ် သုံးနေရတာလဲ? သူက တိုက်စစ်မှူးမှ မဟုတ်ဘဲ။\n\n ဂက်ပိုက ဘောလုံးကစားဖို့ နေရာလွတ် လိုအပ်သူပါ။ သူက ဘောလုံးနဲ့အတူ ပြေးလွှားခွင့်ရဖို့ လိုပါတယ်။ အဲ့တာက သူ အန္တရာယ် အကြီးဆုံး လုပ်ပြနိုင်တဲ့ နေရာပါပဲ။ အဲ့ကိစ္စက လီဗာပူးမှာ သူအတွက် အရေးကြီးဆုံး ဖြစ်နေပါတယ်။\n\n ဘာလို့ သူ့ကို နံပါတ် ၉​ နေရာ သုံးနေရတာလဲ သူက ဘယ်တောင်ပံသမားပါ၊ တောင်ပံကနေ အတွင်းကို ချိုးဝင်ဖို့ လိုအပ်ပြီး အဲ့တာက သူ အန္တရာယ် အပေးနိုင်ဆုံး နေရာပါ ” လို့ ဖြစ်ပါတယ်။\n\n လီဗာပူးအသင်းမှာ တိုက်စစ်သမား ၆ ဦးထိ ရှိနေပြီး စိတ်ဝင်စားစရာက ဂက်ပို၊ ဒါဝင်၊ ဂျိုတာနဲ့ ဒီယက်ဇ်တို့ဟာ ဘယ်တောင်ပံနေရာမှာ ကစားနိုင်ကြတာပါ။ အနာဂတ်မှာ ဘယ်လို ရွေးချယ်မှု ပြုလုပ်လာမလဲ စောင့်ကြည့်ရမှာ ဖြစ်ပေမယ့် ဒါဝင်နဲ့ ဂျိုတာတို့က နံပါတ် ၉ နေရာတွေကိုလည်း ကစားနိုင်တာပဲ ဖြစ်ပါတယ်။ ",
"btext3": "  no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/18221722023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/20391622023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },

       {"ndate":"Feb 17, 2023",
"htext":"နယူးကာဆယ်ပွဲ ပွဲထွက်နိုင်မယ့် ဗန်ဒိုက်နဲ့ လီဗာပူး လေ့ကျင့်ရေးမှာ ပြန်ပါလာတဲ့ စီနီယာ လူစာရင်း",
"btext1":" ဒီအပတ် နယူးကာဆယ်နဲ့ အဝေးကွင်းပွဲမှာ နည်းပြကလော့ပ်က ဘယ်လို လူစာရင်း ထုတ်သုံးမလဲ မသေချာသေးပေမယ့်လို့ ဗာဂျယ် ဗန်ဒိုက်ကို ပွဲထွက်လူစာရင်းကနေ ထုတ်သုံးနိုင်ပြီဖြစ်ကြောင်း The Athletic က ဖော်ပြပါတယ်။\n\n ဒီနှစ်အစတုန်းက ဘရန့်ဖိုဒ့်နဲ့ပွဲမှာ တံကောက်ကြော ဒဏ်ရာရခဲ့တဲ့ ဗန်ဒိုက်ဟာ ၁ လကျော်ကြာ အနားယူနေခဲ့ရတာပါ။ သူမပါတဲ့နောက် လီဗာပူးခံစစ်ဟာ ပေးဂိုး ၁၀ ဂိုးထိ ရှိထားပါတယ်။ ဗန်ဒိုက် ပါဝင်ရင် ပေးရတဲ့ ခံစစ်ပေးဂိုး ၀.၈ နှုန်းထက် သူမပါချိန်မှာ တစ်ပွဲကို ၁.၃ နှုန်း ပေးနေရတာ ဖြစ်ပါတယ်။\n\n ဗန်ဒိုက်ဟာ ဒီနှစ်နှစ်အတွင်း ဥရောပမှာ ဘောလုံးပွဲချိန် အများဆုံး ကစားထားတဲ့ ကစားသမားဖြစ်ပြီး ဒဏ်ရာကြောင့် အနားရခဲ့တာက စိတ်ပိုင်းဆိုင်ရာအရ ပိုမို အင်အားပြည့်စေမယ့် ကောင်းကျိုးလည်း ရှိနေပါတယ်။",
"btext2":" လီဗာပူးခံစစ်မှူး ကိုနတေးကလည်း ကြံ့ခိုင်မှု ရုန်းကန်နေရချိန်မှာ မာတစ်ကလည်း အမှားတွေ များနေခဲ့တာ ဖြစ်ပါတယ်။ နယူးကာဆယ်ပွဲမှာ ဗန်ဒိုက်၊ မာတစ်၊ ဂိုးမက်စ်တို့ထဲက ၂ ဦးကို ပွဲထုတ်ဖို့ ကလော့ပ် ဆုံးဖြတ်ရမှာ ဖြစ်ပါတယ်။\n\n ကြာသပတေးနေ့ လီဗာပူးအသင်းရဲ့ စီနီယာ လေ့ကျင့်ရေးမှာ အသင်းသား အများစု ပြန်ပါလာခဲ့ကြပါတယ်။ ဗန်ဒုတ်၊ ဒီယက်ဇ်တို့ လေ့ကျင့်ရေးကွင်းဘေးမှာ ပြေးလွှားနေခဲ့ကြပြီး သီယေဂိုကတော့ မပါနိုင်ခဲ့ပါဘူး။",
"btext3": "  လီဗာပူး လေ့ကျင့်ရေးမှ အသင်းသား ၃၀ စာရင်း\n\n ဂိုးသမား – အယ်လီဆန်၊ ကလယ်ဟာ၊ အတ်ဒရီယန်၊ မိုးဇက်၊ ပီတာလူးဂါ၊ ဒေးဗစ်။\n\n ခံစစ် – ဂိုးမက်စ်၊ မာတစ်၊ ဗန်ဒိုက်၊ နက်ဖီးလစ်၊ ရိုင်းဝီလီယမ်၊ ရော်ဘတ်ဆန်၊ ထရန့်၊ ကိုစတက်။\n\n ကွင်းလယ် – ဖာဘင်ညို၊ ဘာ့ဆဲတစ်၊ ဟန်ဒါဆန်၊ မီလ်နာ၊ ကိတ်တာ၊ အယ်လီးယော့၊ ချိန်ဘာလိန်၊ ဂျုံး၊ အာသာ။\n\n တိုက်စစ် – ဆာလာ၊ ဂက်ပို၊ ဒါဝင်၊ ဖာမင်နို၊ ဂျိုတာ၊ ဗန်ဒုတ်၊ ကာဗယ်ရို။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/10571722023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/10581722023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },

      {"ndate":"Feb 17, 2023",
"htext":"မာဆေးဆိုဒ်ဒါဘီ ထိတွေ့မှုကိစ္စ အရေးယူခြင်း၊ စပို့တင်း ခံစစ်မှူးကို စောင့်ကြည့်ခြင်း၊ ကြံ့ခိုင်မှုဆိုင်ရာ သတင်းကောင်းတွေနဲ့ လီဗာပူးသတင်းတိုများ",
"btext1":" တိုက်စစ်မှူး ဒီယက်ဇ် အက်ဆာမှာ ပြန်ပြေးနေသလို ဗန်ဒုတ်ကလည်း ဘောလုံး ပြန်ထိတွေ့နေပြီ ဖြစ်ပါတယ်။ ကိုနတေးကတော့ လာမယ့် အပတ်တွေအတွင်း လေ့ကျင့်ရေး ပြန်ဝင်ပါမယ်။\n\n လီဗာပူးအသင်းဟာ ပေါ်တူဂီကလပ် စပို့တင်းမှ ခံစစ်မှူး Goncalo Inacio ကို ကင်းထောက်နေပါတယ်။ နောက်ရာသီ ပေါ်တူဂီကလပ် ချန်ပီယံလိဂ် မဝင်ရင် အသက် ၂၁ နှစ်အရွယ် ခံစစ်မှူးကို ပေါင် သန်း ၄၀ ဖြင့် ခေါ်ယူခွင့် ရှိထားပါတယ်။\n\n အန်ဖီးမှာ လီဗာပူးနဲ့ အဲဗာတန် ကစားသမားတွေ ထိတွေ့မှုဖြစ်တဲ့ ကိစ္စကို ပရီးမီးယားလိဂ်ဘက်က အရေးယူသွားတော့မှာ ဖြစ်ပါတယ်။\n\n သီယေဂိုကို ဆေးစစ်မှုတွေက အခြေအနေ ကောင်းမွန်နေပြီး ၁ လ ကြာ အနားယူရမယ့် အခြေအနေကနေ ရှောင်လွဲနိုင်ဖွယ် ရှိနေပါတယ်။",
"btext2":" လီဗာပူးအသင်းရဲ့ အသင်းလိုက် လေ့ကျင့်ရေးမှာ ကာဗာရို၊ အာသာနဲ့ ဗန်ဒိုက်တို့ ပါဝင်သွားပါတယ်။\n\n လူငယ် ညာအစွန်လူ ကယ်ဗင် ရမ်ဆေးရဲ့ ဒဏ်ရာကို ခွဲစိတ်မှု ခံယူခဲ့ပြီး အခြေအနေ ကောင်းမွန်နေတယ်လို့ သိရပါတယ်။\n\n ဇန်နဝါရီလအတွက် တလတာ အကောင်းဆုံး လီဗာပူး ကစားသမားဆုကို ဘာ့ဆဲတစ်က ရရှိပါတယ်။\n\n အက်သလက်တီကို မက်ဒရစ်က လီဗာပူး တိုက်စစ်မှူး ဖာမင်နိုကို ဖီလစ်နေရာ အစားထိုးဖို့ ခေါ်ယူလိုနေဆဲဖြစ်ပါတယ်။\n\n FSG CEO ဖြစ်သူ Sam Kennedy က သူတို့ရဲ့ ရင်းနှီးမြုပ်နှံသူ ရှာဖွေနေခြင်း အစီအစဉ်ဟာ ဘာဖြစ်လာမယ် မသိသေးပေမယ့် ကာလရှည် ပါတနာဖြင့်ပဲ လက်တွဲသွားမှာလို့ ပြောလာပါတယ်။\n\n ပီအက်စ်ဂျီကနေ ထွက်ခွာဖွယ် ရှိနေတဲ့ နေမာက လီဗာပူး အပါအဝင် ပရီးမီးယားလိဂ် ကလပ်တွေကို သူ့အား ခေါ်ယူနိုင်ကြောင်း အကြောင်းကြားထားပါတယ်။ နယ်သာလန် ကစားသမားဟောင်း ဗန်ဒါဘတ်က ဂက်ပိုကို အထောင်မှာထက် ဘယ်တောင်ပံမှာ ထားကစားတာကပဲ ပိုမို သင့်လျော်မယ်လို့ မှတ်ချက်ပေးပါတယ်။",
"btext3": "  no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/9561722023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/95617220231-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },

     {"ndate":"Feb 16, 2023",
"htext":"မာဆေးဆိုဒ် ဒါဘီပွဲအပြီး လီဗာပူးပရိသတ်တွေထံ မက်ဆေ့စကား ပေးပို့သွားတဲ့ ဒါဝင် နူးညက်စ်",
"btext1":"လီဗာပူးအသင်းဟာ ကလပ်ရဲ့ စံချိန်တင် ပြောင်းရွှေ့ကြေးရှင် ဒါဝင် နူးညက်စ်နဲ့ အင်တာဗျူး တစ်ခုကို ဒီအပတ်မှာပဲ ပြုလုပ်ခဲ့ပါတယ်။\n\n ဘင်ဖီကာကနေ ပေါင် ၆၄ သန်းဖြင့် ပြောင်းလာခဲ့တဲ့ ဒါဝင် နူးညက်စ်ဟာ ဒီရာသီမှာ လီဗာပူးအတွက် သွင်းဂိုး ၁၀ ဂိုး သွင်းယူပြီး ဂိုးထောက်ပံ့မှု ၄ ကြိမ် လုပ်ပေးထားပါတယ်။ ဒါပေမယ့် သူ့ဟာ ၂၀၂၃ ခုနှစ်အတွင်း အသင်းအတွက် ဂိုးသွင်းယူနိုင်ခြင်း မရှိသေးပါဘူး။\n\n စွမ်းဆောင်ရည်အလိုက် ဆုကြေးတွေ အပါအဝင် ပေါင် ၈၅ သန်းထိ ရောက်မယ့် တန်ကြေးနဲ့အတူ လီဗာပူးရဲ့ မျှော်လင့်ချက် တိုက်စစ်သမားက အသင်းကော သူပါ ရုန်းကန်နေရတာကို နားလည်ထားပြီး လိဂ်ရဲ့ ထိပ်ဆုံး အဆင့်တွေထံ အသင်းကို ပြန်ပို့ခြင်းဖြင့် ပရိသတ်တွေ ပျော်အောင် လုပ်ပေးလိုနေပါတယ်။ ",
"btext2":"ဒါဝင် နူးညက်စ်က ” လီဗာပူးက အင်အားကြီး ကလပ်အသင်းဖြစ်ပြီး လက်ရှိ ကျနော်တို့ ရင်ဆိုင်နေရတဲ့ အခြေအနေကိုလည်း အားလုံး သိထားပါတယ်။ ကျနော်တို့တွေ ခက်ခဲတဲ့ အချိန်ကို ကျော်ဖြတ်နေရတယ်။\n\n အမှတ်ပေးဇယားမှာ ပိုကောင်းတဲ့ အဆင့်တွေထံ တိုးတက်လာဖို့ ကိုယ့်ဘာသာ ပြန်ရှာဖွေကြပြီး အတူတကွ လုပ်နိုင်မယ်လို့ ကျနော် ယုံကြည်ချက် ရှိပါတယ်။\n\n စစ်မှန်တဲ့ လီဗာပူးဆိုတာ ဘယ်လိုလဲ လူအများကြီးက သိထားကြပါတယ်။ ကလပ် ရှိသင့်တဲ့ အဆင့်အတန်းကို ပြန်ရောက်ဖို့ ကျနော်တို့ တုန့်ပြန်ပြနိုင်ဖို့ လိုပါတယ်။ မန်နေဂျာကော ကစားသမားတွေပါ လီဗာပူးက ဘယ်လောက်ထိ အင်အားကြီးတဲ့ ကလပ်အသင်းလဲ ဆိုတာ သိနားလည်ပါတယ်။\n\n ဒီအခြေအနေကို ပြောင်းလဲပစ်ဖို့ ကျနော်တို့ လုပ်နိုင်မယ်လို့ ယုံကြည်ထားပါတယ်။ ခက်ခဲတဲ့ အနေအထားကို ကျော်ဖြတ်နိုင်ရမှာပါ။ အသင်းက ပုံစံကောင်းတွေ ပျောက်ဆုံးနေချိန် တစ်ဦးချင်းအရ ကျနော်တို့တွေလည်း ရုန်းကန်ရတာတွေ ရှိလာတာပါပဲ။ ",
"btext3": " ကိစ္စတွေ အများကြီးမှာ တိုးတက်လာဖို့၊ အကောင်းမြင်စရာတွေကို အာရုံစိုက်ထားဖို့ အတွက်က အတိတ်ကို ချန်ထားနိုင်ဖို့ လိုအပ်မှာဖြစ်ပါတယ်။\n\n ကျနော်တို့ အကောင်းဆုံး လုပ်ဆောင်မယ်ဆိုရင် ပုံစံကောင်းတွေ ပြန်ရလာမယ်လို့ သေချာ ပြောရဲပါတယ်။ အရေးကြီးဆုံးကတော့ အသင်းလိုက် စည်းလုံးစွာ လုပ်ဆောင်ဖို့ပါပဲ။ ဒါက အရေးကြီးဆုံး ဖြစ်ပါတယ်။\n\n ဒီအချိန်တွေမှာ နားလည်မှုတွေဖြင့် ကျနော် အခြေကျလာနေပြီး လီဗာပူးပရိသတ်တွေကို ပျော်ရွှင်စရာတွေ လုပ်ပြပေးနိုင်ဖို့ မျှော်လင့်ပါတယ် ” လို့ ပြောဆိုသွားခဲ့ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/20391622023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/184915122023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },

    {"ndate":"Feb 16, 2023",
"htext":"အဲဗာတန်ကို အနိုင်ရခြင်းက အခြားသူတွေထက် ဆာလာအတွက် ပိုအရေးပါမယ် ရှင်းပြတဲ့ အာဆင်ဝင်းဂါး",
"btext1":" အဲဗာတန်ကို အနိုင်ရခဲ့တဲ့ မာဆေးဆိုဒ်ဒါဘီမှာ မိုဆာလာဟာ ဘောက်ဆင်ဒေး နောက်ပိုင်း သူ့ရဲ့ ပထမဆုံး ပရီးမီးယားလိဂ်ဂိုးကို သွင်းယူနိုင်ခဲ့တာဖြစ်ပြီး ယုံကြည်မှုပိုင်း တိုးပွှားလာလိမ့်မယ်လို့ အာဆင်ဝင်းဂါးက မှတ်ချက်ပေးခဲ့ပါတယ်။\n\n မနှစ်ကရာသီ ပွဲပေါင်းများစွာ ကစားခဲ့ရခြင်းနဲ့ အီဂျစ်အသင်း ကမ္ဘာ့ဖလားဝင်ခွင့် လွဲချော်ခဲ့ခြင်းတွေကြောင့် ရုပ်ပိုင်းဆိုင်ရာအရကော စိတ်ပိုင်းဆိုင်ရာ အရပါ ထိခိုက်မှု ရှိထားတဲ့ ဆာလာဟာ ခြေစွမ်းတည်ငြိမ်မှု ရရှိဖို့ အတော်လေး ရုန်းကန်နေရတဲ့ လီဗာပူး ကစားသမား တစ်ဦး ဖြစ်ပါတယ်။\n\n အကောင်းဆုံး ခြေစွမ်းကို ရှာတွေ့ဖို့ ရုန်းကန်နေရပေမယ့် ဆာလာဟာ ဒီရာသီ ၃၂ပွဲကစား၊ ၁၈ ဂိုး သွင်းထားနိုင်နေဆဲပါ။ ၂၀၂၃ ခုနှစ်အတွင်း ပထမဆုံးနိုင်ပွဲ အဖြစ် အဲဗာတန်ကို အနိုင်ရခြင်း ရလဒ်ဟာ တခြားသူတွေထက် ဆာလာအတွက် ပိုပြီး အရေးပါလာနိုင်တယ်လို့ အာဆင်နယ်နည်းပြဟောင်းက ဆိုပါတယ်။",
"btext2":"“ ဆာလာက လီဗာပူးအသင်းနဲ့ စာချုပ်သက်တမ်း တိုးခဲ့တယ်။ သူ့စာချုပ်နဲ့ ပတ်သက်ပြီး မရေရာမှုက အချိန်အကြာကြီး ဖြစ်နေခဲ့တာပါ။ လီဗာပူးက သူ့ကို စာချုပ် သက်တမ်းတိုးဖို့ ကြီးမားတဲ့ အားထုတ်မှု လုပ်ခဲ့ရပြီး အဲ့ကိစ္စက သူ့ကို ဖိအားတွေအောက် ရောက်စေခဲ့တယ်လို့ ထင်ပါတယ်။\n\n အဲဗာတန်ပွဲမှာ စိန်ခေါ်မှုတွေကို အနိုင်ယူပြီး အရှိန်ပြောင်းလဲသွားတဲ့ ဆာလာကို ကျွန်တော်တို့ ထပ်မြင်ခဲ့ရတဲ့ ပထမဆုံးအကြိမ်ပါ။ ကမ္ဘာ့ဖလားအပြီးမှာ ဆာလာက ကိုယ်တိုင် ကမ္ဘာ့ဖလားပြိုင်ပွဲ ဝင်ကစားခဲ့သလို ဖြစ်နေခဲ့တယ်။ သူ့အရှိန်ကောင်းကို ရှာမတွေ့နိုင်ခဲ့ပါဘူး။\n\n အဲဗာတန်ပွဲကတော့ ကမ္ဘာ့အဆင့် ကစားသမား တစ်ယောက်၊ ကြောက်စရာ အဆုံးသတ် စွမ်းရည်ရှိတဲ့သူ့ တစ်ယောက်ကို ထပ်မြင်လိုက်ရတဲ့ ပထမဆုံးအကြိမ်ပါ။ သူ အခွင့်အရေး ၂ခု၊ ၃ခုလောက် လွဲချော်ခဲ့ပါသေးတယ်။ ဒါပေမယ့် အဖွင့်ဂိုး သွင်းယူခဲ့တယ်။ ဒါက သူ့ကို ယုံကြည်မှု ပေးပါလိမ့်မယ်။\n\n ဆာလာ ဘယ်လို ရှေ့ဆက်မလဲဆိုတာ ကျွန်တော်တို့ စောင့်ကြည့်ရမယ်။ ခြုံပြောရရင် ဆာလာအတွက် အရေးပါတဲ့ညတစ်ည ဖြစ်ခဲ့တာပါ ” လို့ အာဆင်ဝင်းဂါးက ပြောဆိုခဲ့တာပါ။\n\n ဆာလာ ကိုယ်တိုင်ကတော့ သူကိုယ်တိုင်ရဲ့ သွင်းဂိုးထက် ဒါဝင် နူးညက်စ်ရဲ့ ပံ့ပိုးမှုအပေါ် ပိုအလေးပေး ချီးကျူးပြောဆိုခဲ့တာ ဖြစ်ပါတယ်။ ဆာလာနဲ့ ဒါဝင်ဟာ ဒီရာသီ ပရီးမီးယားလိဂ်ရဲ့ အကောင်းဆုံး တွဲဘက်တွေအဖြစ် မှတ်တမ်းဝင်ထားဆဲ ဖြစ်ပါတယ်။ ",
"btext3": " no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/17421622023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/Screenshot-2023-02-15-at-18.49.12.png",
"imgurl3":"no",
"video":"no"
 },

   {"ndate":"Feb 16, 2023",
"htext":"စီနီယာ ၄ ဦးထံက တိုးတက်တဲ့ ခြေစွမ်း မြင်ရခြင်းကို ချီးကျူးပြီး ပိုလုပ်ပြဖို့ ကလော့ပ် နှိုးဆော်",
"btext1":"အဲဗာတန်ကို ၂-၀ ဖြင့် အနိုင်ရတဲ့ပွဲအတွင်း စတီဖန် ဘာ့ဆဲတစ် ကောင်းကောင်း ကစားခဲ့ကြောင်းကို ကလော့ပ်က ချီးကျူးခဲ့သလို စီနီယာ နှစ်ဦးရဲ့ ပြန်လည် ခြေစွမ်း ပြနိုင်ခြင်းကို မမေ့ခဲ့ပါဘူး။\n\n မကြာခင်မှာ ခက်ခဲ ပြင်းထန်တဲ့ ပွဲကြီးတွေ ရောက်လာတာမှာမို့ အဓိက စီနီယာတွေရဲ့ လုပ်နိုင်စွမ်းတွေကို ကလော့ပ်က မျှော်လင့်ထားဟန် ရှိပါတယ်။ ကမ္ဘာ့ဖလားအပြီး ပုံမှန် ပွဲကစားခွင့်တွေ မရထားတဲ့ ဟန်ဒါဆန်နဲ့ ဖာဘင်ညိုတို့ဟာ လာမယ့် ပွဲတွေမှာ အဓိက ကျလာဖို့ ရှိနေပါတယ်။\n\n ကလော့ပ်က “ လူတိုင်းက စတီဖန် ဘယ်လောက်ကောင်းလဲဆိုပြီး ပြောနေကြမှာ ကျနော် သိပါတယ်။ သူက အတော်လေးကောင်းတဲ့ ပွဲကောင်းတစ်ပွဲ ကစားခဲ့တယ်။ ဒါပေမယ့် ဖိအားပေး စက်တစ်လုံးလို အလုပ်လုပ်ခဲ့တာက ဟန်ဒိုဖြစ်ပါတယ်။\n\n သူက သိပ်ကောင်းကောင်း ကစားခဲ့တယ်။ အသင်းခေါင်းဆောင် တစ်ယောက်ရဲ့ စွမ်းဆောင်ရည်ပါပဲ။ ဖာဘင်ညို သူ့နေရာကို ပြန်ယူပေးနိုင်တာကလည်း ကျနော်တို့အတွက် အတော်လေး အကူအညီ ဖြစ်ခဲ့ပါတယ် ” လို့ ကလော့ပ်က ပြောပါတယ်။ ",
"btext2":"ဖိအားတွေက ကွင်းလယ်မှာတင် မဟုတ်ဘဲ တိုက်စစ်ပိုင်းမှာလည်း ရှိနေသေးတာပါ။ ဂက်ပို ဂိုးရခဲ့တာကို ကျေနပ်နေတဲ့ ကလော့ပ်က ဒါဝင် နူးညက်စ်ကို ရည်ရွယ်တဲ့ စကားအချို့ကိုလည်း ပြောခဲ့ပါတယ်။\n\n ကလော့ပ်ကပဲ ” ဂက်ပိုထံက စွမ်းဆောင်ရည်ကောင်း ဖြစ်ခဲ့ပါတယ်။ ဒါဝင်အတွက် ကစားကွက် ဖန်တီးမှု လုပ်ပေးခဲ့ပြီး ဖိအားတွေအောက်ကနေ သူ ရုန်းထွက်လာခဲ့ပါတယ်။ အထောင် တိုက်စစ်နေရာကနေ ပြိုင်ဘက်ကို ဖိအားပေးနိုင်ပြီး တိုက်စစ်သမားတွေရဲ့ အိပ်မက်အတိုင်း ဂိုးသွင်းနိုင်ခဲ့တယ်။\n\n သွင်းဂိုး နှစ်ဂိုးလုံး ကောင်းပါတယ်။ အခုလို လုပ်ပြဖို့ နောက်ထပ် လိုအပ်သူကတော့ ဒါဝင်ပေါ့။ သူရတဲ့ အခွင့်အရေးတွေက သိပ်ကောင်းပါတယ်။ ဘာပဲဖြစ်ဖြစ် သူကလည်း ပထမဂိုးအတွက် သိပ်ကောင်းတဲ့ ပြေးလွှားမှုနဲ့ ပေးပို့မှု လုပ်ခဲ့ပါတယ်။ ဒီလိုမျိုးကို ကျနော်တို့ အမြဲတမ်း လုပ်မနေနိုင်တာကို ဝန်ခံရမှာပါ ” လို့ မှတ်ချက်ပေးခဲ့ပါတယ်။\n\n အသင်းရဲ့ စီနီယာတွေဟာ တစ်ပတ် ၁ ပွဲ ကစားရမှုကြောင့် ကြံ့ခိုင်မှု ထိန်းသိမ်းလာနိုင်ပြီး ဖိအားတွေကနေ ရုန်းထွက်ဖို့ စတင် အရှိန်ယူလာနေကြပြီ ဖြစ်ပါတယ်။ ",
"btext3": "  no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/11261622023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/17161422023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },

             {"ndate":"Feb 16, 2023",
"htext":"ကွင်းလယ်ပိုင်း ကင်းထောက်ခြင်း၊ အထူးကုဖြင့် ကြိုးစားနေတဲ့ ဒီယက်ဇ်၊ ကာတာ ကိစ္စနဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":"လူးဝစ် ဒီယက်ဇ်ဟာ ဒူးဒဏ်ရာကနေ ပြန်သက်သာလာဖို့ ကြိုးစားနေပေမယ့် ခန္ဓာကိုယ် တစ်ခုလုံး အခြေအနေကောင်းမွန်ရေး သေချာအောင် လုပ်နိုင်ဖို့အတွက် နာမည်ကျော် ‘sports performance manager’ တစ်ဦးဖြစ်တဲ့ Mario Simoes နဲ့အတူ အန်ဖီးမှာ အလုပ်တွဲလုပ်နေပါတယ်။\n\n လီဗာပူးအသင်းဟာ ဇန်နဝါရီတုန်းက အန်ဇို ဖာနန်ဒက်စ်ကို ပေါင် သန်း ၆၀ ဖြင့် ခေါ်ယူနိုင်ရေး ကနဦး ညိနှိုင်းမှုတွေ ပြုလုပ်နေခဲ့ပေမယ့် ချယ်ဆီးဘက်က ပိုမြင့်မားတဲ့ ကမ်းလှမ်းမှုတွေဖြင့် ဝင်ရောက်လာခဲ့ပါတယ်။\n\n ဘင်ဖီကာအသင်းမှ အသက် ၂၃ နှစ်အရွယ် ကွင်းလယ်လူ ဖလိုရန်တီနို လူးဝစ်ကို လီဗာပူးအသင်းဘက်က ကင်းထောက် စောင့်ကြည့်မှုတွေ ပြုလုပ်နေပါတယ်။\n\n လိဂ်ဝမ်းကလပ် ဘရစ္စတိုအသင်းထံ အငှားထွက်ကစားနေတဲ့ ခံစစ်မှူး ကွမ်းဆက်ရဲ့ ခြေစွမ်းဟာ အတော်လေး အထင်ကြီးစရာ ကောင်းမွန်ပါကြောင်း နည်းပြဖြစ်သူ ဘာတန်က ထုတ်ဖော် ချီးကျူးခဲ့ပါတယ်။  ",
"btext2":"ကာတာအဖွဲ့ဟာ လီဗာပူးအသင်းထံ ကမ်းလှမ်းမှု ဝင်ရောက်တော့မှာ မဟုတ်ပါဘူး။ FSG က ၎င်းတို့ ပေါ်လစီနဲ့ ကိုက်ညီမယ့် တွဲဘက်ကို ရှာဖွေနေတာဖြစ်ပြီး အခုချိန်ထိတော့ တိုးတက်တဲ့ အခြေအနေ မမြင်ရသေးပါဘူး။\n\n မနှစ်က ချန်ပီယံလိဂ် ဖိုင်နယ်ပွဲမှာ လီဗာပူးပရိသတ်တွေကို မုန်းတီးစေမယ့် စွပ်စွဲချက်ဖြင့် ခေါင်းရှောင်ဖို့ ကြိုးစားခဲ့တဲ့ ပဲရစ်က အာဏာပိုင်တွေနဲ့ ယူအီးအက်ဖ်အေတို့ရဲ့ အမှားတွေက ပေါ်ပေါက်လာနေပြီဖြစ်ပြီး တရားဝင် တောင်းပန်ဖို့ ဗြိတိန်ဘက်က ဖိအားပေးနေကြပါပြီ။\n\n လီဗာပူးနဲ့ ရီးရဲလ်မက်ဒရစ်ပွဲမှာ ယာဂင်ကလော့ပ်ရဲ့ အသင်းက အကောင်းဆုံး ပုံစံမှာ ရှိမနေပေမယ့် ဒါဟာ အန်ဖီးနဲ့ ဒါဟာ လီဗာပူးဆိုတာ မမေ့လိုက်ကြပါနဲ့လို့ အဂွယ်ရိုက သတိပေးလိုက်ပါတယ်။ ",
"btext3": "no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/9511622023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/1820922023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },

            {"ndate":"Feb 13, 2023",
"htext":"ဖာမင်နိုကို စာချုပ်သစ် ပေးထားခြင်းနဲ့ အဲဗာတန်ပွဲကြို နောက်ဆုံးရ အခြေအနေတွေ ပါဝင်တဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":"ညာအစွန်လူ ကယ်ဗင် ရမ်ဆေးဟာ ကာလရှည် ဒဏ်ရာ ရထားတယ်လို့ သိရပါတယ်။ ရမ်ဆေးဟာ နွေမှာ လီဗာပူးကို ရောက်လာတည်းက ကြံ့ခိုင်မှုပိုင်း ရုန်းကန်နေရတာ ဖြစ်ပါတယ်။\n\n ငယ်စဉ်တည်းက လီဗာပူးကို အားပေးပေမယ့် ဒါဘီပွဲမှာ အဲဗာတန်အတွက် ကြိုးစားမှာဖြစ်တယ်လို့ နည်းပြရှောင်းဒိုက်က ဆိုပါတယ်။\n\n ကွင်းလယ်လူ သီယေဂို အယ်ကန်တာရာဟာ ဒဏ်ရာကြောင့် နောက်ထပ် ၄ ပတ်ဝန်းကျင် အနားယူရမယ်လို့ သတင်းထွက်နေပြီး အသင်းဘက်ကတော့ အခြေအနေကို သေချာအောင် စောင့်ကြည့်နေဆဲပါ။\n\n ၇ နှစ်ကျိန်စာဆိုတဲ့ ကိစ္စက လီဗာပူးမှာ ဖြစ်လာမှာ မဟုတ်ဘဲ အသင်းမှာ သူဆက်ရှိနေမှာဖြစ်ကြောင်း ကလော့ပ်က ပြောလာပါတယ်။\n\n မေဆန်မောင့်ရဲ့ ချယ်ဆီး အနာဂတ်က အဆုံးသတ်ဖို့ နီးကပ်လာတာနဲ့အတူ လီဗာပူးဘက်က ကစားသမားနဲ့ ဆွေးနွေး စကားပြောဖို့ရာ ပြင်ဆင်နေပါပြီ။\n\n ရာသီကုန်မှာ စာချုပ်သက်တမ်း ကုန်ဆုံးမယ့် ဖာမင်နိုကို ကာလတို စာချုပ် ပေးခဲ့ပြီဖြစ်ပြီး တိုက်စစ်သမားဘက်က လီဗာပူးအပြင် အခြားသော ရွေးချယ်စရာတွေလည်း ရှိနေပါတယ်။ ",
"btext2":"လီဗာပူးအသင်းဟာ ဒေတာဆိုင်ရာ သိပ္ပံအကြီးအကဲဖြစ်သူ ဝဲလ်စပီးယားမန်းကို ကလပ်ရဲ့ သုသေတန ဒါရိုက်တာအဖြစ် ရာထူးတိုးပေးခဲ့ပါပြီ။ ၎င်းဟာ အနာဂတ် အပြောင်းအရွှေ့တွေရဲ့ ဒေတာပိုင်း ကိစ္စတွေကို ကိုင်တွယ်ရမှာ ဖြစ်ပါတယ်။\n\n လူငယ်အသင်းမှာ ကြံ့ခိုင်မှုပိုင်း ရုန်းကန်နေရတဲ့ လူငယ်ကြယ်ပွင့် မိုဆော့လိုစကီးဟာ မန်စီးတီး ယူ-၂၁ အသင်းကို ၂-၁ ဖြင့် အရေးနိမ့်တဲ့ မနေ့ကပွဲမှာ သွင်းဂိုး ၁ ဂိုး ရခဲ့ပါတယ်။\n\n လီဗာပူးအသင်း ရုန်းကန်နေရတာကော အသင်းဖော်တွေနဲ့ အကောင်းဆုံး ဆက်ဆံရေး မတည်ဆောက်နိုင်သေးခြင်းတွေကြောင့်ပါ သူ့ရဲ့ ပရီးမီးယားလိဂ် ကစားသမားဘဝ အစဟာ ခက်ခဲနေတာဖြစ်ကြောင်း ဂက်ပိုက ဖွင့်ဟလာပါတယ်။\n\n လာမယ့်နွေမှာ ကစားသမားကောင်းတွေ ခေါ်ယူရေး အသုံးစရိတ် ထုတ်ပေးမယ်လို့ FSG က နည်းပြကလော့ပ်ကို ကတိပေးထားပါတယ်။ ",
"btext3": " no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/10211322023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/928312023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },

           {"ndate":"Feb 12, 2023",
"htext":"လီဗာပူးရဲ့ အပြောင်းအရွှေ့ အစီအမံများနဲ့ အဖြူ အမဲ သဲကွဲလာတော့မယ့် FSG ရဲ့ သဘောထား၊ ရပ်တည်မှု",
"btext1":" လီဗာပူးအသင်းဟာ ယာဂင်ကလော့ပ်အတွက် လူစာရင်း ပြန်လည်ဖွဲ့စည်းဖို့ရာ အရေးပါတဲ့ ခေါ်ယူမှုတွေကို ပြုလုပ်သွားဖို့ အဆင်သင့်ဖြစ်နေပြီလို့ The Times က ဖော်ပြပါတယ်။\n\n ပြန်လည်ဖွဲ့စည်းမှုမှာ အရေးကြီးတာက ကစားသမားတွေတင် မဟုတ်ဘဲ ကလပ်ရဲ့ လူသစ် ခေါ်ယူမှုတွေအတွက် အဓိက နေရာဖြစ်တဲ့ သုတေသနဆိုင်ရာ အကြီးအကဲသစ်ကိုပါ ခန့်အပ်သွားမှာပါ။ လီဗာပူးအသင်းဟာ အားကစားဒါရိုက်တာ ရာထူးအတွက်လည်း လူသစ် ရှာဖွေနေပြီး အချို့နဲ့ စကားပြောမှုတွေ လုပ်နေပါပြီ။\n\n မိုဆာလာ၊ မာနေးနဲ့ ရော်ဘတ်ဆန်တို့ကို ခေါ်ယူရေးတွေမှာ အချက်အလက် သိပ္ပံဌာနကို ဦးဆောင်ခဲ့တဲ့ ဒေါက်တာ အိုင်ယန်ဂရေဟမ်ဟာ ဒီနွေမှာ လီဗာပူးကနေ ထွက်ခွာပါမယ်။ ကမ်းဘရစ်တက္ကသိုလ်ထွက် ဒေါက်တာ ဂရေဟမ်နေရာ အစားဝင်မယ့်သူ တစ်ဦးကို အမြန်ရရှိရေးက ကလပ်ရဲ့ ဦးစားပေးဖြစ်ပါတယ်။\n\n အားကစားဒါရိုက်တာသစ်နဲ့ အချက်အလက် သိပ္ပံဌာန ဦးဆောင်သူတွေဟာ လီဗာပူးနည်းပြ ယာဂင်ကလော့ပ်အတွက် အဓိက လက်တွဲဘက်တွေ ဖြစ်ပါတယ်။ ကလော့ပ်၊ အတ်ဝပ်၊ ဂေါ်ဒန်ဆိုတဲ့ သုံးဦးပေါင်းစပ်မှု ပြိုကွဲပြီးနောက် တွဲဘက်သစ်ကို ခပ်မြန်မြန် တည်ဆောက်သွားဖို့ ရှိပါတယ်။ ",
"btext2":" ကလပ်ရဲ့ အသက်အရွယ်ကို လျော့ချဖို့ရော မျိုးဆက်သစ်တွေ ထည့်သွင်းရဖို့လည်း ရှိနေပါတယ်။ ယူရို သန်း ၁၅၀ ထိ စျေးပေးရမယ့် ဘယ်လင်ဟမ်ကို မန်စီးတီး၊ ရီးရဲလ်မက်ဒရစ်နဲ့ အပြိုင် ခေါ်ယူရေးကိုတော့ လီဗာပူးဘက်က ဆက်လက် ကြိုးစားပါမယ်။ ဒါ့အပြင် ဝုဗ်မှ နူးနက်အတွက် ယူရို သန်း ၅၀ ကုန်ကျမှာကိုလည်း လီဗာပူးဘက်က နားလည်ထားပါတယ်။\n\n လီဗာပူးကို ပြန်လည်တည်ဆောက်ဖို့ ငွေကြေး များစွာ ကုန်ကျမှာပါ။ ဒီနွေမှာ ငွေကြေးကြီးတွေ အကုန်အကျ ခံပေးမလားဆိုတာကပဲ FSG ဘက်က ကလပ်အတွက် ဆက်လက် အားထည့်လိုစိတ် ရှိမရှိဆိုတာကို ထင်ရှားစေမှာဖြစ်ပါတယ်။\n\n လက်တလော အခြေအနေအရ FSG ဟာ ကလော့ပ်အတွက် ကစားသမားသစ်ကော အကြီးတန်း အရာရှိ အသစ်တွေပါ အားဖြည့်ပေးဖို့ ပြင်ဆင်ထားပါပြီ။ အမေရိကန် ပိုင်ရှင်တွေဟာ ရင်းနှီးမြုပ်နှံသူ အသစ်ရဖို့ကိုလည်း ဆက်လက် ကြိုးစားနေတယ်လို့ သိရတာ ဖြစ်ပါတယ်။",
"btext3": "  no ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/18201222023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/Klopp-FSG-1024x564.jpg",
"imgurl3":"no",
"video":"no"
 },
          {"ndate":"Feb 12, 2023",
"htext":"ဟန်ဒါဆန် ပြန်ပါလာပြီး ကွင်းလယ် အပြောင်းအလဲ မြင်ရမယ့် မာဆေးဆိုဒ်ဒါဘီပွဲ ဖြစ်လာဖွယ် လူစာရင်",
"btext1":" လီဗာပူးအသင်းဟာ ဒီအပတ်မှာတော့ အဲဗာတန်ကို အိမ်ကွင်းမှာ ဧည့်ခံရမှာ ဖြစ်ပါတယ်။ ဒီပွဲဟာ ဘောလုံးရာသီကို ပြောင်းလဲဖို့ရာ အသင့်လျော်ဆုံး ပွဲစဉ်ပဲ ဖြစ်ပါတယ်။\n\n ဒီတလောမှာ ချယ်ဆီး၊ စပါး၊ နယူးကာဆယ်တို့လည်း ရလဒ်တွေမကောင်း ဖြစ်နေပါတယ်။ ပရီးမီးယားလိဂ် ထိပ်ဆုံး ၄ နေရာမှာ အဆိုပါ အသင်းတွေနဲ့ လီဗာပူးက အဓိက ယှဉ်ပြိုင်ရမှာဖြစ်ပြီး နိုင်ပွဲတွေ ပြန်ယူနိုင်ရင် အဆင့် ၄ နေရာအတွက် မျှော်လင့်နိုင်စရာ ရှိနေပါတယ်။\n\n သီယေဂို အသေးစား ဒဏ်ရာကြောင့် ဒီပွဲကို လွဲပါမယ်။\n\n ဂျိုတာ အသင်းလိုက် လေ့ကျင့်ရေး ပြန်ဝင်လာပြီး ဒါဘီပွဲမှာတော့ အရန်လူစာရင်းကပဲ ပါဝင်ဦးမှာပါ။\n\n ဖာမင်နို၊ ဗန်ဒိုက်၊ အာသာတို့ လေ့ကျင့်ရေး အပြည့် ပြန်ဝင်လာနိုင်ဖို့ နီးနေပြီး ဒီပွဲမှာတော့ ချန်လှပ်ခံရဖွယ် ရှိနေပါသေးတယ်။\n\n Liverpool’s XI vs. Everton ဒီပွဲမှာ နည်းပြကလော့ပ်ဟာ ရုပ်ပိုင်းဆိုင်ရာ အဆင့်သင့်ရှိနေမယ့် အသင်းတစ်သင်းကို ရွေးချယ်ဖို့ ကြိုးစားရပါလိမ့်မယ်။ နောက်ပြီး အဲဗာတန်ဟာ တန်ကန်ဘောကို အားပြုလာမယ်ဆိုတာ ကြိုတွက်ထားဖို့ လိုအပ်ပါတယ်။",
"btext2":" ဒီရက်အတွင်း ထူးထူးခြားခြား ကြံ့ခိုင်မှု အခြေအနေမျိုး မရှိဘူးဆိုရင် ခံစစ်မှာ ထရန့်၊ မာတစ်၊ ဂိုးမက်စ်၊ ရော်ဘတ်ဆန်တို့ အပြောင်းအလဲ ရှိဦးမှာ မဟုတ်ပါဘူး။\n\n သီယေဂိုနေရာ ဟန်ဒါဆန် အစားဝင်လာမယ်လို့ ယုံကြည်ရပေမယ့် တွဲဘက်တွေက ဘာ့ဆဲတစ်နဲ့ ကိတ်တာထက် ဖာဘင်ညိုနဲ့ ကိတ်တာ ဖြစ်လာမယ်လို့ မှန်းဆရပါတယ်။ ပိုတက်ကြွတဲ့ ကွင်းလယ်အတွဲကို လိုချင်ရင်တော့ ဟန်ဒါဆန်ကို နံပါတ် ၆ နေရာထားပြီး ဘယ်ခြမ်းနဲ့ ညာခြမ်းမှာ ကိတ်တာ၊ ဟာဗေးတို့ကို ထားကစားဖို့ ဖြစ်ပါတယ်။\n\n တိုက်စစ်မှာ ဆာလာ၊ ဂက်ပို၊ နူးညက်စ် အတွဲကို ထုတ်သုံးမှာဖြစ်ပြီး ဒုတိယပိုင်း မိနစ် ၇၀ လောက်မှာ ဂျိုတာကို ပြန်ပြီး မိတ်ဆက်ပေးနိုင်ပါတယ်။ ",
"btext3": "  no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/10131222023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/101222023-1024x656.jpg",
"imgurl3":"no",
"video":"no"
 },
         {"ndate":"Feb 12, 2023",
"htext":"ဝေဖန်မှုတွေ သူ့ထံပဲလာပါ ဆိုတဲ့ ကလော့ပ်၊ ဘယ်လင်ဟမ် မောင့်အတွဲ အတွက် ယုံကြည်ချက် ရှိနေခြင်းနဲ့ လီဗာပူးသတင်းများ",
"btext1":" မေဆန်မောင့်နဲ့ ချယ်ဆီးကြား စာချုပ်သစ်ကိစ္စ ဖြစ်လာဖို့က ခက်ခဲလာနိုင်ပြီး သူ့ကို ခေါ်ယူရေး လီဗာပူး စိတ်ဝင်စားနေကြောင်း သတင်းတွေက ပိုမို အားကောင်းလာပါတယ်။\n\n လီဗာပူးမှာ ယာဂင်ကလော့ပ်ရဲ့ ဦးဆောင်မှု ရုန်းကန်ရတဲ့ဘက်ကို ဦးတည်နေပေမယ့် စာနာပေးစရာ မလိုပါဘူးလို့ အဲဗာတန်နည်းပြ ရှောင်းဒိုက်က ပြောပါတယ်။ ဒီအခြေအနေကို ရင်ဆိုင်ဖို့ ကလော့ပ်မှာ လုံလောက်တဲ့ အတွေ့အကြုံ ရှိထားတယ်လို့ သူက မြင်ပါတယ်။\n\n ကယ်ဗက်လီဝင်၊ မိုက်ကယ်ကိန်း အပါအဝင် အဲဗာတန် ကစားသမား ၅ ဦးဟာ လီဗာပူးနဲ့ပွဲကို လွဲချော်ပါမယ်။\n\n ကွင်းလယ်မှာ ခြေစွမ်းကျဆင်းနေတဲ့ ဖာဘင်ညိုကို သူကစားဖူးတဲ့ ဗဟိုခံစစ်နေရာ ပြောင်းပြီး နေရာချကြည့်ဖို့ ကလော့ပ်ကို တိုက်တွန်းမှုတွေ ထွက်ပေးလာပါတယ်။\n\n ဇန်နဝါရီမှာ သူ့ကို လီဗာပူးက ချိတ်ဆက်ခဲ့ပြီး ချယ်ဆီးကလည်း စိတ်ဝင်စားခဲ့ပေမယ့် သူ့စိတ်ကို ဆုံးဖြတ်ပြီးဖြစ်ကာ အန်ဖီးထံပဲ ပြောင်းလာခဲ့တယ်လို့ ဂက်ပိုက ပြောပါတယ်။\n\n ဒီရာသီ လီဗာပူးကျဆင်းနေမှုတွေအတွက် ကစားသမားတွေ၊ ဝန်ထမ်းတွေကို ဝေဖန်တာထက် တကယ်တမ်း တာဝန်ရှိသူဟာ သူကိုယ်တိုင်ဖြစ်လို့ သူ့ကိုပဲ ဝေဖန်ကြဖို့ ကလော့ပ်က တောင်းဆိုပါတယ်။",
"btext2":"လိဒ်စ်ယူနိုက်တက်ဟာ မန်နေဂျာသစ် ရှာဖွေရေး အခက်အခဲတွေ ရင်ဆိုင်နေရတဲ့နောက် စတီဗင်ဂျရတ်ကိုလည်း စတင် စဉ်းစားလာနေပါပြီ။\n\n ဒီနွေမှာ မာတစ်ကို ပေါင် ၁၅ သန်းဖြင့် ရောင်းထုတ်ဖို့ လီဗာပူးဘက်က စျေးသတ်မှတ်ထားပြီး နက်ဖီးလစ်ကိုတော့ ပေါင် ၁၀ သန်း အောက်ဖြင့် ရောင်းထုတ်သွားမှာ ဖြစ်ပါတယ်။\n\n အယ်လီဆန်က အသင်းဖော်တွေ၊ ပရိသတ်တွေ၊ အသင်းနဲ့ လီဗာပူးကို အားပေးကြသူတိုင်း၊ မိသားစုဝင်တိုင်းအတွက် အတူတကွ တိုက်ခိုက်ကြမယ်လို့ အသင်းကို တောင်းဆိုပါတယ်။\n\n လီဗာပူးက ချန်ပီယံလိဂ် ဒါမှမဟုတ် ယူရိုပါလိဂ် ဝင်ခွင့် လွဲချော်ရင်တောင်မှ ဘယ်လင်ဟမ်ကို ခေါ်ယူနိုင်ဦးမယ်လို့ ယုံကြည်ချက် ရှိနေပါတယ်။\n\n ကွင်းလယ်လူဟောင်း ဒီဒီဟာမန်းက လက်ထောက်နည်းပြ ပပ်လင်ဒါးကိုပဲ အမြဲတစေ ဝေဖန်မှု လုပ်နေခြင်းကို ကလော့ပ်က စိတ်ဆိုးနေပါတယ်။ ",
"btext3": "  no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/9271222023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/1027922023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },
        {"ndate":"Feb 10, 2023",
"htext":"အကောင်းကော အဆိုးတွေပါ ပါဝင်နေတဲ့ အက်ဆာ လေ့ကျင့်ရေးမှ စီနီယာတွေရဲ့ ကြံ့ခိုင်မှု အခြေအနေ",
"btext1":" ဂျိုတာ ပြန်လာပြီ\n\n ဒီယိုဂို ဂျိုတာဟာ ကြာသပတေးနေ့ လေ့ကျင့်ရေး အစီအစဉ်မှာ ပါဝင်ပြီးတော့ သူ့ရဲ့ ပြန်လည်ထူထောင်ရေး လုပ်ငန်းစဉ် ကို အရှိန်မြှင့်တင်ခဲ့ပါတယ်။\n\n ဂျိုတာဟာ အောက်တိုဘာ ၁၆ ရက်တုန်းက မန်စီးတီးကို ၁-၀ နဲ့ အနိုင်ရခဲ့တဲ့ ပွဲမှာ ပြင်းထန်တဲ့ ခြေသလုံးကြွက်သား ဒဏ်ရာ ရရှိခဲ့ပြီး ၄ လဝန်းကျင် မကစားနိုင်ခဲ့တာ ဖြစ်ပေမယ့် ဒီတစ်ပတ် အစောပိုင်းမှာ ဒဏ်ရာက ပြန်သက်သာလာခဲ့ပြီးတော့ အဲဗာတန်နဲ့ တနင်္လာနေ့ ပွဲမတိုင်ခင် ပြင်ဆင်မှုမှာ ပူးပေါင်းခဲ့တာ ဖြစ်ပါတယ်။\n\n ၂ ရက်ဆက်တိုက် လေ့ကျင့်ရေး ပြန်ဆင်နေတဲ့ ဂျိုတာဟာ တနင်္လာနေ့ မာဆေးဆိုဒ် ဒါဘီမှာ ပါဝင်ဖို့ ယှဉ်ပြိုင်နိုင်စွမ်း ရှိလောက်ပါတယ်။ ကလော့ပ်ဟာ သောကြာနေ့ သတင်းစာရှင်းလင်းပွဲမှာ ဂျိုတာ အခြေအနေကောင်းမွန်နေကြောင်း ပြောပြခဲ့တာဖြစ်ပြီး ချက်ချင်းကြီး ပွဲထွက်စာရင်းထဲ ပြန်ပါလာဖို့တော့ မဖြစ်နိုင်လောက်ပါဘူး။\n\n ဂျိုတာဟာ နွေရာသီအတွင်း တံကောက်ကြော ဒဏ်ရာကြောင့် တစ်ရာသီလုံး ၈ပွဲသာ ကစားခဲ့ရတာဖြစ်ပေမယ့် လူးဝစ်ဒီယက်ဇ်နဲ့ ဖာမင်နိုတို့ကို ဆုံးရှုံးထားရတဲ့ ကလော့ပ်အတွက် သူပြန်လာတာက ကြီးမားတဲ့ အားတက်စရာ ဖြစ်ပါလိမ့်မယ်။",
"btext2":"ပြန်လာဖို့ နီးစပ်နေတဲ့ ဖာမင်နို\n\n ဖာမင်နိုဟာ ကြာသပတေးနေ့က AXA လေ့ကျင့်ရေးစင်တာမှာ ပြုလုပ်တဲ့ အသင်းလိုက် လေ့ကျင့်ရေးအတွင်း လေ့ကျင့်ချိန် အချို့မှာ ပါဝင်ခဲ့ပါတယ်။ သူဟာ ခရစ္စမတ် မတိုင်ခင်တည်းက ရခဲ့တဲ့ ခြေသလုံးကြွက်သား ဒဏ်ရာကနေ ပြန်ကောင်းလာဖို့ ကြိုးစားနေတာ ဖြစ်ပါတယ်။ ဖာမင်နိုကို အဲဗာတန်နဲ့ပွဲမှာ အလောတလျင် ထုတ်သုံးဖို့တော့ ကလော့ပ်က လောနေဦးမှာ မဟုတ်ပါဘူး။\n\n လေ့ကျင့်ချိန် အပြည့်နီးပါး ပြန်လာတဲ့ အာသာ\n\n အောက်တိုဘာတုန်းက ပေါင်တံဒဏ်ရာ ခွဲစိတ်မှုလုပ်ပြီးနောက်ပိုင်း ပထမဆုံးအကြိမ် အာသာမယ်လို လေ့ကျင့်ခန်းဆင်းနေတာကို မြင်တွေ့ခဲ့ရပါတယ်။ သူဟာ ဂျူဗင်တပ်ကနေ အငှားနဲ့ ပြောင်းလာပြီး နောက်ပိုင်း လီဗာပူးအတွက် ၁၃မိနစ်သာ ကစားခဲ့ရပေမယ့် အခုတော့ ပြန်လာနိုင်ခဲ့ပြီ ဖြစ်ပါတယ်။\n\n နီးစပ်နေပြီဖြစ်တဲ့ ဗန်ဒိုက်\n\n ဗန်ဒိုက်ကိုလည်း အက်ဆာ လေ့ကျင့်ရေး မြက်ခင်းပြင်ပေါ်မှာ မြင်တွေ့ခဲ့ရပါတယ်။ ဒါပေမယ့် သူဟာ ဇန်နဝါရီ အစောပိုင်း ဘရန့်ဖို့ဒ်ကို ၃-၁ နဲ့ ရှုံးခဲ့တဲ့ပွဲမှာ ရခဲ့တဲ့ တံကောက်ကြော ဒဏ်ရာကနေ ပြန်လာနိုင်ဖို့ ကြိုးစားနေတာ ဖြစ်သလို အဲဗာတန်နဲ့ပွဲမှာ ကစားနိုင်ဖို့က စောလွန်းနေလောက်ပါတယ်။\n\n မကြာခင်မှာ ရောက်လာတော့မယ့် ချန်ပီယံလိဂ် ရှုံးထွက်ပွဲမှာ ပါဝင်နိုင်ဖို့ ဗန်ဒိုက်အနေနဲ့ ထပ်ပြီး အရှိန်မြှင့် ကြိုးစားလာပါလိမ့်မယ်။ ",
"btext3": "  သီယာဂိုနဲ့ ဖာဘင်ညို\n\n ဖျားနေလို့ ဝုဗ်နဲ့ပွဲကို လွဲချော်ခဲ့တဲ့ ဖာဘင်ညိုဟာ မနေ့က လေ့ကျင့်ရေးမှာ ပါဝင်လာခဲ့ပါတယ်။ ဒါပေမယ့် သီကေဂိုကတော့ ပေါင်ခြံ ဒဏ်ရာကြောင့် အသင်းလိုက် လေ့ကျင့်ရေးမှာ မပါဝင်နိုင်ဘဲ တစ်ဦးချင်း သီးသန့် လေ့ကျင့်ရေး အစီအစဉ် လုပ်ဆောင်နေတာကို မြင်ခဲ့ရပါတယ်။ မာဆေးဆိုဒ် ဒါဘီကို သီယေဂို လွဲချော်သွားဖွယ် ရှိနေပါတယ်။  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/17501022023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/9551022023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },

       {"ndate":"Feb 10, 2023",
"htext":"ဂျူလီယန် ဝတ်နေရာ အစားထိုးဖို့ လီဗာပူးဘက်က စတင် ကြိုးစားနေပြီလို့ ပြင်သစ် သတင်းထောက် ဖော်ပြ",
"btext1":" လီဗာပူးအသင်းဟာ ရာသီကုန်မှာ ထွက်ခွာသွားမယ့် အားကစားဒါရိုက်တာသစ် ဂျူလီယန် ဝတ်နေရာ အစားထိုးဖို့ရာ ရှာဖွေမှုကို စတင်နေပြီ ဖြစ်ပါတယ်။\n\n ၂၀၂၂-၂၀၂၃ ဘောလုံးရာသီ အစကမှ လီဗာပူးအသင်းရဲ့ တရားဝင် အားကစားဒါရိုက်တာ ရာထူးကို စတင် တာဝန်ယူတဲ့ ဂျူလီယန်ဝတ်ဟာ ၂၀၂၁ ခုနှစ်တည်းက မိုက်ကယ်အတ်ဝပ်ရဲ့ တာဝန်တွေကို စတင်လွဲယူထားသူပါ။ အဲ့မတိုင်ခင်ကလည်း သူဟာ အတ်ဝပ်ရဲ့ လက်ထောက်အဖြစ် တာဝန်ယူထားသူ ဖြစ်ပါတယ်။\n\n ရာသီကုန်မှာ လီဗာပူးကနေ ထွက်ခွာလာမယ့် ဂျူလီယန်ဝတ်ကို ခေါ်ယူဖို့ နယ်သာလန်ကလပ် အေဂျက်အသင်းက အလေးအနက် စိတ်ဝင်စားနေတယ်။ ပြင်သစ်ကလပ် နိုက်အသင်းကလည်း ဝတ်ကို အားကစားဒါရိုက်တာအဖြစ် ခေါ်ယူလိုပါတယ်။",
"btext2":" ပြင်သစ် သတင်းထောက်ဖြစ်သူ Jacque Talbot ရဲ့ အဆိုအရ လီဗာပူးကတော့ ပြန်လည် အစားထိုးဖို့ ပစ်မှတ်ထားနေတဲ့ အားကစားဒါရိုက်တာသစ် စာရင်းထဲမှာ ပေါမစ်ချယ်ကို ထည့်သွင်းထားတယ်လို့ ဆိုပါတယ်။ မိုနာကို အားကစားဒါရိုက်တာဟာ လီဗာပူးအသင်းနဲ့ စကားပြောဆိုမှုတောင် လုပ်ထားခဲ့ပြီလို့ သိရတယ်။\n\n အသက် ၄၁ နှစ်အရွယ် အင်္ဂလန်သား ပေါမစ်ချယ်ဟာ ဆောက်သမ်တန်နဲ့ တော်တင်ဟမ်တို့မှာ လူခေါ်ယူမှုဆိုင်ရာ အကြီးအကဲအဖြစ် တာဝန်ယူခဲ့ပြီး လိုက်ဇစ်မှာလည်း အဆိုပါ တာဝန်ကို ထမ်းဆောင်ခဲ့ပါတယ်။ ၂၀၂၀ မှာတော့ မိုနာကိုထံ ပြောင်းရွှေ့သွားတာပါ။\n\n မစ်ချယ်ကို ခေါ်ယူလိုနေတာက လီဗာပူး တစ်သင်းတည်းသော မဟုတ်ဘဲ ပြည်တွင်း ပြိုင်ဘက် မန်ယူနိုက်တက်ကလည်း စိတ်ဝင်စားနေပါတယ်။ ဒါပေမယ့် နှစ်သင်းလုံးဟာ မစ်ချယ်ကိုပဲ ချိန်ရွယ်နေကြတာ မဟုတ်ဘဲ အခြားသော စောင့်ကြည့်မှုတွေလည်း ရှိနေဆဲလို့ သိရပါတယ်။",
"btext3": " no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/11061022023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/05/ward-lfc-1024x598.jpg",
"imgurl3":"no",
"video":"no"
 },

      {"ndate":"Feb 10, 2023",
"htext":"စီနီယာတွေ ပြန်လာခြင်း၊ ဖရီးကစ်ကနေ ဂိုးသွင်းတဲ့ မော်တန်၊ ရိုက်ကို ခေါ်ယူစေလိုခြင်းနဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":"ဘယ်လင်ဟမ်နဲ့ ရိုက်ကြား လီဗာပူးအတွက် ကွင်းလယ်လူ တစ်ဦးကို ရွေးရမယ်ဆိုရင် ဝက်စ်ဟမ်းမှ ရိုက်ကိုပဲ ခေါ်ယူမယ်လို့ ဒီဒီဟာမန်းက ပြောပါတယ်။\n\n မာဆေးဆိုဒ် ဒါဘီပွဲ ကစားဖို့ ၄ ရက်အလိုမှာ သီယေဂိုဟာ အသင်းလိုက် လေ့ကျင့်ရေးထက် တစ်ဦးချင်း လေ့ကျင့်ရေးတွေကို ပိုလုပ်နေပါတယ်။ ဒါပေမယ့် ဒီအပတ် အသင်းရဲ့ လေ့ကျင့်ရေးတွေမှာတော့ ပြန်ပါလာမှာပါ။\n\n လီဗာပူး စီနီယာတွေဖြစ်တဲ့ ဂျိုတာ၊ ဖာမင်နို၊ ဗန်ဒိုက်နဲ့ အာသာတို့ အသင်းလိုက် လေ့ကျင့်ရေးကို ပြန်ပါလာပြီး ဝုဗ်ပွဲမှာ ချန်လှပ်ခံရတဲ့ ဖာဘင်ညိုလည်း ပါဝင်လာပါတယ်။\n\n ကလပ်အသင်း ၈၀ ဝန်းကျင် ပါဝင်မယ့် ဥရောပစူပါလိဂ် ပြိုင်ပွဲကျင်းပမှု ပုံစံကို ပြန်လည် ထုတ်ပြန်လာခဲ့ပါပြီ။ လီဗာပူးက အဆိုပါ ပြိုင်ပွဲမှာ ပါဝင်သွားမယ့် အရိပ်အယောင်တော့ မပြသသေးပါဘူး။",
"btext2":" ချယ်ဆီးဟာ မေဆန်မောင့်ကို ဒီနွေမှာ လက်လွတ်ရဖွယ် ရှိနေပြီး လီဗာပူးကလည်း သူ့ကို ခေါ်ယူလိုနေတဲ့ ကလပ်တွေထဲက တစ်သင်းပဲ ဖြစ်ပါတယ်။\n\n ဇန်နဝါရီတုန်းက လိုက်ဇစ်အသင်းဟာ ကိတ်တာကို ပြန်လည် ခေါ်ယူရေး ကြိုးစားခဲ့ပေမယ့် ရာသီဝက်မှာ ထွက်ခွင့်မပေးဖို့ ကလော့ပ်က ပယ်ချခဲ့တယ်လို့ သိရပါတယ်။\n\n လီဗာပူးအသင်းဟာ ပေါင် သန်း ၂၀ အထက် ကစားသမား ၂ ဦးကို စျေးကွက် တစ်ခုတည်း ခေါ်ယူခဲ့တာက ၂၀၂၀ နွေတုန်းကဖြစ်ပြီး သီယေဂိုနဲ့ ဂျိုတာတို့ကို ခေါ်ယူ အင်အားဖြည့်ခဲ့ခြင်း ဖြစ်ပါတယ်။\n\n မိုနာကိုကနေ ရာသီကုန်ရင် ထွက်တော့မယ့် အားကစားဒါရိုက်တာ ပေါမစ်ချယ်ကို ခေါ်ယူရေး လီဗာပူးက ယူနိုက်တက်နဲ့ အပြိုင် ကြိုးစားရပါမယ်။\n\n လီဗာပူးဘုတ်အဖွဲ့က ကလော့ပ်ကို ရာထူးကနေ ထုတ်ပယ်ဖို့ လုံးဝ အစီအစဉ် မရှိသလို ကလပ်တွင်းမှာလည်း ဂျာမာန်သားကို ယုံကြည်မှု အပြည့် ရှိနေဆဲဖြစ်ပြီး အဝတ်လဲခန်းရဲ့ တောင့်တင်းခိုင်မာမှုအရ ကလော့ပ်ကလည်း သူ့ရာထူးကို စွန့်ခွာသွားမှာ မဟုတ်ပါဘူး။\n\n ဒီရာသီ ဘလက်ဘန်းရဲ့ အဓိက ကစားသမားဖြစ်သူ မော်တန်ဟာ ကြံ့ခိုင်မှုပိုင်းအရ ပွဲမထွက်ရတာ ၂ ပွဲချိန်နေချိန် ဘလက်ဘန်း ယူ-၂၁ အတွက် မိနစ် ၇၀ စာ သွားကစားခဲ့ပြီး တည်ကန်ဘောကနေပါ တိုက်ရိုက် ဂိုးသွင်းယူပါတယ်။ ",
"btext3": " no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/9551022023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/9571022023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },

     {"ndate":"Feb 9, 2023",
"htext":"လီဗာပူးအသင်းကို ဘာကြောင့် ဝယ်ယူလိုသူ နည်းပါးနေသလဲ ရှင်းပြသွားတဲ့ ကလပ် ဥက္ကဋ္ဌဟောင်း",
"btext1":" လီဗာပူးအသင်းကို ရောင်းချရာမှာ ပေါင် ၄ ဘီလျံ ဝန်းကျင် ရလိုတယ်လို့ သိထားရပေမယ့် တိုးတက်တဲ့ အခြေအနေ မမြင်ရတဲ့နောက် FSG ဟာ ကလပ်ရဲ့ ရှယ်ယာ အနည်းစုကိုပဲ ရောင်းထုတ်သွားမယ် သတင်းထွက်လာခဲ့တယ်။\n\n ကလပ်အတွက် ရင်းနှီးမြုပ်နှံမှု ခေါ်ယူကြောင်း ကြေညာခဲ့တဲ့ ၃ လ ဝန်းကျင် ရှိနေသလို ပြိုင်ဘက် မန်ချက်စတာ ယူနိုက်တက်ကလည်း ဒီလထဲမှာပဲ ကမ်းလှမ်းမှု နားထောင်ပေးခြင်းကို အဆုံးသတ်တော့မှာ ဖြစ်ပါတယ်။ ဒါပေမယ့် ကလပ် ၂ သင်းလုံးက အားကောင်းတဲ့ ကမ်းလှမ်းမှုတွေ မရထားပါဘူး။\n\n ကောလဟာလတွေမှာ ကာတာအဖွဲ့တွေက လီဗာပူးနဲ့ မန်ချက်စတာ ကလပ်တွေကို စိတ်ဝင်စားတယ်လို့ သိထားရပေမယ့် တိုးတက်တဲ့ အဆင့်ထံ ရောက်နေကြောင်း သတင်းတွေက ထွက်ပေါ်မလာသေးတာ ဖြစ်ပါတယ်။",
"btext2":"၂၀၁၀ မှာ အမေရိကန်ပိုင်ရှင်တွေဖြစ်တဲ့ တွမ်ဟစ်နဲ့ ဂျီလက်တို့ လက်ထဲကနေ လီဗာပူးအသင်းကို ပေါင် သန်း ၃၀၀ ဖြင့် ရောင်းချနိုင်အောင် ကူညီပေးခဲ့တဲ့ ကလပ် ဥက္ကဋ္ဌဟောင်းဖြစ်သူ ဆာမာတင်ဘရောက်တန်က ၂၀၂၃ မှာ လီဗာပူးကို ပေါင် ၄ ဘီလျံဖြင့် ကမ်းလှမ်းမှု မရလာခြင်းကို အခုလို ရှင်းပြပါတယ်။\n\n ” လီဗာပူးနဲ့ ယူနိုက်တက်တို့ လိုချင်တဲ့ စျေးနှုန်းအတိုင်း ရောင်းထုတ်နိုင်မလား ဆိုတာကို ကျနော်တော့ မေးခွန်းထုတ်လိုတယ်။ ချယ်ဆီး၊ အာဆင်နယ်နဲ့ စပါးတို့ကို ဘီလျံနာတွေ ရင်းနှီးမြုပ်နှံလိုတယ် ဆိုတာက သူတို့ဟာ လန်ဒန်မှာ အခြေစိုက်တဲ့ ကလပ်တွေဖြစ်ပါတယ်။\n\n ဒီတော့ ဘီလျံနာတွေက လန်ဒန်ကို လာလိုတယ်၊ ချယ်ဆီးကို ရင်းနှီးမြုပ်နှံလိုတယ်။ သူတို့က လန်ဒန်အခြေစိုက် ကလပ်တွေ မဟုတ်တဲ့ လီဗာပူးနဲ့ ယူနိုက်တက်ကို ကမ်းလှမ်းဖို့ အစီအစဉ် မရှိဘူး။ လန်ဒန်ပြင်ပမှာ ရင်းနှီးမြုပ်နှံလိုတဲ့ အဖွဲ့တွေကို မမြင်ရသေးပါဘူး ” လို့ ဆာမာတင်ဘရောက်တန်က ဆိုပါတယ်။\n\n အမေရိကန် အဖွဲ့ဟာ လီဗာပူးအသင်းရဲ့ ရှယ်ယာတွေကို ရောင်းထုတ်မယ်ဆိုရင် ချယ်ဆီးကို ရောင်းထုတ်စဉ် ရခဲ့တဲ့ စိတ်ဝင်စားမှုနဲ့ တန်ကြေးမျိုးကို ရဖို့ ခက်ခဲမှာပဲ ဖြစ်ပါတယ်။ ",
"btext3": "  no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/1820922023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/Klopp-FSG-1024x564.jpg",
"imgurl3":"no",
"video":"no"
 },

    {"ndate":"Feb 9, 2023",
"htext":"ကလော့ပ် သစ္စာရှိလွန်းတာ အပြစ် မပြောနဲ့ ပိုင်ရှင် လုပ်ပေါက်ကိုလည်း ကြည့်ဦးလို့ ဒီဒီဟာမန်း မှတ်ချက်ပေး",
"btext1":"ကလော့ပ်ရဲ့ လက်ရှိ လူအင်အားကို ကြည့်မယ်ဆိုရင် ကွင်းလယ်ဟာ သေချာပေါက် အင်အားဖြည့်သင့်တဲ့ နေရာပါလို့ ကွင်းလယ်လူဟောင်း ဒီဒီဟာမန်းက ဝေဖန်သုံးသပ်ခဲ့ပါတယ်။\n\n လက်ရှိ လီဗာပူးကွင်းလယ်မှာ တောက်ပတဲ့ အနာဂတ် ဒါမှမဟုတ် တိုးတက်မယ့် အလားအလာ ရှိတဲ့ ကစားသမားဆိုလို ဟာဗေး တစ်ဦးပဲ ရှိနေတာပါ။ ကာဗာရိုက လီဗာပူးကို \n\nရောက်လာတည်းက ရုန်းကန်နေရသလို ဂျုံးကလည်း ကာလရှည် ဒဏ်ရာနဲ့ ပွဲမတိုးပါဘူး။ ကျန်တဲ့ ကွင်းလယ်တွေက ၃၀ တန်းတွေချည်း ဖြစ်ပါတယ်။\n\n ဒီဒီဟာမန်းကတော့ “ သီယေဂိုက ခေါ်ထားလို့ရတဲ့ ကစားသမားတစ်ယောက်ပါ။ အသင်းက ဘောလုံးပိုင်ဆိုင်မှု အသာမရရင်တော့ သူ့ကိုအားကိုးရမယ် မထင်ဘူး။ သူက အသင်းအတွက် ဘောလုံးရယူပေးမယ့်သူ မဟုတ်ဘူး။ ဂိုးတွေ ဖန်တီးပေးမယ့်သူ၊ သွင်းပေးမယ့်သူ မဟုတ်ဘူး။ ",
"btext2":" ဒါကြောင့် ကျွန်တော် အမြဲဝေဖန်တာက အဲ့ဒါဆို သူက ဘာလုပ်တာလဲပေါ့။ သူက အမြင်ကောင်းတယ်။ အလွယ်တကူ မြင်တတ်တဲ့ အရည်အချင်းမျိုး ရှိပါတယ်။ သူက ကွင်းလယ်ခံစစ်သမား မဟုတ်ပါဘူး။ ဘယ်လိုဖျက်ထုတ်ရမယ်၊ ဘယ်လို ဘောလုံးရယူမယ်ဆိုတာ သူမသိဘူး။\n\n အခုချိန်မှာ ဟာဗေးက အရည်အချင်းရှိတယ်။ သူ့ကို တိုးတက်နိုင်အောင် အခွင့်အရေး ပေးရမယ်။ ကာဗယ်ဟိုက ကစားခွင့် နည်းပါးနေတယ်။ ဖာဘင်ညိုက အဆင်မပြေနေဘူး။ သူက အသင်းအတွက် တကယ်အဓိကကျတဲ့ ကစားသမား ဖြစ်ခဲ့တာပါ။\n\n ဟန်ဒါဆန်က ပါလိုက် မပါလိုက် ဖြစ်နေတယ်။ မီလ်နာက နေဝင်ချိန် ရောက်နေပြီ။၊ ကာတစ်ဂျုံးစ်က တိုးတက်မလာဘူး။ ဒီကစားသမားတွေထဲက နောက်ရာသီမှာ ဘယ်သူတွေကို ဆက်မြင်ချင်လဲမေးရင် ကျွန်တော်က လူငယ်တွေကိုပဲ ရွေးမှာပါ။ ဘာလို့လဲဆိုတော့ သူတို့ကို တိုးတက်စေဖို့ အခွင့်အရေး ပေးရမယ်လေ။\n\n ကွင်းလယ်ကိုကြည့်ရင် ကစားသမား ဘယ်နှစ်ယောက်လောက်က ထိပ်ဆုံးလေးသင်း လူစာရင်းထဲမှာ နေရာရနိုင်မယ်ထင်လဲ။ အာဆင်နယ်၊ နယူးကဆယ်။ မန်ချက်စတာ ယူနိုက်တက်တို့က ဒီထဲက ဘယ်နှယောက်ကို သူတို့အသင်းအတွက် လိုချင်လဲ။ သိပ်အများကြီးရှိမယ် မထင်ပါဘူး ” လို့ မှတ်ချက်ပေးခဲ့ပါတယ်။",
"btext3": "     ကလော့ပ်ဟာ သူ့ကစားသမားတချို့အပေါ် သိပ်ကို သစ္စာရှိလွန်းတယ်ဆိုတဲ့ ပြောဆိုမှုတချို့ ရှိခဲ့ပေမယ့် ဟာမန်းက အဲ့လို ဝေဖန်ဖို့ကို ငြင်းပယ်ခဲ့ပါတယ်။ အသုံးစရိတ် မရသလို လူသစ်လည်း မရဘူးဆိုရင် နည်းပြက ကိုယ်မှာရှိနေတဲ့ ကစားသမားတွေကို သစ္စာရှိတာကလွဲလို့ ရွေးချယ်စရာ မရှိပါဘူးလို့ ရှင်းပြခဲ့ပါတယ်။\n\n ဒီဒီဟာမန်းက “ မင်းမှာ သုံးစရာ ပိုက်ဆံမရှိရင် ရှိတဲ့ကစားသမားတွေ အပေါ်မှာပဲ သစ္စာရှိရတော့မှာပဲ။ ကလော့ပ်က သစ္စာရှိလွန်းတယ်ဆိုတာကို ကျွန်တော် လက်မခံပါဘူး။ ဘာလို့လဲဆိုတော့ နောက်ကွယ်မှာ ဘာတွေဖြစ်နေလဲဆိုတာ ကျွန်တော်တို့မှ မသိပဲ။\n\n သူက ကစားသမားသစ်တွေ လိုချင်ပေမယ့် အသင်းပိုင်ရှင်တွေ ပိုက်ဆံမရှိလို့ နွေရာသီမှဝယ်ဆိုပြီး ပြောနေလားမှ မသိတာ။ သစ္စာရှိတာက မကောင်းတဲ့အရာ မဟုတ်ပါဘူး။ ကစားသမားသစ်တွေ မဝယ်နိုင်ရင် ရှိတဲ့လူတွေကိုပဲ သုံးရမှာမလို့ တခါတလေ သစ္စာရှိဖို့လိုပါတယ် ” လို့ ဆိုခဲ့တာ ဖြစ်ပါတယ်။ ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/1027922023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/1028920231-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },

   {"ndate":"Feb 8, 2023",
   "htext":"လီဗာပူးမှာ ဂက်ပို ဘာကြောင်း ရုန်းကန်နေရသလဲ ရှင်းပြသွားတဲ့ နယ်သာလန်နည်းပြ ရော်နယ် ကိုးမန်း",
   "btext1":"အဲဗာတန်နည်းပြဟောင်း ရော်နယ်ကိုးမန်းဟာ ကိုဒီဂက်ပိုအနေနဲ့ လီဗာပူးမှာ ဘာကြောင့် ရုန်းကန်နေရတယ်ဆိုတဲ့အပေါ် သူ့အမြင်ကို ရှင်းပြခဲ့ပါတယ်။\n\n လီဗာပူးဟာ ဇန်နဝါရီမှာ ပီအက်စ်ဗွီကနေ ဂက်ပိုကို ခေါ်ယူခဲ့တာဖြစ်ပြီး ကနဦးပြောင်းရွှေ့ကြေး ပေါင် ၃၇ သန်းအပြင် အပိုဆုကြေးတွေနဲ့ဆို ပေါင် ၄၄ သန်းကို ကျော်သွားနိုင်ဖွယ်ရှိပါတယ်။ ဂက်ပိုဟာ လီဗာပူးအတွက် ၆ပွဲ ကစားပေးခဲ့ပြီး ဂိုးနဲ့ ဖန်တီးမှု တစ်ကြိမ်မှ မလုပ်နိုင်သေးတာကြောင့် ဝေဖန်မှုတချို့ ရရှိနေပါတယ်။\n\n မာဆေးဆိုဒ်ကို မပြောင်းခင် ဂက်ပိုဟာ ပီအက်စ်ဗွီအတွက် ၂၄ ပွဲမှာ ၁၃ဂိုးသွင်း၊ ၁၇ဂိုး ဖန်တီးပေးခဲ့တာပါ။ ဂက်ပိုဟာ အန်ဖီးကစားသမားဘဝ အစောပိုင်းအဖြစ် မတူညီတဲ့ နည်စနစ်တွေအတွင်း ဘယ်တောင်ပံနဲ့ အထောင်တိုက်စစ်မှူး နေရာတွေ အပါအဝင နေရာမျိုးစုံမှာ အသုံးချခံခဲ့ရတာပါ။  ",
   "btext2":" မကြာသေးမီကမှ နယ်သာလန်အသင်းရဲ့ နည်းပြသစ်ဖြစ်လာတဲ့ ကိုးမန်းဟာ ဂက်ပိုရဲ့ လီဗာပူးထံ အပြောင်းအရွှေ့အပေါ် အခုလို ထင်မြင်ချက် ပေးခဲ့ပါတယ်။\n\n “ အင်္ဂလန်က အဆင့်အတန်းက နယ်သာလန်ထက် ပိုမြင့်မားပါတယ်။ ဒါပေမယ့် သူတို့ကလည်း လူငယ်ကစားသမားတွေ မဟုတ်လား။ ဘိုင်ယန်မှာ ဂရာဗင်ဘက် နေရာမရသလိုပေါ့ နယ်မြေသစ်ထံ ပြောင်းရွှေ့သွားတာက ခက်ခဲပါတယ်။\n\n ဂက်ပိုက ကောင်းကောင်း လုပ်နေနိုင်ခြင်း မရှိတဲ့ အသင်းတစ်သင်းကို ရောက်သွားခဲ့တာပါ။ အဲ့ဒီ့နောက် ကစားသမားသစ်အနေနဲ့ သူ့အတွက် ပိုပြီး ခက်ခဲလာတယ်။ ချက်ချင်းကြီး အစမ်းသပ်ခံလိုက်ရတာပါ။\n\n ဂိုးမသွင်းရင် ဒါမှမဟုတ် အရေးပါတဲ့ ကစားသမားအနေနဲ့ ပွဲတွေကို အနိုင်မယူပေးရင် လူငယ်တစ်ယောက်အဖို့ သိပ်ကို အခက်အခဲဖြစ်ပါတယ်။ တကယ်လို့ အတွေ့အကြုံ ရင့်နေတဲ့ ၂၈ နှစ်အရွယ် ကစားသမားဆိုရင်တော့ တမျိုး ဖြစ်မှာပါ ” လို့ ကိုးမန်းက ပြောဆိုခဲ့တာ ဖြစ်ပါတယ်။",
   "btext3": "no ",
   "imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/11331220231-678x381.jpg",
   "imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/01/1704301202311-1024x576.jpg",
   "imgurl3":"no",
   "video":"no"
    },
   
 {"ndate":"Feb 7, 2023",
"htext":"ဘယ်လင်ဟမ် ခေါ်ယူရေး ပြိုင်ဆိုင်မှုအပေါ် သက်ရောက်လာမယ့် မန်စီးတီးကို အရေးယူခြင်း",
"btext1":"ဒေါ့မွန် ကွင်းလယ်လူ ဘယ်လင်ဟမ်ကို ခေါ်ယူရေးအား ဥရောပ ထိပ်သီး ၃ သင်းဖြစ်တဲ့ လီဗာပူး၊ ရီးရဲလ်မက်ဒရစ်၊ မန်စီးတီးတို့က ဦးဆောင်နေကြတာ ဖြစ်ပါတယ်။\n\n ဒီအပတ်ထဲ ပေါ်ထွက်လာတဲ့ မန်စီးတီးကို ပရီးမီးယားလိဂ်က အရေးယူဖို့ ဖြစ်လာခြင်းဟာ ဒီနွေမှာ ဘယ်လင်ဟမ်ကို ဘယ်အသင်း ရရှိသွားမလဲအပေါ် သက်ရောက်မှု ရှိလာနိုင်တယ်လို့ သိရတယ်။ လက်တလောမှာတော့ အင်္ဂလန် ကွင်းလယ်လူကို ခေါ်ယူနိုင်ရေး လီဗာပူးက ရေပန်းစားနေပါတယ်။\n\n လီဗာပူးအသင်းဟာ မီလ်နာ၊ ကိတ်တာတို့ ထွက်ခွာပြီး ဟန်ဒါဆန်၊ ဖာဘင်ညိုနဲ့ သီယေဂိုတို့လို ၃၀ ကျော်တန်းကို ရောက်လာတော့မယ့် ကွင်းလယ်မှာ ဘယ်လင်ဟမ်ကို အနာဂတ်အတွက် ရည်ရွယ်ပြီး ခေါ်ယူဖို့ ကြိုးစားနေတာပါ။ ဒီအတွက် ပြောင်းရွှေ့ကြေး ပေါင် သန်း ၁၀၀ ကျော် ကျသင့်နိုင်တာ ဖြစ်ပါတယ်။ ",
"btext2":"ပြည်တွင်း ပြိုင်ဘက် မန်စီးတီးကလည်း အသက်ရလာတဲ့ ဒီဘရိုင်းနေရာ ရေရှည် ပစ်မှတ်အဖြစ် ဘယ်လင်ဟမ်ကို ချိန်ရွယ်နေတာဖြစ်ပါတယ်။ ဘာနာတို အနာဂတ် မသေချာခြင်းနဲ့ ဂွမ်ဒိုဂန် အကောင်းဆုံး အရွယ်ကို ကျော်လွန်လာခြင်းကြောင့် ၎င်းတို့ကလည်း ကွင်းလယ်ကို ပြန်လည် တည်ဆောက်လိုနေပါတယ်။\n\n ဒါပေမယ့်လို့ ပရီးမီးယားလိဂ်ဘက်က မန်စီးတီးဟာ စည်းမျဉ်းပေါင်း ရာကျော်ကို ချိုးဖောက်ခဲ့တယ်လို့ စုံစမ်းဖော်ထုတ်ထားပြီး ဒီအတွက် ပေးမယ့် ပြစ်ဒဏ်အတွင်းမှာ အပြောင်းအရွှေ့မှာ ဝင်ရောက် လှုပ်ရှားခွင့် ပိတ်သိမ်းခြင်းနဲ့ အသုံးစရိတ် ကန့်သတ်ခြင်းတွေ ပါဝင်သွားနိုင်တာ ဖြစ်ပါတယ်။\n\n အရေးယူမယ့် အချိန်ကာလက မသေချာသေးပေမယ့် မန်စီးတီးရဲ့ အနေအထားဟာ ဒီနွေမှာ ဘယ်လင်ဟမ်ကို လီဗာပူးနဲ့အပြိုင် ခေါ်ယူရေးကနေ နောက်ဆုတ်ရဖို့ ဖြစ်လာစေနိုင်တဲ့ထိ သက်ရောက်လာနိုင်တယ်လို့ တယ်လီဂရပ်က ဖော်ပြသွားပါတယ်။ ",
"btext3": " no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/bell-lfc-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/06/bellinham-lfc-real-1024x519.jpg",
"imgurl3":"no",
"video":"no"
 },
            {"ndate":"Feb 7, 2023",
"htext":"ကလော့ပ်ကို ရာထူးကနေ ထွက်သွားစေချင်သူတွေအား ထောက်ပြမှု တစ်ခု ပြုလုပ်ခဲ့တဲ့ ကော်လီမိုး",
"btext1":"လီဗာပူးက ယာဂင်ကလော့ပ်ကို နည်းပြရာထူးကနေ ထုတ်ပယ်မယ်ဆိုရင် ထိပ်သီး အသင်းတွေဟာ ဂျာမာန်သား နည်းပြကို ခေါ်ယူလိုနေကြလိမ့်မယ်လို့ စတန် ကိုလီမိုးက သတိပေးလာပါတယ်။\n\n ၂၀၁၅ မှာ လီဗာပူးအသင်းကို ဝင်ရောက်လာပြီးနောက် ရှုပ်ထွေးနေတဲ့ လူစာရင်းကို တည်ငြိမ်အောင် နေရာချပြီး ချန်ပီယံလိဂ်ဖလား၊ ပရီးမီးယားလိဂ်ဖလား၊ အက်ဖ်အေ၊ ကာရာဘောင်း၊ စူပါဖလားနဲ့ ကလပ်ကမ္ဘာ့ဖလားတို့ အောင်မြင်အောင် ကလော့ပ်က ဦးဆောင်ပေးနိုင်ခဲ့ပါတယ်။\n\n ဒါပေမယ့်လို့ ဒီရာသီမှာ လီဗာပူးဟာ အဆင့် ၁၀ နေရာထိ ထိုးကျနေခဲ့ပြီး ထိပ်ဆုံး ၄ သင်း စိန်ခေါ်မှုနဲ့ အတော်လေး ဝေးကွာနေခဲ့တာ ဖြစ်ပါတယ်။ တိုက်စစ်မှူးဟောင်း ကိုလီမိုးက လက်ရှိ အခြေအနေက ရုန်းကန်နေရတယ်ဆိုပေမယ့် အရှည်ကို ကြည့်ဖို့ တိုက်တွန်းခဲ့ပါတယ်။ ",
"btext2":"စတန်ကိုလီမိုးက ‘ ကလော့ပ်ကို ရာထူးကနေ ထုတ်လိုက်မယ်ဆိုရင် တကယ်တမ်းမှာ လီဗာပူးကို ဦးဆောင်ပေးဖို့ရာ သူ့ထက် ပိုကောင်းတဲ့သူ အခြားတစ်ယောက် မရှိပါဘူး။\n\n ဒီတော့ လီဗာပူးကနေ သူ့ကို ထုတ်ပယ်ဖို့ မျှော်လင့်နေသူတိုင်းက သူတို့ရဲ့ ဆုတောင်းတွေကို ဂရုစိုက်သင့်ပါတယ်။ ဘာလို့လဲဆိုတော့ ကလော့ပ်ကို ခေါ်ယူခွင့်ရမယ်ဆိုရင် ရီးရဲလ်မက်ဒရစ်၊ ဘိုင်ယန်မြူးနစ်၊ ပီအက်စ်ဂျီနဲ့ ချယ်ဆီးတို့က အဆင့်သင့် စောင့်ဆိုင်းနေမှာပါ။\n\n လီဗာပူးက ကလော့ပ်ကို ထုတ်မှာ မဟုတ်ဘူးလို့တော့ ကျနော် ထင်နေဆဲပါ။ လီဗာပူးက မကောင်းမွန်တဲ့ ဘောလုံးရာသီကို ပိုင်ဆိုင်ထားတယ်ဆိုတာ ကျနော် သိပါတယ်။ ဒါပေမယ့် ဒီ ၆ လအတွင်း ဘာဖြစ်ခဲ့တယ် ဆိုတာထက် အနာဂတ်ကို ပိုကြည့်ဖို့ လိုပါတယ်။\n\n သူမလာခင် လီဗာပူးက ဘယ်လို အခြေအနေလဲ မှတ်မိဖို့လိုပါတယ်။ တကယ်ကို ရှုပ်ထွေးနေခဲ့တာပါ။ သာမာန်လောက်ရှိတဲ့ လူစာရင်း၊ ပြိုင်ဆိုင်မှု နည်းပါးပြီး ထိပ်တန်း ကစားသမားတွေကို မဆွဲဆောင်နိုင်တဲ့ ကလပ်အသင်းပေါ့။ ကလော့ပ်က ဒါတွေကို ပြောင်းလဲစေခဲ့ပြီး ဖြစ်နိုင်သ​လောက် ဆုဖလားတွေကို အနိုင်ရစေခဲ့တယ်။ သူက ဆုဖလားတွေ အောင်မြင်စေတာတင် မဟုတ်ဘဲ ကစားဟန် တစ်ခုလုံးကို ပြောင်းလဲစေခဲ့သူ ဖြစ်ပါတယ် ’ လို့ သူက ပြောဆိုသွားတာ ဖြစ်ပါတယ်။ ",
"btext3": " no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/1900722023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/01/9043012023.jpg",
"imgurl3":"no",
"video":"no"
 },

           {"ndate":"Feb 7, 2023",
"htext":"ကလော့ပ်ရဲ့ လီဗာပူးမန်နေဂျာ ရာထူးနဲ့ ပတ်သက်ပြီး ဘုတ်အဖွဲ့က ပြတ်သားတဲ့ ထောက်ခံချက် ရှိထားပါတယ်",
"btext1":"လီဗာပူးအသင်းဟာ ဒီရာသီ အတော်လေး ဆိုးရွားတဲ့ အခြေအနေတွေကို ရင်ဆိုင်နေရကာ ပရီးမီးယားလိဂ် အမှတ်ပေးဇယား အဆင့် ၁၀ နေရာမှာ ရပ်တည်နေတာပါ။\n\n နောက်ဆုံး ယှဉ်ပြိုင်ထားတဲ့ ပရီးမီးယားလိဂ် ၄ ပွဲလုံးကို အနိုင်မရထားသလို အက်ဖ်အေနဲ့ ကာရာဘောင်းဖလားကနေပါ ထွက်ထားရပြီ ဖြစ်ပါတယ်။ ဝုဗ်ကို အရေးနိမ့်ပြီးတဲ့နောက်မှာ ကလော့ပ်ဟာ အန်ဖီးကနေ ထွက်ခွာသွားနိုင်တယ်လို့ ဂျာမာန်ဘက်က သတင်းထောက်တွေ ရေးသားလာကြတာ ဖြစ်ပါတယ်။\n\n ဒီရာသီ လီဗာပူးကွင်းလယ်နဲ့ ခံစစ်ကို ဦးတည်တဲ့ ဝေဖန်ချက်တွေ ရှိထားခဲ့ပေမယ့် ရလဒ်တွေ ဆက်တိုက် ဆိုးရွားလာတဲ့နောက်မှာ ကလော့ပ်ကို ဦးတည်တဲ့ ဝေဖန်ချက်တွေ ထွက်ပေါ်လာနေတယ်။  ",
"btext2":"ဝုဗ်ပွဲအပြီး လီဗာပူးကို ပုံစံကောင်းတွေ ပြန်ရအောင် တွန်အားပေးနိုင်မလား မေးခံရချိန် ကလော့ပ်ကိုယ်တိုင်ကတော့ ” သေချာတာပေါ့၊ သေချာတာပေါ့။ ကျနော် လုပ်နိုင်ပါတယ် ” လို့ ယုံကြည်ချက်ရှိရှိ ပြန်ဖြေခဲ့ပါတယ်။\n\n The Athletic ကတော့ လီဗာပူးအသင်းဟာ ကလော့ပ်ကို ရာထူးကနေ ထုတ်ပယ်ဖို့ လုံးဝ မစဉ်းထားဘူးလို့ အခိုင်အမာ ပြောဆိုတယ်။ ကလပ်ပိုင်ရှင်တွေနဲ့ ဘုတ်အဖွဲ့ဟာ ဂျာမာန်သား နည်းပြအပေါ် အပြည့်အဝ ထောက်ခံမှု ရှိနေဆဲ ဖြစ်ပါတယ်။\n\n ကလော့ပ်ဟာ ကမ္ဘာ့အကောင်းဆုံး မန်နေဂျာတွေထဲက တစ်ဦးဖြစ်ပြီး ဒီနွေမှာ သူ့အတွက် ကလပ်ဘက်က ဘဏ္ဍာရေး အားဖြည့်မှုတွေ လုပ်ပေးဖို့လည်း ပလန်ရှိထားပါတယ်။\n\n လီဗာပူးအသင်းဟာ ဒီရာသီမှာ ဥရောပဝင်ခွင့် တစ်နေရာအတွက် ဆက်လက် တိုက်ပွဲဝင်ခွင့် ရနေဆဲဖြစ်သလို ချန်ပီယံလိဂ်မှာ ၁၆ သင်းအဆင့်ထံ ရောက်နေဆဲ ဖြစ်ပါတယ်။ ဒီအခြေအနေတွေအတွက် အသင်းကို အကောင်းဆုံး ပဲ့ကိုင်ပေးဖို့ရာ ကလော့ပ်က အသင့်လျော်ဆုံး နည်းပြအဖြစ် လီဗာပူးဘက်က မြင်ထားဆဲ ဖြစ်ပါတယ်။ ",
"btext3": " no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/1805722023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/955522023.jpg",
"imgurl3":"no",
"video":"no"
 },

          {"ndate":"Feb 7, 2023",
"htext":"လီဗာပူးရဲ့ အပြောင်းအရွှေ့ ပလန်ကို အပြစ်တင်ပြီး ကွင်းထဲ အရူးလုပ်ခံရသူတွေကို ဆောင်းနက် ထုတ်ပြေ",
"btext1":" လီဗာပူး အသင်းခေါင်းဆောင်ဟောင်း ဂရေမီဆောင်းနက်ဟာ လက်ရှိ ကွင်းလယ်ကို ပြင်းပြင်းထန်ထန် ဝေဖန်ခဲ့ပြီး ကလော့ပ်ရဲ့အသင်းသားတွေဟာ ကွင်းလယ်မှာ ထိန်းချုပ်နိုင်စွမ်း မရှိတော့ဘူးလို့ ပြောဆိုခဲ့ပါတယ်။\n\n လီဗာပူးဟာ စနေနေ့က ဝုဗ်ကို အရေးနိမ့်ခဲ့ပြီး ဒီရာသီ ၇ပွဲမြောက် လိဂ်ရှုံးပွဲ တွေ့ခဲ့ရတာဖြစ်ပါတယ်။ ပွဲအစ ၅မိနစ်မှာပဲ မာတစ်က ကိုယ့်ဂိုးကိုယ် ပြန်သွင်းခဲ့မိသလို မိနစ်ပိုင်း အကြာမှာ ခံစစ်ရဲ့ ဆိုးဆိုးရွားရွား ခုခံကာကွယ်မှုကို အခွင့်ကောင်းယူပြီး ဝုဗ်ကပဲ နောက်ထပ် နောက်ထပ်ဦးဆောင်ဂိုး သွင်းယူသွားခဲ့တာပါ။\n\n လီဗာပူးရဲ့ ပရီးမီးယားလိဂ်နဲ့ ချန်ပီယံလိဂ် အောင်မြင်မှုဟာ ဝိုက်နယ်ဒန်၊ ဖာဘင်ညိုနဲ့ ဟန်ဒါဆန်တို့ရဲ့ ဇွဲလုံ့လအပေါ် အခြေခံခဲ့တာဖြစ်သလို အခု လီဗာပူးကွင်းလယ်ဟာ ရင်ဆိုင်ရ လွယ်ကူလွန်းနေတယ်လို့ ဆောင်းနက်က ဝန်ခံခဲ့ပါတယ်။",
"btext2":" ” လွန်ခဲ့တဲ့ တစ်နှစ်က သူတို့တွေ နွေရာသီမှာ ကွင်းလယ်ကစားသမားတွေ ခေါ်ယူခဲ့သင့်တာပါ။ သူတို့ရဲ့ အကောင်းဆုံးကွင်းလယ်က ဝိုက်နယ်ဒန်၊ ဟန်ဒါဆန်နဲ့ မီလ်နာတို့အတွဲ ဖြစ်ခဲ့တယ်။\n\n စွမ်းရည်မြင့်မားပြီး နည်းစနစ်ပိုင်း ကောင်းမွန်ရုံ မဟုတ်ဘဲ ပြိုင်ဘက်တွေကို ကြောက်ရွံ့စေခဲ့တာပါ။ သူတို့တွေ အရှေ့ထိ တက်ကစားမယ်၊ ပြီးတော့ တိုက်စစ်သုံးယောက်ကို ဘောလုံးပေးမယ်။ အဲ့ဒီ့ကနေ တိုက်စစ်သမားတွေက ဂိုးသွင်းယူမယ်။ ဒီလိုပေါ့။\n\n အခုချိန်မှာ ကွင်းလယ်ဟာ လွယ်လွယ်ကူကူ ဖြေရှင်းလို့ရတဲ့ ပြဿနာ မဟုတ်တော့ဘူး။ ကိတ်တာ၊ လူငယ်စပိန်ကောင်လေးနဲ့ သီယာဂိုတို့ရဲ့ ကွင်းလယ်ကို ကြည့်ရင် သူတို့ကပဲ အနိုင်ကျင့်ခံနေရတာပါ။ ကွင်းလယ်မှာ ကိုယ်က လွှမ်းမိုးခံလိုက်ရရင် တချိန်လုံး ခုခံနေရမှာပါပဲ ” လို့ မှတ်ချက်ပေးခဲ့ပါတယ်။\n\n လီဗာပူးရဲ့ ကွင်းလယ်လူဟာ ဒီရာသီ ပွဲပြီးတိုင်းမှာ အပြောခံရဆုံး ဖြစ်ခဲ့ပြီး အဓိက စီနီယာ ၂ ဦးဖြစ်တဲ့ ဒီရာသီမှာ ဖာဘင်ညိုနဲ့ ဟန်ဒါဆန်တို့ဟာ ခြေစွမ်း ကျဆင်းသွားခဲ့တာ ဖြစ်ပါတယ်။ ရာသီစမှာ ကိတ်တာ ကြံ့ခိုင်မှု မပြည့်ခြင်းကြောင့် ဟာဗေးက ပွဲတိုင်းနီးပါး ပါဝင်ခဲ့ရပါတယ်။\n\n လီဗာပူးဟာ နွေတုန်းက ချူအာမန်နီကိုခေါ်ဖို့ ကြိုးစားခဲ့ပေမယ့် ပြင်သစ်သားက အန်ဖီးရဲ့ စိတ်ဝင်စားမှုကို ငြင်းပယ်ခဲ့ပြီး ရီးရဲလ်မက်ဒရစ်ထံ ပြောင်းရွှေ့သွားခဲ့ပါတယ်။ နောက်ပိုင်း အာသာကို အငှားခေါ်ယူခဲ့ပေမယ့် ဘရာဇီးသားဟာ ၁၃မိနစ်သာ ကစားပေးထားပြီး ဒုတိယရာသီဝက် ချန်ပီယံလိဂ် လူစာရင်းမှာ ပါဝင်နိုင်ခဲ့ခြင်း မရှိပါဘူး။",
"btext3": "  no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/1117722023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/940522023.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Feb 7, 2023",
"htext":"ကစားကွက် ပြောင်းဖို့ ပြင်နေတဲ့ ကလော့ပ်၊ ဖလားရမှာလား မေးတဲ့ လူးကပ်နဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":"လီဗာပူးကွင်းလယ်လူဟောင်း ဒန်နီမာဖီက သူ့စိတ်ကြိုက်ကတော့ အသင်းခေါင်းဆောင် ဟန်ဒါဆန်ကို ပွဲတိုင်းထည့်ဖို့ဖြစ်ပြီး ဟန်ဒါဆန်ဟာ ပွဲကစားနိုင်သေးသလို သူဟာ အသင်းရဲ့ နှလုံးသားဖြစ်နေဆဲလို့ ပြောဆိုခဲ့ပါတယ်။\n\n ယာဂင်ကလော့ပ်ဟာ အင်တာဗျူးမှာ ဂျိမ်းပီယာဇ့် မေးတာကို မဖြေဘူးလို့ တုန့်ပြန်ခဲ့တာက ပီယာဇ့် ရေးသားကြောင်း ထင်ယောင်ထင်မှား လုပ်ထားတဲ့ ဝေဖန်ချက် တစ်ခုကို မှားဖတ်မိတာကြောင့် ဖြစ်တယ်လို့ သိရပါတယ်။\n\n ကိတ်တာဟာ ဂါလာတာစရေးကို ပြောင်းရွှေ့မှာ မဟုတ်ဘဲ လီဗာပူးက ထွက်ခွာခဲ့ရင် ဘွန်ဒက်လီဂါကို ပြန်သွားမှာ ဖြစ်ပါတယ်။  ",
"btext2":" မန်စီးတီးကို ပရီးမီးယားလိဂ်က အရေးယူဖို့ ပြင်ဆင်နေတဲ့နောက် ‘အဲ့လိုဆိုရင် ငါ ချန်ပီယံဖြစ်မှာလား’ ဆိုပြီး လီဗာပူး ကွင်းလယ်လူဟောင်း လူးကပ်လေဗာက တွစ်တာမှာ စာရေးသားခဲ့ပါတယ်။ လူးကပ်ဟာ ၂၀၁၃-၂၀၁၄ ဘောလုံးရာသီ အမှတ်ပေးဇယား ဒုတိယနေရာမှာ ရပ်တည်ခဲ့တဲ့ အသင်းအတွက် အဓိက ကစားသမားတစ်ဦးအဖြစ် ပါဝင်ခဲ့ပါတယ်။\n\n မန်စီးတီးအသင်း စုံစမ်းစစ်ဆေးခံရခြင်း အခြေအနေဟာ နွေမှာ ဘယ်လင်ဟမ်ကို လီဗာပူးနဲ့အပြိုင် ခေါ်ယူရေးမှာ အခက်အခဲဖြစ်သွားနိုင်တယ်လို့ သိရပါတယ်။\n\n ရှော်ကေးအသင်းကို အငှားချထားတဲ့ ခံစစ်မှူး ဗန်ဒန်ဘတ်ဟာ ဒဏ်ရာကနေ ပြန်သက်သာလာခဲ့ကာ လေ့ကျင့်ရေး ပြန်ဝင်နေပြီလို့ သိရပါတယ်။",
"btext3": "   မာဆေးဆိုဒ် အခြေစိုက် လီဗာပူးအမာခံ ပရိသတ်အဖွဲ့က အန်ဖီးမှာ ယှဉ်ပြိုင်မယ့် အဲဗာတန်ပွဲကျရင် ကလော့ပ်နဲ့ အသင်းအတွက် အင်အားပြပေးကြဖို့ရာ ကွင်းထဲကို အလံနဲ့ စာသားတွေ သယ်ဆောင်လာကြဖို့ ဆင့်ခေါ်ပါတယ်။\n\n ရီးရဲလ်မက်ဒရစ် ဂိုးသမား ကော်တွိုက်စ်ဟာ လီဗာပူးနဲ့ ချန်ပီယံလိဂ်ပွဲကို ပါဝင်သွားဖို့ အဆင်ပြေမယ်လို့ သိရပါတယ်။\n\n လီဗာပူးပိုင်ရှင်တွေရဲ့ ရှယ်ယာကို ထပ်မံ ဝယ်ယူရေး RedBird အဖွဲ့က ပါဝင်သွားမှာ မဟုတ်ပါဘူး။ အနာဂတ်မှာ ဖြစ်လာနိုင်ချေတွေ ရှိနေသေးပေမယ့် လက်တလော ရင်းနှီးမြုပ်နှံမှု ရှာဖွေခြင်း ကိစ္စတွေမှာ အမေရိကန်အဖွဲ့က လက်ရှောင်သွားမှာ ဖြစ်ပါတယ်။\n\n ယာဂင်ကလော့ပ်ဟာ ၄-၃-၃ ကစားကွက်ကို ဆက်ကိုင်နေဖို့ အစွဲအလမ်း မရှိဘဲ သီယေဂို၊ ဘာ့ဆဲတစ်တို့နဲ့အတူ ၄-၂-၃-၁ ကစားကွက်ကို ပြောင်းဖို့ ပြင်ဆင်နေပေမယ့် နံပါတ် ၁၀ နေရာအတွက် ကစားသမား မရှိဘူးဖြစ်နေတယ်လို့ မာဆေးဆိုဒ် သတင်းထောက်က ဆိုလာပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/948722023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/lfc-Bellingham-1024x581.jpg",
"imgurl3":"no",
"video":"no"
 },

        {"ndate":"Feb 6, 2023",
"htext":"လီဗာပူးရဲ့ ခြေစွမ်း ကျဆင်းမှုမှာ FSG ကို ဝေဖန်နေကြတာ မမှန်ဘူးလို့ ကာရေဂါ ထောက်ပြလာ",
"btext1":"ဒီရာသီ လီဗာပူးအသင်းရဲ့ ခြေစွမ်း ကျဆင်းမှုမှာ အသင်းပိုင်ရှင်တွေကို ဝေဖန် ပြစ်တင်ခြင်းက မှန်မှန်ကန်ကန် အကဲဖြတ်ခြင်း မဟုတ်ဘဲ ကိုယ်ဘာသာ လိမ်ညာနေကြတာ ဖြစ်တယ်လို့ ကာရေဂါက အခုလို ပြောဆိုလာခဲ့ပါတယ်။\n\n ကာရေဂါက ” အခုချိန် လီဗာပူးမှာ ကိစ္စတွေ မမှန်ဘူးလို့ ခံစားရစေတဲ့ နေရာတွေ အများကြီး ရှိနေတယ်။ အချို့က ကွင်းတွင်း ကစားသမားတွေ ဖြစ်သလို အချို့က ကွင်းပြင်ပ တာဝန်ရှိသူတွေ ဖြစ်ပါတယ်။\n\n ဘရန့်ဖိုဒ့်၊ ဘရိုက်တန်၊ ဝုဗ်တို့ကို ခပ်လွယ်လွယ် အရေးနိမ့်ခဲ့တယ်။ ဒါက ကလော့ပ်လက်ထက် အဆိုးရွားဆုံး အဝေးကွင်း ရှုံးပွဲတွေပါပဲ။ ဆိုးဆိုးရွားရွားကို ရှုံးတာပါ။ တကယ်ဆို ဝုဗ်ကို ၅-၀ လောက်နဲ့ကို ရှုံးသွားနိုင်ခဲ့တာ။ ဘရိုက်တန်ပွဲဆို ပိုတောင် ဆိုးပါဦးမယ်။ ",
"btext2":"လီဗာပူးက ပွဲတွေကို ဂိုးပြတ် အရေးနိမ့်နေတာမျိုးတင် မဟုတ်တော့ပါဘူး။ လွယ်လွယ်ကူကူကို အနိုင်ယူခံလိုက်ရတာပါ။ လူအများစုက အသင်းပိုင်ရှင်တွေကို ပြစ်တင်လာကြတာပေါ့။ ကျနော်ကတော့ FSG ကို နည်းနည်းလေးတောင် အပြစ် မတင်ပါဘူး။ တကယ်ပါ။\n\n ဒီလိုပြောလို့ဆိုပြီး လက်ရှိ ပိုင်ရှင်တွေကို သဘောမကျတဲ့ ပရိသတ်တွေ ကျနော်ကို ဝေဖန်လာကြတော့မှာပါ။ ဒါပေမယ့် လီဗာပူးမှာ ကျနော်က ဘာအလုပ် တာဝန်မှ ရှိတာ မဟုတ်ဘူး။ လီဗာပူးမှာ သူတို့ရှိနေလားတောင် ကျနော် မသိဘူး။ အသင်း ကစားသမားဟောင်းတွေထဲမှာ ကျနော်လောက် သူတို့ကို ဝေဖန်တာ တစ်ယောက်မှ မရှိပါဘူး။\n\n ဒါပေမယ့်လို့ မှန်မှန်ကန်ကန် ပြောကြရအောင်ပါ။ ကျနော်ကတော့ အခုလို အသင်းကျဆင်းနေတာဟာ နည်းပြအဖွဲ့တွေ၊ ကစားသမားတွေနဲ့ လူသစ်ခေါ်ယူရေး အဖွဲ့တွေကြောင့်လို့ပဲ မြင်ပါတယ်။ လီဗာပူးရဲ့ လူသစ် ခေါ်ယူရေး အဖွဲ့ဟာ ကုန်ခဲ့တဲ့ ၄ နှစ် ၅ နှစ်မှာ အင်္ဂလန်နဲ့ ဥရောပအတွက် စံနမူနာတောင် ဖြစ်ခဲ့တာပါ။ ",
"btext3": "  စျေးပေါပေါနဲ့ဝယ်တယ် စျေးကောင်းနဲ့ ပြန်ရောင်းတယ်။ လူတွေက ပိုင်ရှင်တွေ ငွေကြေး မသုံးဘူး ပြောကြတယ်။ ဒါပေမယ့် ကစားသမား ရောင်းချခြင်းကနေ ငွေရှာနိုင်လို့ လီဗာပူးက ၇၅ သန်းတန် ခံစစ်မှူး၊ သန်း ၆၀ တန် ဂိုးသမားနဲ့ ကိတ်တာကို သန်း ၅၀ ပေးပြီး ခေါ်ယူခဲ့တာပါ။\n\n မနှစ်ကရာသီ အကုန်မှာတော့ သူတို့ ကွင်းလယ်လူတစ်ဦးအတွက် ငွေကုန်ခံဖို့ ဖြစ်လာခဲ့တယ်။ ချူအာမီနီအတွက် သူတို့ သန်း၆၀-၇၀ လောက် သုံးဖို့ ပြင်ဆင်ထားတယ်။ ကစားသမားကို မရနိုင်ချိန်မှာ ကလောပ့်နဲ့ သူ့ရဲ့ အဖွဲ့က ဒါမှမဟုတ် ကစားသမား ခေါ်ယူရေး အဖွဲ့က တော်ပါပြီ အသင်းက ကွင်းလယ်လူ ခေါ်စရာ မလိုဘူးလို့ ဆုံးဖြတ်လိုက်တယ်။ ဒါက သူတို့ ဆုံးဖြတ်လိုက်တာပါ။\n\n ဒီရာသီကို ကျော်ဖြတ်လာရာမှာ ပထမနေ့ ဖူလ်ဟမ်နဲ့ပွဲကတည်းက သူတို့ဟာ ပရီးမီးယားလိဂ်ရဲ့ ပြင်းထန်မှုကို မလိုက်နိုင်ခဲ့ပါဘူး။ သူတို့ဟာ အရင် ပရီးမီးယားလိဂ် ပွဲတွေမှာဆိုရင် လုံးဝကို ပြေးလွှားနေခဲ့ကြတာပါ ” လို့ ပြောဆိုသွားတာ ဖြစ်ပါတယ်။\n\n လီဗာပူးဟာ ဒီရာသီအတွက် အသုံးစရိတ် ပေါင် သန်း ၁၀၀ ကျော် သုံးထားပေမယ့် အားလုံးနီးပါးဟာ တိုက်စစ်အတွက်ဖြစ်ပြီး ဒါဝင် နူးညက်စ်၊ ကာဗယ်ရိုနဲ့ ဂက်ပိုလို ကစားသမားတွေကို ခေါ်ယူခဲ့ကာ အခြားသော ခေါ်ယူမှုအဖြစ် ညာအစွန်အတွက် ကယ်ဗင် ရမ်ဆေးကို ခေါ်ယူထားခဲ့တာ ဖြစ်ပါတယ်။ ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/1105622023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/11331220231.jpg",
"imgurl3":"no",
"video":"no"
 },
       {"ndate":"Feb 6, 2023",
"htext":"၂၀၂၃ အဆိုးရွားဆုံးအသင်း၊ ကော်တွိုက်စ် ပါဖို့ မသေချာခြင်း၊ ရှယ်ယာ ၂၀% ရောင်းဖို့ရှိတဲ့ FSG နဲ့ လီဗာပူးသတင်းတိုများ",
"btext1":" ကာရေဂါက ဒီရာသီ လီဗာပူးအသင်း ခြေစွမ်းမကောင်းခြင်းအတွက် ပိုင်ရှင်တွေကို အပြစ်တင်မှာ မဟုတ်ဘဲ ဒါဟာ နည်းပြအဖွဲ့က ကွင်းလယ်လူ မလိုအပ်ဘူးလို့ ရွေးချယ်ခဲ့ခြင်းရဲ့ အကျိုးဆက်ဖြစ်ကြောင်း ပြောပါတယ်။\n\n ၂၀၂၃ ခုနှစ်ကစလို့ အမှတ်ပေးပွဲ ၄ ပွဲမှာ ၁ မှတ်ပဲ ရထားတဲ့ လီဗာပူးဟာ ဒီနှစ်အတွင်း အဆိုးရွားဆုံးသော ပရီးမီးယားလိဂ်အသင်းအဖြစ် မှတ်တမ်းဝင်ပါတယ်။\n\n လီဗာပူးပရိသတ် အများအပြားရဲ့ အားပေးမှုကို အသင်းက လိုအပ်နေသလို အသင်းပရိသတ်တွေအတွက် ကွင်းထဲမှာ ကျားကုပ်ကျားခဲ ရုန်းကစားပြဖို့လည်း လိုအပ်နေတာကို အယ်လီဆန်က နားလည်ထားပါတယ်။\n\n ဒေါ့မွန်မှ ဘယ်လင်ဟမ်ကို မခေါ်ယူနိုင်ရင် လီဗာပူးအသင်း ကြိုတင် စီစဉ်ထားတဲ့ နာမည်စာရင်းမှာ ကိုင်ဆီဒို ပါဝင်နေတယ်လို့ သိရပါတယ်။",
"btext2":" လီဗာပူးနဲ့ ရီးရဲလ်မက်ဒရစ်ပွဲမှာ ဂိုးသမား ကော်တွိုက်စ် ပါဝင်နိုင်ဖို့ မသေချာဘဲ ဒဏ်ရာကို စကန်ဖတ်ရဦးမှာ ဖြစ်ပါတယ်။\n\n လိစ်ဒ်ယူနိုက်တက် မန်နေဂျာ ဂျက်ဆီမက်က မီလ်နာကို ပြန်လည် ခေါ်ယူခြင်းထက် တက်ကြွတဲ့ လူငယ်တွေဖြင့် လူစာရင်း တည်ဆောက်ဖို့ကိုပဲ ပိုမို အလေးပေးကြောင်း ထုတ်ပြောခဲ့ပါတယ်။\n\n FSG ဟာ ၎င်းတို့ရဲ့ ရှယ်ယာ ၂၀% ဝန်းကျင်ကို RedBird အဖွဲ့ထံ ထပ်ပြီး ရောင်းချသွားတာမျိုး ဖြစ်လာနိုင်ပေမယ့် ရရှိလာမယ့် ပေါင် ၁ ဘီလျံဟာ လီဗာပူးအသင်းနဲ့ သက်ဆိုင်ခြင်းမျိုး ဖြစ်လာဖို့ မရှိပါဘူး။\n\n ဖာဘင်ညိုကို ဝုဗ်ပွဲမှာ အရန်စာရင်းမှာတောင် မထည့်ခဲ့တာက ကစားသမား ဖျားနေလို့ဖြစ်တယ်လို့ ကလပ်ဘက်က ဆိုပါတယ်။\n\n ယာဂင်ကလော့ပ်ဟာ သူ့ရဲ့ ကစားသမားတွေနဲ့ ဝန်ထမ်းတွေ အပေါ် သစ္စာရှိလွန်းပြီး ဆွဲထားလွန်းတယ်လို့ ဝေဖန်ချက်တွေ ထွက်ပေါ်နေပါတယ်။",
"btext3": "  no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/957622023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/08/caicedo-2022-lfc.jpg",
"imgurl3":"no",
"video":"no"
 },
    
     {"ndate":"Feb 5, 2023",
"htext":"ကလော့ပ်က ထည့်မတွက်ဘူးဆိုလို့ တစ်ဂိုးနှုတ်ပြီး ၂-၀ နဲ့ နိုင်သွားပါတယ် လှောင်ပြောင်တဲ့ ဝုဗ်အသင်း",
"btext1":" အဝေးကွင်း ၃ ပွဲဆက် ဂိုးပြတ် အရေးနိမ့်မှုအဖြစ် ဝုဗ်ကို ၃-၀ ရလဒ် ထွက်ပေါ်အပြီး လီဗာပူးဟာ အတော်လေး ကြီးမားတဲ့ ဖိအားတွေဖြင့် ရင်ဆိုင်လာရပြီ ဖြစ်ပါတယ်။\n\n မာတစ်ရဲ့ ကိုယ်ဂိုးကို သွင်းယူမှုနဲ့ ဒေါ်ဆန်ရဲ့ အဆုံးသတ်ချက်တွေကြောင့် ပွဲအစ ၁၂ မိနစ်မှာတင် လီဗာပူးက ၂-၀ ဖြင့် အရေးနိမ့်ခဲ့တာပါ။ ဒုတိယပိုင်းမှာ လီဗာပူး ခံစစ်ကြောင်းရဲ့ ဆိုးရွားလှတဲ့ ကာကွယ်မှုကနေ နီဗက်စ်ကပဲ တတိယဂိုး ထပ်သွှု်းယူခဲ့တာ ဖြစ်ပါတယ်။\n\n လီဗာပူးပရိသတ်တွေအတွက် စိတ်ပျက်စရာ ညခြမ်းဖြစ်ခဲ့ပေမယ့် ကလော့ပ်က အသင်းရဲ့ ကစားပုံကို ဝေဖန်ခဲ့သလို ဝုဗ်အသင်းရဲ့ တတိယဂိုးကို ထည့်မတွက်ဘူးလို့ မီဒီယာရှေ့မှာ ပြောဆိုခဲ့ပါတယ်။",
"btext2":"ကလော့ပ်က ‘ တတိယဂိုးကို ကျနော် ထည့်မတွက်ပါဘူး။ ဘာလို့လဲဆိုတော့ အဲ့ဂိုးက ဒုတိယပိုင်းမှာ ပထမဆုံးအကြိမ် သူတို့ ကွင်းတစ်ဝက်ကို ကျော်ဖြတ် ဘောလုံးပေးခဲ့တာပါ။\n\n အခြား နှစ်ဂိုးကတော့ ပွဲမတိုင်ခင်နဲ့ ဒီအပတ်မှာ ကျနော်တို့ ပြောနေတဲ့ ကိစ္စတွေကနေပဲ သူတို့ သွင်းယူသွားတာပါ။ ပွဲအစဟာ အတော်လေး အခြေအနေ ဆိုးနေခဲ့ပါတယ် ‘ လို့ ပြောဆိုခဲ့တာပါ။\n\n ဝုဗ်အသင်း တွစ်တာအကောင့်က ယာဂင်ကလော့ပ်ရဲ့ ပြောဆိုမှုကို ချက်ခြင်း တုန့်ပြန်ခဲ့ပြီး နီဗက်စ်ရဲ့ သွင်းဂိုးကို ဖျက်သွားခဲ့ကာ ၂-၀ နဲ့ပဲ နိုင်လိုက်ပါတယ် ဆိုတဲ့ သဘောကို ပိုစ့်တင်ခဲ့ပါတယ်။ ဒါ့အပြင် နီဗက်စ်က ယူကျုံးမရဖြစ်နေတဲ့ ပုံကို ပွဲပြီး ရလဒ်ဖြင့် တွဲတင်ခြင်းဖြင့် လီဗာပူးကို လှောင်ရယ်ခဲ့ပါတယ်။\n\n အသင်းဟာ ၂၀၂၃ ခုနှစ်ထဲမှာ အမှတ်ပေးပွဲ နိုင်ပွဲ လုံးဝ မရှိသေးတာနဲ့အတူ မကြာခင်မှာတော့ ကြီးမားပြင်းထန်တဲ့ မုန်းတိုင်းတွေ အန်ဖီးရပ်ဝန်းကို တိုက်ခတ်လာမယ့် အရိပ်အယောင်တွေ စတင်လာခဲ့ပြီ ဖြစ်ပါတယ်။ ",
"btext3": " no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/940522023-678x381.jpg",
"imgurl2":"https://pbs.twimg.com/media/FoJK5R7WIAA0-EJ?format=jpg&name=900x900",
"imgurl3":"no",
"video":"no"
 },
    {"ndate":"Feb 5, 2023",
"htext":"ရာထူးကိစ္စ အသံထွက်လာနေပြီး လီဗာပူး ပြန်လာအောင် ပဲ့ကိုင်နိုင်ဦးမလား မေးခံရမှုအတွက် ကလော့ပ် တုန့်ပြန်",
"btext1":"၂၀၂၃ ခုနှစ်အတွင်း ပရီးမီးယားလိဂ် နိုင်ပွဲ မရသေးသလို ဘရန့်ဖိုဒ့်၊ ဘရိုက်တန်၊ ဝုဗ်လို အင်အားကြီး မဟုတ်တဲ့ ကလပ်တွေကို တစ်ပွဲ ၃ ဂိုး ပေးနေရတဲ့နောက် ကလော့ပ်ဟာ ဝေဖန်မှုတွေကို တိုက်ရိုက် ရင်ဆိုင်ရသူ ဖြစ်လာနေပါပြီ။\n\n ကျယ်လောင်တဲ့ အသံ မဟုတ်သေးပေမယ့် ကလော့ပ်ကို ထုတ်ပယ်ဖို့ဆိုတဲ့ ပြောဆိုမှုတွေကို လီဗာပူးပရိသတ်တွေ ကိုယ်တိုင်က စတင် ပြောဆိုလာနေကြပြီ ဖြစ်ပါတယ်။ ဝုဗ်ပွဲအပြီး မီဒီယာတွေ့ဆုံမှုမှာ ကလော့ပ်ကတော့ အသင်းကို သူပြန်ပြီး ပဲ့ကိုင်နိုင်တယ်လို့ ပြောခဲ့ပါတယ်။\n\n လီဗာပူးကို ပုံစံကောင်းတွေ ပြန်ရအောင် တွန်အားပေးနိုင်မလား မေးခံရချိန် ကလော့ပ်က ” သေချာတာပေါ့၊ သေချာတာပေါ့။ ကျနော် လုပ်နိုင်ပါတယ် ” လို့ ယုံကြည်ချက်ရှိရှိ ပြန်ဖြေခဲ့ပါတယ်။",
"btext2":"” ကျနော် အလုပ်ကို ကျနော် သိပါတယ်။ ခင်ဗျားတို့လည်း သိပါတယ်။ အသင်းကို ဘယ်လို တည်ဆောက်နိုင်မယ် ဆိုတာကို ရှင်းပြဖို့ ဒီနေရာမှာ ရှိနေတာ မဟုတ်ပါဘူး။ ခင်ဗျားတို့က ကျနော့်ကို အကဲဖြတ်ကြမှာပါ။ ကိစ္စ မရှိပါဘူး။ ဒါပေမယ့် ဒီနေ့မှာ ကျနော် ကိုင်တွယ်ခဲ့တာက လုံလောက်အောင် မကောင်းခဲ့ပါဘူး။\n\n ကျနော်လည်း မစိုးရိမ်ဘဲ မနေပါဘူး။ အင်တာဗျူး လာဖြေပေးဖို့ ထိုင်နေပြီး ကိစ္စတိုင်း အဆင်ပြေပါတယ်လို့ ကျနော် မပြောနိုင်ပါဘူး။ မနှစ်ကရာသီ ၆၃ ပွဲ ကစားခဲ့ရတာကလည်း သက်ရောက်မှု ရှိခဲ့ပါတယ်။\n\n ပထမရာသီဝက်မှာ သက်ရောက်မှု ရှိခဲ့တာ သေချာပါတယ်။ ဘယ်လောက်ထိ နာကျင် ခံစားနေရဦးမှာလဲတော့ မသိပါဘူး။ အခု ဖေဖော်ဝါရီ ရောက်နေပါပြီ။ ကျနော်တို့ သီတင်းပတ် အပြည့် ပြင်ဆင်ချိန် ရနေပါတယ် ” လို့ ကလော့ပ်က ဖြေခဲ့ပါတယ်။\n\n လီဗာပူးအသင်းဟာ လာမယ့်ရာသီ ဥရောပဝင်ခွင့် လွဲချော်သွားမယ့် အခြေအနေနဲ့ ပိုမို နီးကပ်လာနေသလို ဒါဟာ ကလော့ပ်ရဲ့ လက်ရှိ ရာထူး ဆက်လက် တည်မြဲရေးအတွက်ပါ သက်ရောက်မှု ရှိလာနိုင်တာပဲ ဖြစ်ပါတယ်။ ",
"btext3": "  no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/953522023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/955522023.jpg",
"imgurl3":"no",
"video":"no"
 },
   {"ndate":"Feb 4, 2023",
"htext":"လီဗာပူးရဲ့ ဒီရာသီ ပလန်မှာ မပါဝင်ဘဲ ဂတ်ပိုကို ဘာကြောင့် ခေါ်ယူဖြစ်ခဲ့လဲ သတင်းထောက် ဖြစ်သူ ဖော်ထုတ်",
"btext1":" လီဗာပူးအသင်းဟာ ဒီရာသီ ကစားသမားသစ်တွေ စုဆောင်းရာမှာ တိုက်စစ်သမား ၂ ဦးဖြစ်တဲ့ ဒါဝင် နူးညက်စ်နဲ့ ကိုဒီ ဂက်ပိုတို့ကို ခေါ်ယူထားခဲ့ပြီ ဖြစ်ပါတယ်။\n\n စကိုင်းစပေါ့ အကြီးတန်း သတင်းသမားဖြစ်သူ Melissa Reddy ရဲ့ အဆိုအရ သူတို့ နှစ်ဦးဟာ ကလော့ပ် ဦးဆောင်တဲ့ နည်းပြအဖွဲ့ရဲ့ ဆုံးဖြတ်ချက်ဖြင့် ခေါ်ယူခဲ့ခြင်း ဖြစ်တယ်လို့ သိရတယ်။ ဒါဟာ အတိတ်က ကော်မတီရဲ့ တင်ပြမှုကနေ အကောင်းဆုံးဖြစ်မယ့် ကစားသမားကို ရွေးချယ်ခြင်းနဲ့ အနည်းငယ် ကွဲပြားတဲ့ ပုံစံမျိုး ဖြစ်ပါတယ်။\n\n လီဗာပူးပရိသတ်တွေဟာ အသင်းရဲ့ အပြောင်းအရွှေ့ကို ကော်မတီအဖွဲ့က တာဝန်ယူထားတယ်ဆိုတာကို သိကြသူ များပါတယ်။ ဒါပေမယ့် ဒီနွေမှာ အတ်ဝပ် ထွက်ခွာသွားပြီး ဂျူလီယန်ဝတ် အားကစားဒါရိုက်တာ ဖြစ်လာတဲ့နောက်ပိုင်း လူသစ် ခေါ်ယူရေးမှာ ကလော့ပ်က ပိုမို ဝင်ပါလာခဲ့ပါတယ်။",
"btext2":" ဘောလုံးရာသီ ကြားကာလမှာ ဂျူလီယန်ဝတ်နဲ့ ဂေါ်ဒန်တို့ သူတို့ ယူထားတဲ့ ရာထူး တာဝန်တွေကနေ ပိုမို နောက်ဆုတ်သွားကြချိန်မှာတော့ ကလော့ပ်ဟာ အပြောင်းအရွှေ့မှာပါ သူ့နည်းပြအဖွဲ့နဲ့ တိုင်ပင်ကာ ဆုံးဖြတ်မှုတွေ ဝင်လုပ်လာရတာ ဖြစ်ပါတယ်။\n\n ထူးခြားမှုတစ်ခုက ဂက်ပိုဟာ ရာသီစတုန်းက လီဗာပူးအသင်း စိတ်ဝင်စားခဲ့တဲ့ ကစားသမား စာရင်းမှာ မပါခဲ့ဘဲ သူ့ကို လိစ်ဒ်ယူနိုက်တက်နဲ့ မန်ချက်စတာ ယူနိုက်တက်တို့က ခေါ်ယူဖို့ ကြိုးစားခဲ့ကြပါတယ်။ ဇန်နဝါရီမှာတော့ ကလော့ပ်နဲ့ နည်းပြအဖွဲ့ရဲ့ သဘောအတိုင်း ဂက်ပိုကို ခေါ်ယူခဲ့တာလို့ သိရပါတယ်။\n\n ဂျိုတာ၊ ဒီယက်ဇ်၊ ဖာမင်နိုတို့တွေ ဒဏ်ရာရနေပြီး တိုက်စစ်ပိုင်း ရွေးချယ်စရာ နည်းပါးခြင်းက ဂက်ပိုကို ခေါ်ယူခြင်း အကြောင်းရင်း တစ်ချက်ဖြစ်ပါတယ်။ ဒါ့အပြင် အသင်းရဲ့ စွမ်းဆောင်ရည် ကျဆင်းနေခြင်းဟာ တိုက်စစ်ပိုင်း အားနည်းခြင်းကြောင့်လို့ နည်းပြအဖွဲ့ဘက်က ယုံကြည်ခြင်းရဲ့ တစိတ်တပိုင်း ဖြစ်ပါတယ်။\n\n ကလပ်တွင်း အပြောင်းအလဲကြောင့် လီဗာပူးအသင်းရဲ့ နောက်ကွယ်က ထိန်းချုပ်မှုတွေမှာ ကလော့ပ်နဲ့ ပပ်လင်ဒါးတို့က လုပ်ပိုင်ခွင့်တွေ ပိုမို ယူထားပေးနေပါတယ်။ ဒီအခြေအနေကို အဝတ်လဲခန်းနဲ့ ကလပ်ဝန်းထမ်းတွေက ထောက်ခံပေးထားတယ်လို့ Melissa Reddy က ဖော်ပြသွားပါတယ်။",
"btext3": " no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/1806422023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/1133122023.jpg",
"imgurl3":"no",
"video":"no"
 },
  {"ndate":"Feb 4, 2023",
"htext":"ဘင်ဖီကာ ဥပမာနဲ့အတူ ဒုတိယရာသီကစလို့ ဆွာရက်ဇ်လို ကြမ်းပြမယ် ကတိပေးလာတဲ့ ဒါဝင်",
"btext1":" ဒီနွေမှာ လီဗာပူးအသင်းရဲ့ ကလပ်စံချိန်တင် ခေါ်ယူမှုဖြစ်လာခဲ့သူ ဒါဝင်က တစ်နိုင်ငံတည်းသာ တိုက်စစ်မှူး လူးဝစ် ဆွာရက်ဇ်လိုမျိုး ဒုတိယရာသီမှာ ပေါက်ကွဲပြနိုင်မယ်လို့ ယုံကြည်နေပါတယ်။\n\n ယဉ်ကျေးမှုနဲ့ ရာသီဥတုပိုင်း ကွာခြားလွန်းတဲ့ နယ်မြေသစ်မှာ အထိုင်ကျဖို့ အချိန်တစ်ခု လိုအပ်နေတဲ့ ဒါဝင်ဟာ ကလပ်တွင်း ဆက်သွယ် ပြောဆိုဖို့ရာမှာ ဘာသာစကားပိုင်းမှာပါ ရုန်းကန်နေရပါတယ်။ ဒါပေမယ့်လို့ လာမယ့်ရာသီ သူ့ရဲ့ အင်္ဂလိပ်စကားပြော တိုးတက်စေရမယ်လို့ ကတိပြုရင်း သူပေါက်ကွဲပြလိုစိတ်ကိုပါ ဒါဝင်က ပြောလာခဲ့ပါတယ်။\n\n စကိုင်းစပေါ့နဲ့ အင်တာဗျူးမှာ ဒါဝင်က “ အထိုင်ကျဖို့ လိုအပ်နေတာပါ။ ဒါက အရေးကြီးပါတယ်။ ဘောလုံးအရည်အသွေးနဲ့ ပတ်သက်ပြီး ကောင်းမွန်ဖို့ လိုအပ်သလို မိသားစု အဆင်ပြေဖို့လည်း လိုအပ်ပါတယ်။ ",
"btext2":" ကျွန်တော့်အနေနဲ့ လုပ်စရာတွေ အများကြီး ရှိပါသေးတယ်။ အထူးသဖြင့် အဆုံးသတ်ပိုင်းမှာပေါ့။ ဒါပေမယ့် ဆွာရက်ဇ်တုန်းကလည်း ဒီလိုပဲ ဖြစ်ခဲ့တယ် ထင်ပါတယ်။ ဆွာရက်ဇ်က သူ့ရဲ့ ဒုတိယရာသီမှာ ကြမ်းပြခဲ့တာပါ။ ဘင်ဖီကာမှာတုန်းကလည်း ဒီလို အနေအထားမျိုး ဖြစ်ခဲ့ပါတယ်။\n\n ပထမနှစ်က အခြေအနေ သိပ်ဆိုးခဲ့ပေမယ့် ဒုတိယနှစ်မှာ ကျွန်တော် ပေါက်ကွဲပြခဲ့တယ်။ အခု လီဗာပူးမှာလည်း အဲ့လို ထပ်ဖြစ်မယ်လို့ ထင်ပါတယ်။ နောက်ရာသီမှာ ကျွန်တော် လုပ်ပြနိုင်ဖို့ မျှော်လင့်တယ်။ ကျွန်တော် အကောင်းဆုံး ကြိုးစားမှာပါ။ ကံနည်းနည်းကောင်းဖို့ပဲ မျှော်လင့်ပါတယ်”လို့ ဒါဝင်က ဆိုပါတယ်။",
"btext3": "    မနှစ်က ကမ္ဘာ့ဖလားမှာ ဥရုဂွေးအသင်းဖော်ဖြစ်ခဲ့တဲ့ ဆွာရက်ဇ်နဲ့ သူ့ရဲ့ ဆက်ဆံရေးကို မေးမြန်းခဲ့ရာ ဒါဝင်က ဆွာရက်ဇ်ကို အိုင်ဒေါတစ်ယောက်လို ယုံကြည်တယ်လို့ ဖွင့်ဟခဲ့ပြီး လီဗာပူးမှာ အဆင်ပြေရေး ဆွာရက်ဇ်ထံ မကြာခဏ အကြံတောင်းလေ့ရှိတယ်လို့ ပြောပါတယ်။\n\n “ ဆွာရက်ဇ်နဲ့ စကားပြောရတာက အမြဲတမ်း အထောက်အကူဖြစ်ပါတယ်။ သူဟာ ကျွန်တော့်အတွက် အိုင်ဒေါတစ်ယောက်။ စံပြကောင်းတစ်ယောက်ပါ။ နိုင်ငံအသင်းမှာ သူနဲ့ ကျွန်တော်က ကောင်းမွန်တဲ့ ဆက်ဆံရေး ရှိပါတယ်။\n\n ကျွန်တော်တို့ အမြဲစကားပြောဖြစ်တယ်။ သူက အကြံဉာဏ်တွေ ပေးသလို သူကို အများကြီး မေးရတာတွေ ရှိပါတယ်။ သူက လီဗာပူးမှာ ကစားခဲ့ဖူးပြီး ကျွန်တော့်ထက် အတွေ့အကြုံပိုရှိသူပါ။ သူက ကျွန်တော့်ကို အကြံဉာဏ်ပေး၊ ရှင်းပြပေးလို့ အရေးပါတဲ့သူ တစ်ယောက်ပါပဲ ” လို့ ဒါဝင်က ပြောကြားခဲ့တာဖြစ်ပါတယ်။  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/1158422023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/01/derwin-gakpo.jpg",
"imgurl3":"no",
"video":"no"
 },

 {"ndate":"Feb 4, 2023",
"htext":"ဒါဝင် ပါလာပြီး ကွင်းလယ် အပြောင်းအလဲ မရှိနိုင်တဲ့ ဝုဗ်ပွဲမှာ ကလော့ပ် ထုတ်သုံးဖွယ် ပွဲထွက်လူစာရင်း",
"btext1":" လီဗာပူးအသင်းဟာ ဒီကနေ့ည ဝုဗ်ကို အဝေးကွင်းမှာ သွားရောက် ရင်ဆိုင်ရမှာ ဖြစ်ပြီး သတင်းကောင်းကတော့ သီတင်းပတ် အပြည့် လေ့ကျင့်ချိန် ထပ်ရခဲ့ခြင်း ဖြစ်ပါတယ်။\n\n Team News\n\n တံကောက်ကြော ဒဏ်ရာကြောင့် အီဘူး ပါနိုင်မှာ မဟုတ်ပါဘူး။ ဂျိုတာက လာမယ့်အပတ်မှာ ပုံမှန် လေ့ကျင့်ရေး ပြန်ဝင်ပါမယ်။ ဘော်ဘီနဲ့ ဗန်ဒိုက်တို့ ပြန်လာနိုင်ဖို့ နီးနေပါပြီ။ ဒီယက်ဇ် စပြေးနေပြီ ဖြစ်ပေမယ့် သီတင်းပတ် အနည်းငယ် အချိန်ယူရပါမယ်။ ",
"btext2":"Liverpool’s XI vs. Wolves ဒီရာသီမှာ လီဗာပူးအသင်းဟာ ဒဏ်ရာပြဿနာတွေ၊ ပွဲဆက်များမှုတွေနဲ့အတူ ဆက်တိုက် ရုန်းကန်ခဲ့ရပြီး အင်ပြည့်အားပြည့် လေ့ကျင့်ချိန် မရခဲ့ပါဘူး။ ဒါ့အပြင် လီဗာပူးအသင်း လူစာရင်းမှာ ပွဲထွက် ၁၁ ဦးအဖြစ် ဘယ်သူတွေကို ရွေးသင့်တယ်လို့ အငြင်းပွားနေရတာမျိုး ရှားပါးလှပြီး ရွေးချယ်စရာမရှိ အခြေအနေကိုပဲ ကာလရှည် ရင်ဆိုင်နေရခဲ့တယ်။\n\n ဒီအပတ်ပွဲမှာလည်း ခံစစ်က ရွေးချယ်စရာ မရှိဘဲ အယ်လီဆန်၊ ထရန့်၊ ရော်ဘတ်ဆန်၊ မာတစ်၊ ဂိုးမက်စ်တို့ကိုပဲ ထုတ်သုံးရပါလိမ့်မယ်။ အကယ်လို့ ဗန်ဒိုက်၊ အီဘူး၊ ကယ်ဗင်ဖီးလစ်တို့ပါ ကြံ့ခိုင်နေမယ်ဆိုရင် နေရာပြိုင်ဆိုင်မှုက ပြင်းထန်နေမှာ ဖြစ်ပြီး တစ်ဦးချင်း အရည်အချင်းတွေမှာ ပိုမို အာရုံစိုက်နိုင်ကြမှာ မျိုးပါ။\n\n ကွင်းလယ်မှာဆိုရင် ဘာ့ဆဲတစ်၊ ကိတ်တာ၊ သီယေဂိုတို့ကိုပဲ ပြန်တွဲပေးဦးမှာပါ။ ဖာဘင်ညိုရဲ့ ဆိုးဆိုးရွားရွား​ ခြေစွမ်းကျဆင်းမှု၊ ကမ္ဘာ့ဖလားအပြီး ဟန်ဒါဆန်ရဲ့ ပုံစံကောင်းနဲ့ သွက်လက်တဲ့ ကစားဟန် မရှိမှုအပြင် ကာတစ်ဂျုံးရဲ့ ကြံ့ခိုင်မှု အနေအထားအရ မပြောင်းလဲတဲ့ ကွင်းလယ် မြင်ရမှာဟာ ထူးပြီး အံ့ဩစရာ မရှိပါဘူး။ ",
"btext3": "   တိုက်စစ်မှာဆိုရင် ဆာလာ တစ်ဦးတည်း ကြံ့ခိုင်မှု ကောင်းနေပြီး ဂက်ပိုက ကစားသမားသစ်ဖြစ်ကာ ဒါဝင် ရာနှုန်းပြည့် ကြံခိုင်နေဖို့ မျှော်လင့်ရတာ ဖြစ်ပါတယ်။ အခြားသော ရွေးချယ်စရာအဖြစ် ဘယ်တောင်ပံကို ထွက်ကစားနေတဲ့ ဟာဗေးပဲ ရှိနေတာ ဖြစ်ပါတယ်။\n\n အကယ်လို့ ဂျိုတာ၊ ဖာမင်နို၊ ဒီယက်ဇ်တို့ ကြံ့ခိုင်နေမယ်ဆိုရင် တိုက်စစ်ဟာ မြိုင်ဆိုင်မှာ ဖြစ်ပေမယ့် ကလော့ပ်က ရွေးချယ်စရာမရှိ ဖန်တလဲလဲ တိုက်စစ်ကြောင်းကိုပဲ ထုတ်လာရဖို့ ရှိပါတယ်။\n\n ဘယ်လိုပဲ အကြောင်းပြချက်တွေ ပေးနေပါစေ ဒုတိယရာသီဝက်မှာ အသင်းဟာ နိုင်ပွဲတွေ စယူဖို့ လိုပါတယ်။ နိုင်ပွဲဟာ ယုံကြည်မှုကို ပေးမှာဖြစ်ပြီး ဖေဖော်ဝါရီလဝက်လောက်မှာ အဓိက ကစားသမား ၃ ဦးကနေ ၄ ဦးလောက် ပြန်လာခြင်းနဲ့အတူ ပိုမို များပြားတဲ့ ရွေးချယ်စရာတွေ ရှိလာတော့မှာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/1102422023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/1100422023.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2023/02/1101422023.jpg",
"video":"no"
 },

          {"ndate":"Feb 4, 2023",
"htext":"ရက်ဖိုဒ့် ဥပမာပေးတဲ့ ကလော့ပ်၊ ဗန်ဒိုက် ဘော်ဘီတို့ရဲ့ ကြံ့ခိုင်မှု အခြေအနေ၊ အာသာ ထုတ်ခံရခြင်းနဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":" ကလပ်ရဲ့ စွမ်းဆောင်ရည် ကျဆင်းနေတဲ့ ကစားသမားတွေ အနေနဲ့ အင်္ဂလန် တိုက်စစ်မှူး ရက်ဖိုဒ့်ကို ဥပမာယူဖို့ ကလော့ပ်က ဥပမာပေးခဲ့ပြီး မနှစ်ကရာသီ ခြေစွမ်း ကျဆင်းခြင်းနဲ့ ဒီရာသီ ခြေစွမ်း တိုးတက်လာခြင်းတွေလို တစ်ဦးချင်း အခြေအနေက ကလပ်အပေါ် သက်ရောက်မှုရှိတာကို သတိပြုဖို့ တိုက်တွန်းခဲ့ပါတယ်။\n\n ဂျိုတာဟာ လာမယ့်အပတ်မှာ အသင်းနဲ့အတူ လေ့ကျင့်ရေး အပြည့် ပြန်ဆင်းနိုင်မှာ ဖြစ်ပါတယ်။ ဘော်ဘီနဲ့ ဗန်ဒိုက်က လေ့ကျင့်ရေး အပြည့် ပြန်ဝင်နိုင်ဖို့ နီးစပ်နေပြီဖြစ်ကာ ဒီယက်ဇ်က မြက်ခင်းမှာ စပြေးနေပြီဖြစ်တယ်လို့ ကလော့ပ်က ထုတ်ပြောခဲ့ပါတယ်။\n\n ဆာလာဟာ လေ့ကျင့်ရေးကို အရင်ဆုံးလာသူဖြစ်ပြီး နောက်ဆုံးမှ ပြန်သွားသူဖြစ်ကာ သူ့ရဲ့ စိတ်ဓါတ် ခံယူချက်တွေဟာ အပြစ်ပြောစရာ မလိုဘဲ ယခင်ရာသီတွေကလို ရာနှုန်းပြည့် ကောင်းမွန်းတယ်လို့ ကလော့ပ်က ပြောပါတယ်။ ",
"btext2":"ဂျူဗင်တပ်ကနေ အငှား ခေါ်ယူထားတဲ့ အာသာနဲ့ ညာအစွန်လူသစ် ကယ်ဗင် ရမ်ဆေးတို့ဟာ လီဗာပူးရဲ့ ချန်ပီယံလိဂ် လူစာရင်းကနေ ထုတ်ပယ်ခံရမှာဖြစ်ကာ ဂက်ပို၊ ကိတ်တာနဲ့ ချိန်ဘာလိန်တို့ဖြင့် နာမည်စာရင်း သွင်းမှာ ဖြစ်ပါတယ်။\n\n တူရကီကလပ် ဂါလာတာစရေး အသင်းဟာ နွေမှာ အလွတ်ဖြင့် ထွက်ခွာမယ့် ကိတ်တာကို ခေါ်ယူသွားဖို့ နာမည်ထွက်လာပါတယ်။\n\n ချယ်ဆီးက အန်ဇို ဖာနန်ဒက်စ်ကို ပေါင် ၁၀၆ သန်းဖြင့် ခေါ်ယူခဲ့တာကြောင့် ဘယ်လင်ဟမ်အတွက် ပြောင်းရွှေ့ကြေးဟာ အဆိုပါ ပမာဏထက် ပိုနည်းဖို့ မဖြစ်နိုင်သလောက်ပဲလို့ သိရပါတယ်။\n\n ပြီးခဲ့တဲ့ ဘောလုံးရာသီတွေမှာ ခြေစွမ်း ကောင်းခဲ့ပေမယ့် ဒီရာသီမှာ ခြေစွမ်း ကျဆင်းနေတာကို ဖာဘင်ညို ကိုယ်တိုင်ကလည်း နားလည်ထားတယ်လို့ သိရပါတယ်။\n\n ကလော့ပ်ရဲ့ နည်းပြအဖွဲ့ဝင်တွေကြား အပြောင်းအလဲ အရမ်းများခြင်းဟာ ကလပ် စွမ်းဆောင်ရည် ကျဆင်းခြင်းရဲ့ အဓိက အစိတ်အပိုင်း တစ်ခုဖြစ်တယ်လို့ သတင်းထွက်နေပါတယ်။ လီဗာပူးအသင်းဟာ ဆေးအဖွဲ့နဲ့ ဒေတာအဖွဲ့ကြား ရာထူးက နှုတ်ထွက်မှု ကြီးကြီးမားမား ရှိထားတာ ဖြစ်ပါတယ်။ ",
"btext3": "no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/10034222023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/1821222023.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Feb 3, 2023",
"htext":"ကလော့ပ် လက်ထက် အများဆုံး​သော စီနီယာ ၉ ဦး ရှင်းထုတ်မှုကို နွေမှာ ပြုလုပ်သွားမယ့် လီဗာပူး",
"btext1":" လီဗာပူးအသင်းဟာ နွေမှာတော့ ဝါရင့် ကစားသမား အများအပြားကို ရှင်းထုတ်မှုတွေ လုပ်တော့မှာဖြစ်ကာ အများစုက အလွတ်စာချုပ်တွေဖြင့် ထွက်ခွာသွားမှာ ဖြစ်ပါတယ်။\n\n ဒါဟာ ကလော့ပ် လက်ထက် အများဆုံးသော စီနီယာအသင်းသား ထွက်ခွာမှု ဖြစ်လာနိုင်တယ် သိထားရပြီး လုပ်ခပိုင်းမှာဆိုရင် တစ်ပတ်ကို ပေါင် ၆ သိန်းကနေ ၇ သိန်းကျော်ထိ သက်ရောက်မှု ကြီးမားနိုင်ပါတယ်။\n\n လီဗာပူးသတင်းထောက်တွေရဲ့ အဆိုအရ အသင်းဟာ စီနီယာ ၉ ဦးလောက်ကို ရှင်းထုတ်သွားမှာဖြစ်ပြီး လူငယ်ကစားသမားအဖြစ် ဂိုးသမား ကလယ်ဟာ တစ်ဦးတည်း ပါဝင်သွားပါမယ်။ ပုံမှန် ပွဲကစားခွင့်အတွက် အသင်းပြောင်းလိုနေကာ ကစားသမားရဲ့ ဆန္ဒအတိုင်း ကမ်းလှမ်းလာမှုတွေကို လီဗာပူးဘက်က နားထောင်ပေးပါမယ်။ ",
"btext2":" ကွင်းလယ်လူ ကိတ်တာ၊ ချိန်ဘာလိန်၊ မီလ်နာတို့နည်းတူ အသက် ၃၆ နှစ်အရွယ် ဂိုးသမား အတ်ဒရီယန်ကလည်း နွေမှာ အလွတ်ဖြင့် ထွက်ခွာမှာဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ဒီနွေမှာ အသင်းနဲ့ စာချုပ် ၁ နှစ်ပဲကျန်မယ့် မာတစ်ကိုတော့ ရောင်းထုတ်သွားမှာဖြစ်ပြီး နက်ဖီးလစ်ကိုလည်း ရောင်းချမှာ ဖြစ်ပါတယ်။\n\n အသက် ၃၁ နှစ်အရွယ် တိုက်စစ်သမား ဖာမင်နိုကို စာချုပ်သက်တမ်းတိုးဖို့ စကားပြောနေပြီး အဆင်ပြေခဲ့ရင် ၂ နှစ်စာချုပ် ဖြစ်နိုင်ကာ သဘောတူညီမှု မရရင် နွေမှာ အလွတ်ဖြင့် ထွက်ခွင့်ပေးမှာ ဖြစ်ပါတယ်။\n\n ကွင်းလယ်လူ ဖာဘင်ညိုနဲ့ ကာတစ်ဂျုံးတို့ကို အရောင်းစာရင်း တင်နိုင်ကြောင်း သိလာရပေမယ့် သေချာကြီး ဆုံးဖြတ်ထားခြင်းမျိုး မရှိသေးပါဘူး။ အသက် ၂၉ နှစ်အရွယ် ဖာဘင်ညိုက ၂၀၂၆ ခုနှစ်ထိ၊ အသက် ၂၂ နှစ်အရွယ် ကာတစ်ဂျုံးက ၂၀၂၇ ခုနှစ်ထိ စာချုပ်ရှိထားတာ ဖြစ်ပါတယ်။\n\n လီဗာပူးအသင်းဟာ ရိုင်း ဝီလီယမ်၊ ဗန်ဒန်ဘတ်၊ ကူမတ်တီယို၊ ကလာဆန်၊ ကွမ်ဆက်တို့ကို ရောင်းချဖွယ် ရှိနေသလို တိုင်လာ မော်တန်အတွက် ကမ်းလှမ်းမှုကို နားထောင်သွားဖွယ် ရှိနေတယ်လို့ သိရပါတယ်။",
"btext3": " no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/1855322023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/01/9132912023.jpg",
"imgurl3":"no",
"video":"no"
 },

        {"ndate":"Feb 3, 2023",
"htext":"ဒါဝင်က သူ ကောင်းကောင်း မကစားနိုင်ကြောင်း ဝန်ခံပြီး တိုက်စစ် အနေအထားတွေအတွင်း နည်းပြကလော့ပ် တောင်းဆိုထားမှုကို ထုတ်ပြောလာ",
"btext1":"မနှစ်က နွေရာသီမှာ ကလပ်စံချိန်တင်ကြေးနဲ့ ပြောင်းရွှေ့လာခဲ့တဲ့ ဒါဝင်က အန်ဖီး ကစားသမားဘဝ အကောင်းအဆိုး ရောထွေးနေခဲ့ပြီး သူကောင်းကောင်း ကစားနေနိုင်ခြင်း မရှိဘူးလို့ ကိုယ်တိုင် ဝန်ခံခဲ့ပါတယ်။\n\n မနှစ်က ဘင်ဖီကာအတွက် ပြိုင်ပွဲစုံ ၃၄ဂိုး သွင်းယူခဲ့တဲ့ ဒါဝင်ဟာ သူ့ရဲ့ သွင်းဂိုးနှုန်း တိုးတက်ဖို့ အာရုံစိုက်နေပေမယ့် ကြံ့ခိုင်မှုပိုင်းကြောင့် ပွဲထွက်ခွင့် ပြန်မရသေးတာ ဖြစ်ပါတယ်။\n\n ဒါဝင်ဟာ ပထမဆုံး ၂၅ပွဲမှာ ၁၀ဂိုးသွင်းယူခဲ့ပြီး လီဗာပူးအသင်းမှာ အံဝင်ဖို့ရာ သူပိုပြီး ကောင်းကောင်းလုပ်နိုင်ဖို့ လိုအပ်နေတာပါ။ သူ ကွင်းထဲမှာ ရှိနေတဲ့အချိန် ပိုပြီး ခြေစွမ်းတည်ငြိမ်ဖို့၊ ပိုပြီး လှုပ်ရှားဖို့ ကလော့ပ်က လိုချင်တဲ့အကြောင်းကို ဒါဝင်က ဖွင့်ပြောပြခဲ့ပါတယ်။  ",
"btext2":"သူ့ဆီကနေ ကလော့ပ်က ဘာတွေတောင်းဆိုလဲလို့ မေးမြန်းခဲ့ရာ ဒါဝင်က\n\n “ နည်းပြက ဘင်ဖီကာမှာ မြင်ခဲ့ရတဲ့ ကျွန်တော်ကို လိုချင်နေတာလို့ ထင်ပါတယ်။ အခုချိန်မှာ ကျွန်တော် ကောင်းကောင်း မကစားနိုင်နေဘူး။ ဒါပေမယ့် ကျွန်တော်က အမြဲတမ်း တိုးတက်ချင်စိတ်ရှိတယ်။ နေ့တိုင်း တိုးတက်လာအောင် ကြိုးစားပါတယ်။ ကျွန်တော့် အားသာချက်က လျင်မြန်မှုနဲ့ နေရာလွတ်ထဲ ပြေးလွှားနိုင်စွမ်းဆိုတာ နည်းပြ သိပါတယ်။\n\n ပွဲကစားတဲ့အချိန် ကျွန်တော် ပိုပြီး တည်ငြိမ်ဖို့ လိုအပ်တယ်လို့ နည်းပြက ပြောပါတယ်။ ပြီးတော့ ပိုပြီး လှုပ်ရှားဖို့ လိုအပ်တယ်လို့ ပြောပါတယ်။ ကျွန်တော်က အရည်အသွေး ကောင်းတွေနဲ့ ကစားသမားဖြစ်သလို ဂိုးတွေသွင်းတာကို လိုချင်တယ်လို့ နည်းပြက ပြောပါတယ်။\n\n အဆုံးသတ်ပိုင်းမှာ တည်ငြိမ်ဖို့လိုကြောင်း ပြောပြပြီး အဆုံးသတ်ရာမှာ ကျွန်တော့်ကို အချိန်နည်းနည်း ယူစေချင်တယ်။ ဘာလို့လဲဆိုတော့ ကျွန်တော် အလောတကြီး ကန်မိရင် အမြဲတမ်း ဆိုးဆိုးရွားရွား လွဲချော်သွားတတ်လို့ပါ။ တည်တည်ငြိမ်ငြိမ်နဲ့ မကန်ခင် အချိန်ယူရင် ကျွန်တော် ဂိုးသွင်းနိုင်လိမ့်မယ်လို့ သူပြောပါတယ် ”\n\n လီဗာပူးကို ဒါဝင် ရောက်လာချိန်မှာ အသက်အရွယ်နဲ့ စံချိန်တင်ကြေးဆိုတဲ့ အနေအထားကြောင့် ဖာနန်ဒို တောရက်စ်နဲ့ နှိုင်းယှဉ်ခံရမှုတွေ ရှိခဲ့ပါတယ်။ အနာဂတ်မှာ ဒါကို သူလုပ်ပြနိုင်မလား စောင့်ကြည့်ရမှာပဲ ဖြစ်ပါတယ်။ ",
"btext3": "  no ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/18103120231-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/01/170330120231.jpg",
"imgurl3":"no",
"video":"no"
 },

       {"ndate":"Feb 3, 2023",
"htext":"အခြေအနေ ဆိုးနေတဲ့ လီဗာပူးက ဝုဗ်ကို ဘယ်လို ရင်ဆိုင်မလဲ ပေါမာဆန် သုံးသပ် ဟောကိန်းထုတ်",
"btext1":"ဒီတပတ်မှာ လီဗာပူးအသင်းဟာ ပရီးမီးယားလိဂ် ပွဲ အဖြစ် ဝုဗ်အသင်းကို အဝေးကွင်း သွားရောက် ရင်ဆိုင်ရဖို့ ရှိနေပါတယ်။ ဂန်းနားဟောင်းကြီး ပေါမာဆန်က ဝုဗ် – လီဗာပူး ပွဲစဉ် အတွက် အခုလို သုံးသပ် ခန့်မှန်းထားပါတယ်။\n\n ” ကျနော် အစတည်းက ပြောခဲ့ပါတယ်။ ဆာဒီယို မာနေးကို ရောင်းလိုက်တာက ဆိုးဝါးတဲ့ ဆုံးဖြတ်ချက်ပဲ။ ခုနေသာ မာနေး အရောင်းစာရင်းမှာ ရှိနေရင် သူတို့ပဲ ချက်ချင်း ပြန်ဝယ်ချင်လိမ့်မယ်။ သူက လီဗာပူးမှာ ကြီးမားတဲ့ တစိတ်တပိုင်း အဖြစ် ပါဝင်ခဲ့တာပါ၊ သူက ထိုက်သင့်တဲ့ အသိအမှတ်ပြုမှုလည်း မရခဲ့ဘူး။\n\n လီဗာပူးက သူတို့ အကောင်းဆုံးကစားသမား တစ်ယောက်ကို ငွေလည်း မြိုးမြိုးမြက်မြက် ရတာ မဟုတ်ဘဲ ရောင်းထုတ်ခဲ့တာ။ အခု ဒါကနေ ပြန် ခံစားနေရပြီလေ။ ",
"btext2":"လီဗာပူးက အက်ဖ်အေ ပြိုင်ပွဲမှာ ဝုဗ်ကို အနိုင်ယူခဲ့ပေမယ့် ပရီးမီးယားလိဂ်မှာတော့ သေချာ လုပ်ဖို့ လိုပါတယ်။ ပြီးခဲ့တဲ့ ရာသီက high-pressure ပွဲတွေ အများကြီးကစားခဲ့တာ အဲဒါကနေ ပြန်ထိနေပါတယ်။ ဒဏ်ရာတွေ အများကြီး ရကြတယ်၊ ခြေစွမ်း မငြိမ်ကြတော့ဘူး။ လီဗာပူးက လောလောဆယ် အခြေအနေ အတော် ဆိုးပါတယ်။\n\n ဝုဗ်က လီဗာပူးကို အခက်တွေ့အောင် လုပ်မှာပါ၊ ဒီ ပရီးမီးယားလိဂ် ပွဲကနေ အမှတ်ရအောင် သူတို့ ကြိုးစားပါလိမ့်မယ်။ ကျနော် သူတို့ မန်နေဂျာကို သဘောကျတယ်။ ဒီတပတ်မှာ သူတို့ သရေတော့ ရအောင် ယူမယ်လို့ ကျနော် ထင်တယ်။ ” လို့ ပေါမာဆန်က သုံးသပ်ထားပါတယ်။\n\n ပေါမာဆန်ရဲ့ ပွဲ ခန့်မှန်းရလဒ်ကတော့ ဝုဗ် ၁-၁ လီဗာပူး ဖြစ်ပါတယ်။ ဒီနှစ်သင်းဟာ မနက်ဖြန် စနေနေ့ည မြန်မာစံတော်ချိန် ၉နာရီခွဲမှာ ယှဉ်ပြိုင် ကစားကြမှာ ဖြစ်ပါတယ်။ ",
"btext3": " no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/nn3011-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/01/17033012023.jpg",
"imgurl3":"no",
"video":"no"
 },
      {"ndate":"Feb 3, 2023",
"htext":"ဝုဗ် Vs လီဗာပူး တို့ရဲ့ စနေနေ့ည ပရီးမီးယားလိဂ် ပွဲစဉ်အတွက် ခရစ် ဆက်တန် ခန့်မှန်းချက်",
"btext1":" ဝုဗ် Vs လီဗာပူး\n\n ပရီးမီးယားလိဂ် ပွဲစဉ်\n\n ဖေဖော်ဝါရီလ ၄ ရက်၊ စနေနေ့။\n\n မြန်မာစံတော်ချိန် ည ၉ နာရီခွဲ။\n\n ဆက်တန်က သုံးသပ်ရာမှာ ” ဒီအခြေအနေမှာ လီဗာပူးအသင်းက စိုးရိမ်ဖို့ကောင်းတဲ့ စွမ်းဆောင်ရည်မျိုးတွေပဲ ပြသနိုင်နေတယ် ဆိုပေမယ့် ကလော့ပ်ရဲ့ အသင်းက ရှုံးပွဲ အများကြီး ထပ်ရတာမျိုး ဖြစ်သွားလို့ ရတော့မယ် မထင်ပါဘူး။ သူတို့ဟာ လွန်ခဲ့တဲ့ ၁၂ လတုန်းက မန်စီးတီးနဲ့အပြိုင် အမှတ်ပေးဖလား စိန်ခေါ်နိုင်တဲ့ အသင်းရဲ့ အရိပ်သာသာပဲ ရှိနေတာပါ။\n\n ပြီးခဲ့တဲ့ အက်ဖ်အေဖလားပွဲမှာ ယုံကြည်မှုအား ကောင်းလွန်းနေတဲ့ ဘရိုက်တန်ဟာ လီဗာပူးကို အနိုင်ယူခဲ့သလို သာလွန်တဲ့ ကစားဟန်မျိုးတွေ ပြသခဲ့ပါတယ်။ သူတို့ဟာ ဇန်နဝါရီတုန်းက အမှတ်ပေးလိဂ်မှာ အနိုင်ယူခဲ့သလို အခွင့်အရေးယူမှုတွေနဲ့ လီဗာပူးကို ပြဿနာတွေ ဖြစ်စေခဲ့တာပါ။",
"btext2":"အဲ့ပွဲမတိုင်ခင် Vote ပေးကြတုန်းကလည်း လူပေါင်း ၃၂၀၀၀ လောက်မှာ ၅၃% သော မဲပေးမှုဟာ ဘရိုက်တန်ဘက်က ရှိခဲ့ကြတာပါ။ လီဗာပူးက ပြီးခဲ့တဲ့ လအတွင်း ဝုဗ်ကို အနိုင်ရခဲ့တယ် ဆိုပေမယ့် VAR အမှားကြောင့် ပထမအကျော့ကို မရှုံးခဲ့တာ ဖြစ်ပါတယ်။\n\n ဒီပွဲမှာ ဘယ်လိုရလဒ် ထွက်လာမလဲက မှန်းဆရ ခက်နေဆဲပါ။ လီဗာပူးတို့ သူတို့ရဲ့ ရလဒ်ဆိုးကို ချေဖျက်နိုင်ဦးမှာ မဟုတ်ပါဘူး။ ကလော့ပ် လက်အောက် အမြန်ဆုံး တုန့်ပြန်လာဖို့ ခက်ခဲနေဦးမှာဖြစ်သလို ခံစစ်ကလည်း မကောင်းပါဘူး။ ဝုဗ်ကျတော့လည်း ဂိုးသွင်းနိုင်မယ် မထင်ပါဘူး။ သရေပွဲပဲ ဖြစ်သွားနိုင်ပါတယ် ” လို့ ဆိုခဲ့တာ ဖြစ်ပါတယ်။\n\n ခရစ်ဆက်တန်ကတော့ နှစ်သင်းလုံး ဂိုးမသွင်းနိုင်ဘဲ ၀-၀ ရလဒ် ထွက်ပေါ်မယ်လို့ ခန့်မှန်းသွားခဲ့ပါတယ်။ ",
"btext3": " no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/01/nn3011-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/1043322023.jpg",
"imgurl3":"no",
"video":"no"
 },
     {"ndate":"Feb 3, 2023",
"htext":"ဗန်ဒိုက်၊ ဘော်ဘီ ပြန်လာနေပြီ၊ စက္ကန့်ပိုင်းစောင့်ပေးပါ တောင်းဆိုခံရတဲ့ ဒါဝင်၊ လူစာရင် တင်ခြင်းနဲ့ လီဗာပူးသတင်းများ",
"btext1":"တိုက်စစ်မှူး ဒါဝင် နူးညက်စ်က သူ အင်္ဂလန်လိပ်စာ သင်တန်း တက်နေကြောင်းနဲ့ ၁ နှစ်ခွဲအတွင်း လီဗာပူးအသင်းမှာ ကောင်းကောင်းပြောဆိုနိုင်စေရမယ်လို့ ကတိပေးလာပါတယ်။\n\n ရှက်ဖီးယူနိုက်တက် ပိုင်ရှင်အပြောင်းအလဲ ကိစ္စတွေ လုပ်ဆောင်နေစဉ်မှာပဲ ၎င်းတို့ဟာ ၂၀၂၀ တုန်းက လီဗာပူးအသင်းကနေ ခေါ်ယူထားတဲ့ ဘရူးစတားအတွက် ပေါင် ၂၃ သန်းကို မရှင်းပေးရသေးဘဲ အကြွေးကျန်နေတယ်လို့ သိရပါတယ်။\n\n ဒီအပတ်ပွဲကြို လီဗာပူးအသင်း လေ့ကျင့်ရေးမှာ ကာဗယ်ရို ပါဝင်သွားပြီး ဗန်ဒိုက်နဲ့ ဖာမင်နိုတို့ကတော့ အသင်းလိုက် လေ့ကျင့်ရေးမှာ မပါနိုင်ပေမယ့်လို့ သီးသန့် အစီအစဉ်တွေနဲ့အတူ မြက်ခင်းပေါ် ပြန်လည် ခြေချခဲ့ကြပါတယ်။ ",
"btext2":"လီဗာပူးအသင်းဟာ ပရီးမီးယားလိဂ် လူစာရင်းအတွက် ၂၄ ဦးပါ စာရင်းကို တင်ခဲ့ပြီဖြစ်ကာ ဒဏ်ရာကနေ ပြန်သက်သာလာတဲ့ ကိတ်တာ၊ ချိန်ဘာလိန်အပြင် ကစားသမားသစ် ဂက်ပိုကိုပါ ထည့်သွင်းခဲ့ပါတယ်။\n\n ရီးရဲလ်မက်ဒရစ် ခံစစ်သမား မီလီတိုဟာ ဒဏ်ရာကြောင့် ဒီလထဲ ယှဉ်ပြိုင်ရမယ့် လီဗာပူးနဲ့ပွဲကို လွဲချော်သွားနိုင်တယ်လို့ သတင်းထွက်နေပါတယ်။\n\n အဆုံးသတ်ပိုင်းမှာ ပိတ်သွင်းတဲ့အခါ ဒေါသတကြီး ဒါမှမဟုတ် အလျင်စလို မကန်ဘဲ စက္ကန့်ပိုင်းလေး စောင့်ပြီး စိတ်ငြိမ်စေပြီးမှ ကန်သွင်းပါလို့ ကလော့ပ်က မှာထားကြောင်း ဒါဝင်က ပြောလာပါတယ်။ ",
"btext3": "  မာဆေးဆိုဒ် ဒေသတွင်း လွှတ်တော်အမတ် ၁၀ ဦးဟာ ပရိသတ်တွေနဲ့ ပိုမို ပူးပေါင်းလုပ်ဆောင်ဖို့ လီဗာပူးနဲ့ အဲဗာတန် အသင်းတို့ကို တိုက်တွန်းထားတယ်လို့ သိရပါတယ်။\n\n ဒီရာသီ ဆုဖလား အနိုင်မရရင် လီဗာပူးအသင်းက ယာဂင်ကလော့ပ်ကို ရာထူးကနေ ထုတ်ပယ်သင့်တယ်လို့ ပြိုင်ဘက်အသင်း ပရိသတ်တွေက podcast အစီအစဉ်တွေမှာ အလေးပေး ဆွေးနွေးမှုတွေ လုပ်နေကြပါတယ်။\n\n အသင်းဟာ ဒီရာသီမှာ VAR ဆုံးဖြတ်ချက်ကြောင့် အကျိုးအမြတ်ရထားပြီး အကယ်လို့ VAR ဆုံးဖြတ်ချက် မပါခဲ့ရင် တန်းဆင်းဇုန်နဲ့ ၆ မှတ်ပဲ ကွာမယ့် အခြေအနေထိ ဆိုးရွားနေပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/933312023-678x381.png",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/928312023.jpg",
"imgurl3":"no",
"video":"no"
 },
    {"ndate":"Feb 2, 2023",
"htext":"ပေါင် သန်း ၂၅၀ လောက် သုံးရမယ့် လီဗာပူး ခေါ်ယူသင့်သူ ၂ ဦးကို ဒန်နီ မာဖီ ထောက်ပြ",
"btext1":" လီဗာပူးဟာ ဒီနွေရာသီမှာ ကွင်းလယ်လူသစ် နှစ်ယောက် ခေါ်ဖို့လိုတယ်လို့ အန်ဖီးကစားသမားဟောင်းဖြစ်သူ ဒန်နီမာဖီက ယုံကြည်နေပါတယ်။\n\n လီဗာပူးဟာ ဇန်နဝါရီကာလ အဆုံးသတ်မှာ တိတ်ဆိတ်ငြိမ်သက်နေခဲ့ပြီး နောက်ဆုံးရက် လှုပ်ရှားမှု ဘာတစ်ခုမှ မရရှိခဲ့ပါဘူး။ တစ်လလုံးမှာ အသစ်ရောက်လာတဲ့ ကစားသမားက ကိုဒီ ဂက်ပို တစ်ယောက်ထဲ ရှိခဲ့ပါတယ်။\n\n ဇန်နဝါရီအကုန်မှာ ဘာလှုပ်ရှားမှုမှ မရှိခဲ့ပေမယ့် အသင်းဟာ ဘယ်လင်ဟမ်၊ ကိုင်ဆီဒို၊ ဒက်ကလန် ရိုက်စ်၊ အမ်ရာဘတ်၊ ရူဘင်နီဗက်စ်စတဲ့ ကစားသမားတွေနဲ့ ချိတ်ဆက်မှု ရှိခဲ့တာပါ။ သူတို့ထဲမှာ ဘယ်လင်ဟမ်နဲ့ ရိုက်စ်တို့ဟာ ပေါင်း သန်း ၁၂၀ ဝန်းကျင်တွေ တောင်းဆိုခံနေရတာ ဖြစ်ပါတယ်။ ",
"btext2":" လက်ရှိအသင်းသားထဲက ၃ယောက်ဟာ ရာသီကုန်မှာ ထွက်ခွာရလိမ့်မယ်လို့ သူထင်ကြောင်း မာဖီက ပြောသလို လီဗာပူးအနေနဲ့ ဒီနွေမှာ ကွင်းလယ်လူ နှစ်ယောက် ခေါ်ဖို့လိုကြောင်းကိုလည်း အခုလို ရှင်းပြခဲ့ပါတယ်။\n\n “ ကာလတိုအတွင်း သူတို့ ဘယ်လောက်တောင် ဆုတ်ယုတ်သွားခဲ့လဲ ဆိုတာကို မအံ့ဩမိရင် ကျွန်တော် ရူးနေတာပဲဖြစ်မယ်။ ကျွန်တော်တို့ဟာ ဖလားလေးလုံး အောင်မြင်နိုင်ခြေ ရှိခဲ့တဲ့ အသင်းတစ်သင်းအကြောင်း ပြောနေတာပါ။ သူတို့က အခု အဲ့လိုမဟုတ်တော့ပါဘူး။\n\n အရမ်းစိတ်အားထက်သန်ခဲ့တဲ့၊ သွက်လက်ထက်မြက်နေခဲ့တဲ့ ပုံစံ မရှိတော့ဘူး။ သူတို့မှာ ကစားသမား လိုအပ်ချက်တွေ ရှိနေတယ်။ ရာသီအစောပိုင်းမှာ သူတို့ ရခဲ့တဲ့ ကစားသမားတွေရှိပေမယ့် ရလဒ်တွေက ဘာမှမထူးလာသေးဘူး။ ဒါကြောင့် အသင်းကို ပြန်လည်တည်ဆောက်ဖို့ လိုနေပြီလို့ ထင်ပါတယ်။\n\n ပြန်လည်တည်ဆောက်တယ်လို့ ပြောတာက တချို့ ကစားသမားတွေကို ထွက်ခွင့်ပြုပြီး လူသစ်အနည်းငယ် ဝယ်တာမျိုးပါ။ ကွင်းလယ်က အသစ်ပြောင်းလဲဖို့ လိုအပ်လာလိမ့်မယ်။ ဘယ်လင်ဟမ်ကို ခေါ်စေချင်ပါတယ်။ ဘာလို့လဲဆိုတော့ သူက လီဗာပူးအသင်း လိုအပ်တဲ့ ကစားသမား အတိအကျ ဖြစ်နေလို့ပါပဲ။ ဒါပေမယ့် အဲ့တစ်ယောက်ထဲနဲ့ မရပါဘူး။ နှစ်ယောက်လောက် ခေါ်ရမှာပါ။",
"btext3": "  ချိန်ဘာလိန်က စာချုပ်သက်တမ်း ကုန်နေပြီ။ ကိတ်တာ ထွက်သွားရင် ကျွန်တော် အံ့ဩမိမှာ မဟုတ်ဘူး။ မီနာက နောက်တစ်နှစ် ထပ်နေရဖို့ မသေချာဘူး။ ပြီးတော့ သူအများကြီး ကစားရမှာလည်း မဟုတ်ဘူး။ အဲ့ဒီ့သုံးယောက် ထွက်ခွာသွားရလောက်ပါတယ်။\n\n ကျွန်တော့်အနေနဲ့ ဘယ်လင်ဟမ်နဲ့ ရိုက်စ်ကို ထောက်ခံတယ်။ နှစ်ယောက်လုံးကို ခေါ်စေချင်တယ်။ ရအောင်ကြိုးစား၊ မရရင် ရှုံးပြီပဲ။ လူသစ် လေးငါးယောက် ခေါ်တာထက် အဓိကကျတဲ့ နှစ်ယောက်ပဲ ခေါ်တာကို ပိုအားပေးပါတယ်။ ရိုက်စ်နဲ့ ဘယ်လင်ဟမ်က လီဗာပူး ကွင်းလယ်နဲ့ အံဝင်ခွင်ကျ ဖြစ်တဲ့သူတွေပါ ” လို့ မာဖီက ပြောကြားခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/1821222023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/01/175112023.jpg",
"imgurl3":"no",
"video":"no"
 },
   {"ndate":"Feb 2, 2023",
"htext":"ရီးရဲလ်မက်ဒရစ် အပါအဝင် ဖေဖော်ဝါရီလအတွင်း လီဗာပူး ရင်ဆိုင်ရမယ့် ပွဲစဉ် ၅ ပွဲကို သုံးသပ်ကြည့်ခြင်",
"btext1":" လီဗာပူးရဲ့ ၂၀၂၃ အစဟာ ဆက်လက်ပြီး ရုန်းကန်နေရကာ ဖေဖော်ဝါရီမှာတော့ ချန်ပီယံလိဂ် ပြန်ကစားရမှာနဲ့အတူ လမ်းကြောင်းမှန်ကို ပြန်စတင်ဖို့ အခွင့်အရေး ဖြစ်လာပါတယ်။\n\n ကလော့ပ်ရဲ့အသင်းဟာ စွမ်းဆောင်ရည် တည်ငြိမ်မှုပိုင်းနဲ့ ရလဒ်အတွက် အတင်းဖျစ်ညှစ် ကြိုးစားနေရပြီး တည်ငြိမ်မှုနဲ့ ကိုယ်ပိုင်ဟန်ဟန်ကို ပြန်မရသေးတာကြောင့် ဇန်နဝါရီလထဲ ရုန်းကန်ခဲ့ရတာ ဖြစ်ပါတယ်။ ဒါကြောင့် ချန်ပီယံလိဂ်ပွဲကြီး မရောက်လာခင် ပုံစံကောင်း ပြန်ရှာတွေ့ဖို့ လုပ်ရမှာ ဖြစ်ပါတယ်။\n\n ဖေဖော်ဝါရီမှာ လီဗာပူးဟာ ၅ပွဲ ကစားဖို့ရှိပြီး ၃ပွဲက အဝေးကွင်း ဖြစ်ပါတယ်။\n\n ဝုဗ် (အဝေးကွင်း) – ဖေဖော်ဝါရီ ၄\n\n အမှတ်ပေးဇယား အဆင့် ၉ နဲ့ အဆင့် ၁၇ တို့ တွေ့ကြတဲ့ပွဲဖြစ်ပါတယ်။ သိပ်မကြာသေးခင်ကပဲ ဝုဗ်နဲ့ ကစားခဲ့သေးတယ်လို့ တွေးနေမိရင်တော့ မမှားပါဘူး။ ဟုတ်ပါတယ်။ ဒါဟာ ၂၈ ရက်အတွင်း ဝုဗ်နဲ့တွေ့ရတဲ့ ၃ကြိမ်မြောက်ပါ။",
"btext2":" အဲဗာတန် (အိမ်ကွင်း) – ဖေဖော်ဝါရီ ၁၃\n\n မာဆေးဆိုဒ်ဒါဘီက အန်ဖီးကို ရောက်ရှိလာတော့မှာဖြစ်ပြီး ကလော့ပ်နဲ့ အဖွဲ့သားတွေဟာ ဒီပွဲအတွက် ပြင်ဆင်ချိန် ၉ ရက် ရရှိပါတယ်။ ပြိုင်ပွဲစုံ ၈ပွဲရှုံး၊ ၂ပွဲသရေနဲ့ အောက်တိုဘာမှာ နောက်ဆုံး အနိုင်ရခဲ့တဲ့ အဲဗာတန်ဟာ ဖရန့်လမ်းပတ်ကို ထုတ်ပယ်လိုက်ပြီဖြစ်ပြီး အခု သူတို့ကို တန်းဆင်းဇုန်ထဲကနေ ဆွဲတင်ပေးဖို့ တာဝန်ရှိလာသူက ရှောင်ဒိုင်ချီ ဖြစ်ပါတယ်။\n\n ပြိုင်ဘက် နည်းပြနဲ့ ပြိုင်ဘက်အသင်း လက်ရှိ ရင်ဆိုင်နေရတဲ့ အခြေအနေတွေကြောင့် ဘယ်လိုပွဲမျိုးကို ဖြစ်လာမယ်ဆိုတာ အားလုံး ခန့်မှန်းမိကြမှာပါ။\n\n နယူးကာဆယ် (အဝေးကွင်း) – ဖေဖော်ဝါရီ ၁၈\n\n ဒီလထဲ ဒုတိယမြောက် အဝေးကွင်းပွဲမှာ လီဗာပူးဟာ အမြင့်ပျံသန်းနေတဲ့ နယူးကာဆယ်ရဲ့ စိန့်ဂျိမ်းပက်ခ်ကို သွားကစားရမှာပါ။ ၎င်းတို့ဟာ ပွဲ၂၀အတွင်း ၃၉မှတ် ရခဲ့ပြီးနောက် ထိပ်ဆုံးလေးနေရာ ယူထားဖို့ တောင့်တင်းတဲ့အနေအထား ရှိနေဆဲ ဖြစ်ပါတယ်။\n\n ဒီရာသီလိဂ်မှာ နယူးကာဆယ်ကို ရှုံးပွဲတွေ့စေခဲ့တဲ့ တစ်သင်းတည်းသောအသင်းက လီဗာပူးဖြစ်ပါတယ်။ ဩဂုတ်လတုန်းက ကာဗယ်ရိုရဲ့ နောက်ဆုံးမိနစ် သွင်းဂိုးနဲ့အတူ ၂-၁ နဲ့ အနိုင်ရရှိခဲ့တာပါ။ ဒီပွဲကတော့ အိမ်ကွင်းတုန်းကပွဲထက် ပိုမို ခက်ခဲပါလိမ့်မယ်။",
"btext3": "   ရီးရဲလ်မက်ဒရစ် (အိမ်ကွင်း) – ဖေဖော်ဝါရီ ၂၁\n\n နယူးကာဆယ်နဲ့ပွဲအပြီး ၃ရက်အကြာမှာပဲ ချန်ပီယံလိဂ်ပြိုင်ပွဲ ရောက်ရှိလာမှာဖြစ်ပြီး ရီးရဲလ်မက်ဒရစ်ဟာ ၁၆သင်းအဆင့် ပထမအကျော့ကို အန်ဖီးမှာ လာကစားမှာ ဖြစ်ပါတယ်။ မနှစ်က ဗိုလ်လုပွဲက ပြိုင်ဘက်တွေပါပဲ။ နောက်ဆုံး ၆ကြိမ် တွေ့ဆုံမှုမှာ စပိန်သားတွေ အသာစီးရထားပြီး လီဗာပူးကို ၅ပွဲနိုင်၊ ၁ပွဲသရေကျခဲ့ပါတယ်။\n\n အခုလီဗာပူးက ဗိုလ်လုပွဲကထက် အများကြီး အင်အားပိုနည်းနေပေမယ့် ဒီပွဲအတွက် အသင်းက ခြေစွမ်းပြန်ရှာတွေ့ဖို့ လိုအပ်ပါလိမ့်မယ်။ ဂျိုတာနဲ့ ဗန်ဒိုက် ကြံ့ခိုင်မှုပြန်ရရင် လိုအပ်တဲ့ အင်အားမြှင့်တင်မှု ပေးနိုင်လောက်ပါတယ်။ ဒါပေမယ့် သူတို့ နှစ်ဦးဟာ အရံအနေနဲ့သာ ပါဝင်ရနိုင်ခြေ ရှိပါတယ်။\n\n ခရစ္စတယ်ပဲလေ့စ် (အဝေးကွင်း) – ဖေဖော်ဝါရီ ၂၅\n\n ကြမ္မာငင်ခဲ့တဲ့ ၂၀၁၄ နောက်ပိုင်း လီဗာပူးအတွက် သဘောကောင်းခဲ့တဲ့ ဆဲဟက်ပက်ခ်ကို သွားကစားပြီး ဖေဖော်ဝါရီကို အဆုံးသတ်ရမှာဖြစ်ပါတယ်။ ၂၀၁၅ နောက်ပိုင်း ပဲလေ့စ်အိမ်ကွင်းကို နောက်ဆုံး၈ကြိမ် သွားကစားခဲ့ရာမှာ လီဗာပူးဟာ နိုင်ပွဲတွေနဲ့ပဲ ပြန်လာခဲ့တာဖြစ်ပါတယ်။ ဒါပေမယ့် နောက်ဆုံးအကြိမ် တွေ့ဆုံမှုကတော့ တစ်ဂိုးစီ သရေကျခဲ့ပြီး ဒါဝင် ထုတ်ပယ်ခံခဲ့ရတာ ဖြစ်ပါတယ်။\n\n ပြန်ကန်ပွဲ ဖြစ်နိုင်ခြေ\n\n လီဗာပူးဟာ ဘုရင်မကြီး ဈာပနကြောင့် စက်တင်ဘာမှာ ဖျက်သိမ်းခဲ့တဲ့ ချယ်ဆီး (အဝေးကွင်း)၊ ဝုဗ် (အိမ်ကွင်း) ပွဲတွေကို ပြန်ကစားဖို့ အချိန်တွေ စီစဉ်ရဦးမှာပါ။ ဖေဖော်ဝါရီလဟာ ဖျက်သိမ်းထားတဲ့ပွဲတွေကို ထည့်ကန်ဖို့ နေရာလွတ် သိပ်မရှိပေမယ့် ဖေဖော်ဝါရီ ၆ ရက်၊ ဒါမှမဟုတ် ၂၇ ရက်ဖြစ်တဲ့ ရက်သတ္တပတ်မှာ ပွဲအချို့ ရှိလာနိုင်ပါတယ်။\n\n ဖေဖော်ဝါရီလအတွင်း လီဗာပူးပွဲစဉ်များ\n\n Wolves (A) – Premier League – Saturday, Feb 4 Everton (H) – Premier League – Monday, Feb 13 Newcastle (A) – Premier League – Saturday, Feb 18 Real Madrid (H) – Champions League – Tuesday, Feb 21 Crystal Palace (A) – Premier League – Saturday, Feb 25",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/1030222023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/11331220231.jpg",
"imgurl3":"no",
"video":"no"
 },
             {"ndate":"Feb 2, 2023",
"htext":"ဒီလထဲ သိမယ့် ဘော်ဘီ စာချုပ်ကိစ္စ၊ မန်ဒီနဲ့ ဂွီးမားရက်စ်တို့ လွဲချော်ခြင်း အပါအဝင် လီဗာပူး သတင်းတိုမျာ",
"btext1":"လီဗာပူးအသင်းနဲ့ ဖာမင်နိုကြား စာချုပ်ကိစ္စ စကားပြောမှုဟာ ဖေဖော်ဝါရီလထဲမှာ သိသာထင်ရှားလာတော့မှာ ဖြစ်ပြီး သက်တမ်းတိုးမှု အောင်မြင်သွားနိုင်ချေ ရှိကြောင်းကို အေးဂျင့်က ဖွင့်ဟလာပါတယ်။\n\n လီဗာပူးအသင်းဟာ အမျိုးသမီး ဘောလုံးအသင်းအတွက် လေ့ကျင့်ရေးကွင်းအဖြစ် အသုံးပြုဖို့ မဲဝုဒ်ကို ပြန်လည် ဝယ်ယူရေး စကားပြောနေပါတယ်။ အဆိုပါကွင်းကို ကာရေဂါနဲ့ ဖောင်လာတို့က အကယ်ဒမီကျောင်း ဖွင့်ဖို့ ပြန်လည် ဝယ်ယူထားတာ ဖြစ်ပါတယ်။\n\n ချန်ပီယံလိဂ် ၁၆ သင်းအဆင့် နှစ်ကျော့လုံးမှာ ရီးရဲလ်မက်ဒရစ် ဘယ်အစွန်လူ မန်ဒီ ပါဝင်သွားနိုင်မှာ မဟုတ်ပါဘူး။ ",
"btext2":" လီဗာပူးအသင်းဟာ ချန်ပီယံလိဂ်အတွက် လူစာရင်း တင်ရတော့မှာဖြစ်ပြီး ဂက်ပိုကို ထည့်ပေါင်းဖို့နဲ့ ကိတ်တာ၊ ချိန်ဘာလိန်တို့ကို ပြန်ထည့်ဖို့ရာ ပထမရာသီဝက် လူစာရင်းကို ၂ နေရာစာ အပြောင်းအလဲ လုပ်ရပါမယ်။\n\n FSG က လီဗာပူးအသင်း ရှယ်ယာ အသေးစားကိုပဲ ရောင်းထုတ်မယ်လို့ ဆိုနေပေမယ့် ကမ်းလှမ်းမှု အဆင်ပြေရင် ကလပ်ကို အပြီးတိုင် စွန့်လွှတ်မယ်လို့ အသင်း သတင်းထောက်အချို့က ယူဆနေဆဲဖြစ်ပါတယ်။\n\n ရီးရဲလ်မက်ဒရစ်ဟာ ဘယ်လင်ဟမ်ကို ခေါ်ယူရေး ကြိုးစားမှုကို သေချာပေါက် ဝင်ပါသွားပါမယ်။ ဒါပေမယ့် လီဗာပူးနဲ့ စျေးပြိုင်ပေးပြီး ကမ်းလှမ်းရခြင်းမျိုး လုံးဝ လုပ်သွားမှာ မဟုတ်ပါဘူး။",
"btext3": "  ကလပ် ဆရာဝန် ကာလရှည်ကြာ မရှိခြင်းက ပြဿနာ ဟုတ်လား မဟုတ်လား မသေချာပေမယ့် ဒီရာသီ လီဗာပူးအသင်း ရင်ဆိုင်နေရတဲ့ ဒဏ်ရာ အခြေအနေတွေက အရမ်းကို ဆိုးရွားလွန်းတယ်လို့ ကာရေဂါက ထောက်ပြပါတယ်။\n\n ဆောက်သမ်တန်နဲ့ ရင်ဆိုင်ကစားတဲ့ ကာရာဘောင်း ဆီးမီးဖိုင်နယ်မှာ အနီကဒ်ဖြင့် ထုတ်ပယ်ခံရတဲ့ ဂွီးမားရက်စ်ဟာ ဖေဖော်ဝါရီလ ၁၈ ရက်နေ့မှာ ယှဉ်ပြိုင်ကစားမယ့် လီဗာပူးနဲ့ပွဲကို လွဲချော်ပါမယ်။\n\n လီဗာပူးအသင်းရဲ့ ဒီရာသီ အဆင့် ၄ ထဲ ဝင်နိုင်မယ့် ရာခိုင်နှုန်းဟာ ၂၉% ပဲ ရှိတယ်လို့ စူပါကွန်ပျူတာက ဖော်ပြပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/923222023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/1750122023.jpg",
"imgurl3":"no",
"video":"no"
 },
            {"ndate":"Feb 1, 2023",
"htext":"ဘယ်လင်ဟမ်ကို ပုံအောပြီး အန္တရာယ်ကြီးလွန်းတဲ့ ကစားပွဲ လုပ်ဆောင်ဖို့ ဆုံးဖြတ်ခဲ့တဲ့ လီဗာပူး",
"btext1":"ဇန်နဝါရီ အပြောင်းအရွှေ့ ပိတ်သိမ်းသွားတဲ့နောက်မှာ လီဗာပူးအသင်းဟာ အန္တရာယ် ကြီးလှတဲ့ ကစားပွဲတစ်ခုကို ပြုလုပ်တော့မယ်ဆိုတဲ့အကြောင်း မာဆေးဆိုဒ် အခြေစိုက် သတင်းဌာနက ကောက်ချက်ချခဲ့ပါတယ်။\n\n ၂၀၂၃ နွေမှာ ဘယ်လင်ဟမ်ဟာ ဒေါ့မွန်ကနေ သေချာပေါက် ထွက်ခွာဖို့ ပြင်ဆင်ထားပါတယ်။ သူ့ကို ခေါ်ယူနိုင်ရေး လီဗာပူးက အများကြီး မျှော်လင့်နေတာ ဖြစ်ကာ ရီးရဲလ်မက်ဒရစ်၊ ပီအက်စ်ဂျီနဲ့ ပရီးမီးယားလိဂ် ပြိုင်ဘက်တွေကလည်း စိတ်ဝင်စားနေတာ ဖြစ်ပါတယ်။\n\n ဒီကာလတွေမှာ ဘယ်လင်ဟမ်နဲ့ ဟန်ဒါဆန်၊ ထရန့်ကြား ဆက်ဆံရေးကောင်းတွေ ထွက်ပေါ်ထားခဲ့တယ်။ ကွင်းလယ်လူဟာ ငယ်စဉ်တည်းက စတီဗင်ဂျရတ်ကို အားကျရင်း ကြီးပြင်းလာခဲ့သူ ဖြစ်တယ်။ ဒေါ့မွန် အားကစားဒါရိုက်တာကလည်း ဘယ်လင်ဟမ်ဟာ လီဗာပူးထံ တိုက်ရိုက် ကူးပြောင်းဖို့ကို စိတ်အားထက်သန်နေကြောင်း ဖော်ကောင်လုပ်ထားပါတယ်။ ",
"btext2":"ဒါပေမယ့်လို့ ဒီအချက်တွေနဲ့ နွေမှာ လီဗာပူးက ဘယ်လင်ဟမ်ကို ခေါ်ယူနိုင်မယ်လို့ ယုံကြည်ရမှာလား ဆိုတာက အသင်းပရိသတ်တွေကြားထိ ရောက်ရှိနေတဲ့ ဆွေးနွေးစရာ ကိစ္စကြီးပဲ ဖြစ်ပါတယ်။\n\n ဘယ်လင်ဟမ်ကို ခေါ်ယူရေးမှာ ရီးရဲလ်မက်ဒရစ်က အဓိက ပြိုင်ဘက်ဆိုတာ ရှင်းပါတယ်။ ဒါပေမယ့် ရီးရဲလ်မက်ဒရစ်က လီဗာပူးနဲ့ စျေးပြိုင်ပေးပြီး ခေါ်ယူရတာမျိုးကို အလိုမရှိပါဘူး။ အသက် ၁၉ နှစ်အရွယ် အင်္ဂလန် ကွင်းလယ်လူအတွက် ဗြိတိန်စံတော်ချိန်ကြေး ပေါင် ၁၃၀ သန်းထိ ပေးရဖို့ ရှိကာ ရီးရဲလ်မက်ဒရစ်က အဲ့လောက် ပမာဏကို မပေးလိုတာ သေချာပါတယ်။ ",
"btext3": "  လီဗာပူးအသင်းက ဘယ်လင်ဟမ်အတွက် ဘဏ္ဍာရေးပိုင်း ပြင်ဆင်ထားတယ်လို့ သိရပြီး နွေမှာတော့ တစ်ပတ် ပေါင် ၆ သိန်းဝန်းကျင် ရှင်းထုတ်မှုတွေ ရှိမှာမို့ ဘယ်လင်ဟမ်အတွက် တစ်ပတ်လုပ်ခ ပေါင် ၂ သိန်းခွဲက ပြဿနာ မရှိပါဘူး။ ဒါပေမယ့် လက်ရှိ လီဗာပူးဟာ လွန်ခဲ့တဲ့ ၁၂ လက အခြေအနေတွေနဲ့ ကွာခြားလွန်းနေပါတယ်။\n\n ရာသီကုန်မှာ ချန်ပီယံလိဂ်ဝင်ခွင့်ရဖို့ မသေချာသလို အကယ်လို့ လွဲချော်ခဲ့ရင်ကော ဘယ်လင်ဟမ်ကို ဆွဲဆောင်နိုင်ဦးမှာလား? အသင်းရဲ့ ပိုမို ဆိုးရွားသွားမယ့် ဘဏ္ဍာရေးပိုင်းဟာ ဘယ်လင်ဟမ်လို ကစားသမားကို ပေါင်သန်းရာချီ ပေးနိုင်ဦးမှာလား? ဒါတွေကလည်း သံသယတွေ အများကြီး ရင်ဆိုင်နေရတာပါ။\n\n ရာသီကုန် ဥရောပဝင်ခွင့်အတွက် ဇန်နဝါရီမှာ အင်အားဖြည့်နိုင်ခွင့် အခွင့်အရေးကို ဆုံးရှုံးခံပြီး လက်ရှိ လူစာရင်းဖြင့် ဆက်လက် ယှဉ်ပြိုင်ဖို့ ရွေးချယ်ခြင်းဟာ ကြီးမားတဲ့ စွန့်စားမှုဖြစ်လာခဲ့ပြီ ဆိုတာကိုတော့ အားလုံးက နားလည်ထားကြပြီ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/1750122023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/01/9132912023.jpg",
"imgurl3":"no",
"video":"no"
 },

           {"ndate":"Feb 1, 2023",
"htext":"ဒါဝင် အသားမကျတဲ့ နည်းစနစ်အကြောင်း ပြောလာပြီး အနာဂတ်မှာ ဘယ်တောင်ပံသမား အဖြစ် ဆက်သုံးဖွယ်ရှိလာ",
"btext1":" ဒါဝင်ဟာ တိုက်စစ်နေရာ တချို့မှာ အသင်းကစားလိုတဲ့အတိုင်း လိုက်ပြီး ပူးပေါင်းဖို့ရာ အသားမကျသေးဘူးလို့ နည်းပြကလော့ပ်က ဝန်ခံစကား ပြောဆိုခဲ့ပါတယ်။\n\n ဒီလအစောပိုင်းမှာ အသေးစား ဒဏ်ရာတစ်ခုကနေ ပြန်ကောင်းလာခဲ့တဲ့ ဒါဝင် အနေနဲ့ တနင်္ဂနွေနေ့က ဘရိုက်တန်နဲ့ပွဲမှာ ပွဲထွက်ခွင့်ရဖို့ လူအများက မျှော်လင့်ထားခဲ့ကြတာပါ။ ဒါပေမယ့် ကလော့ပ်က သူ့ကို အရန်စာရင်းမှာ ထားပြီး ဂက်ပိုကို အထောင်ထားကာ ဟာဗေး၊ ဆာလာတို့ဖြင့် တွဲဘက်ပေးခဲ့ပါတယ်။\n\n ဂက်ပိုထံက အကောင်းမြင်စရာ အနည်းငယ်ရှိခဲ့တဲ့ တိုက်စစ် ချိတ်ဆက်ပုံတွေ မြင်ခဲ့ရပြီး သူဟာ ဖာမင်နိုလိုမျိုး တူညီတဲ့ အရည်အသွေးတွေ ပြသခဲ့ပေမယ့် ဒါဝင်ကတော့ နံပါတ် ၉ သမားနဲ့ တွဲကစားရတဲ့ ဘယ်တောင်ပံနေရာကို အံဝင်အောင် ကစားဖို့ ရုန်းကန်ခဲ့ရပါတယ်။",
"btext2":" ကလော့ပ်က သူနဲ့ သူ့နည်းပြအဖွဲ့ဟာ ဒါဝင်ကို ခံစစ်ပိုင်း ကာကွယ်ပေးဖို့ လိုအပ်တဲ့ တိုက်စစ်သမားအဖြစ် အသင်းမှာ လိုက်လျောညီထွေဖြစ်အောင် ကြိုးစားပေးရဦးမယ်လို့ ပြောကြားခဲ့ပါတယ်။\n\n “ ပထမပိုင်းအတွင်း အသင်းတည်ဆောက်ပုံက တကယ် ကောင်းမွန်ခဲ့ပါတယ်။ ကိုဒီက ဗဟိုနေရာမှာ ဘောလုံးရရ မရရ ကျွန်တော်တို့အတွက် အများကြီး အကူအညီ ပေးခဲ့တယ်။ ဘယ်တောင်ပံက ဟာဗေးက ခံစစ်ပိုင်းအရ ကျွန်တော်တို့ တကယ် အားကိုးလို့ရပါတယ်။\n\n ဒါဝင်အတွက်ကျ ခံစစ်ကူညီမှု အပါအဝင် အားလုံးကို လုပ်နိုင်ဖို့က နည်းနည်းပိုပြီး ခက်ခဲနေတယ်။ သူက အဲ့လိုပုံစံမျိုး အသားမကျသေးဘူး။ ဒီအခိုက်အတန့်တွေမှာ သူပါဝင်လာအောင် ကျွန်တော်တို့ သူနဲ့အတူ အများကြီး အလုပ်လုပ်ဖို့ လိုပါတယ်။\n\n ဘရိုက်တန်လို ကောင်းကောင်းစုဖွဲ့မိနေတဲ့ အသင်းနဲ့ ရင်ဆိုင်ရတဲ့အခါ နေရာအားလုံးက အတူတကွ ကောင်းကောင်းမလုပ်ဘူးဆိုရင် ဟာကွက် တစ်ခုတည်းကိုပဲ ဦးတည်ပြီး ကစားခံရတော့တာပါ။ သူတို့က ဟာကွက် တစ်ခုကနေ ဘောလုံးဖြတ်ပေးတာမျိုး ဆက်တိုက် လုပ်ခဲ့ကြပါတယ်။",
"btext3": "  ပွဲချိန်အများစုမှာ ကျွန်တော်တို့က အဲ့ဒီ့ ဟာကွက်တွေကို ပိတ်ဆို့ခဲ့ပေမယ့် ရုတ်တရက်ပဲ ထပ်ပြီး အဆင်မပြေတွေ ဖြစ်လာတော့တာပါ ’ လို့ ကလော့ပ်က ဆိုပါတယ်။\n\n ဒါဝင်ဟာ ဒီရာသီမှာ မတူညီတဲ့ တိုက်စစ်ပုံစံ ၃ မျိုးလောက်အတွင်း နေရာစုံ ကစားခဲ့ပါတယ်။ ဒါပေမယ့်လို့ ဂက်ပိုလို တိုက်စစ် ချိတ်ဆက်သူဖြင့် ပူးတွဲကစားရပြီး ဘယ်ခြမ်းကနေ ခံစစ်ကို ကူညီပေးဖို့ရာမှာ ရုန်းကန်ခဲ့ရကာ ဒီအခြေအနေအတွက် အဖြေရှာရမယ်ဆိုတာကို ကလော့ပ်က နားလည်ထားတာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/1133122023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/11331220231.jpg",
"imgurl3":"no",
"video":"no"
 }
  ]
