[
       {"ndate":"May  2 , 2023",
"htext":"အူဂါတီကို ရောင်းတောင် ရောင်းပြီးပြီလို့ စပို့တင်း နည်းပြ အရွှန်းဖောက်",
"btext1":"လီဗာပူးအသင်းက စပါးကို ၄-၃ နဲ့ အနိုင်ရနေချိန် ကလပ်ရဲ့ ကစားသမား ခေါ်ယူရေးဆိုင်ရာ အဖွဲ့ကတော့ ပေါ်တူဂီမှာ ကင်းထောက်ခြင်းနဲ့ အလုပ်တွေ ရှုပ်နေခဲ့ပါတယ်။ စပို့တင်းနဲ့ ဖာမာလီဆိုတို့ရဲ့ ပွဲကို လီဗာပူး ကင်းထောက်တွေနဲ့ နယူးကာဆယ် ကင်းထောက်တွေ တက်ရောက် ကြည့်ရှုခဲ့ကြတယ်။ လီဗာပူးဟာ အူဂါတီအပြင် ခံစစ်မှူး ဂွန်ကာလို အန်နာဆီယိုကိုပါ သွားရောက် ကြည့်ရှုခဲ့တာလို့ သိရပါတယ်။ ပေါ်တူဂီ နာမည်ကြီး သတင်းဌာနတွေဖြစ်တဲ့ CNN Portugal, O Jogo နဲ့ A Bola တို့ အားလုံးကတော့ လီဗာပူးဟာ အူဂါတီအတွက် ချိတ်ဆက်မှု စတင်ခဲ့ပြီလို့ ပြီးခဲ့တဲ့ တစ်ပတ်လုံး ဖော်ပြနေခဲ့တယ်။ အသက် ၂၂ နှစ်အရွယ် ကွင်းလယ် ခံစစ်သမားအတွက် စပို့တင်းဘက်က စာချုပ်ပါကြေး ယူရို သန်း ၆၀ တောင်းဆိုနိုင်ပါတယ်။ ",
"btext2":" ဥရုဂွေး သတင်းထောက် Brahian Kuchman ကလည်း လီဗာပူးက ဒါဝင်နူညက်ရဲ့ တစ်နိုင်ငံတည်းသာ ကစားသမားကို စောင့်ကြည့် စိတ်ဝင်စားနေတာက သတင်းမှန်ဖြစ်တယ်လို့ ဖော်ပြထားတယ်။ ဒီတလောမှာ လီဗာပူးရဲ့ အပြောင်းအရွှေ့ သတင်းတိုင်ဟာ ကစားသမားတွေရဲ့ ဇာတိမြေတွေကနေ ပထမဆုံး ပေါ်ထွက်လာတတ်တဲ့ အစဉ်အလာ ရှိပါတယ်။ စပို့တင်းက ၂-၁ ဖြင့် အနိုင်ရတဲ့ပွဲမှာ အူဂါတီက ၇၃ မိနစ် ကစားခဲ့ပြီး လူစားလဲခံခဲ့ရပါတယ်။ သူက ၃-၄-၃ ကစားကွက်မှာ ကွင်းလယ် အတွင်းလူ နှစ်ဦးထံက နံပါတ် ၆ နေရာမှာ ပါဝင်ကစားခဲ့ပါတယ်။ အန်နာဆီယိုကတော့ သုံးယောက်တန်း ခံစစ်ရဲ့ ဗဟိုချက်မ နေရာက ပါဝင်ခဲ့ပါတယ်။ ပွဲအပြီးမှာ A Bola ကနေပြီး “အူဂါတီနေရာ အစားထိုးဖို့ စပို့တင်းက မိုနာကို ကွင်းလယ်လူ လူးကပ်ကို ချိန်ရွယ်နေတာ မှန်ပါလား?” လို့ မေးခဲ့ချိန်မှာ နည်းပြအာမိုရမ်က “သတင်းစာတွေမှာတော့ ကျနော်တို့က အူဂါတီကို ရောင်းတောင် ရောင်းပြီးသွားပြီ ရေးနေကြတာပဲ ” လို့ ရယ်ရယ်မောမော ဖြေဆိုသွားတာ ဖြစ်ပါတယ်။",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/05/inacio-ugarte-lfc-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/05/inacio-ugarte-lfc-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
      {"ndate":"May  2 , 2023",
"htext":"ကလော့ပ်ကို ကာလရှည် ပွဲပယ်ပြီး လီဗာပူးအသင်းအား အမှတ်လျှော့ဖို့ ဒိုင်အဖွဲ့တွေ ဆွေးနွေး",
"btext1":" လီဗာပူးနည်းပြကလော့ပ်ဟာ စပါးကို အနိုင်ရတဲ့ပွဲအတွင်း ကွင်းလယ်ဒိုင် တီယာနေးနဲ့ ဖြစ်ပွားခဲ့တဲ့ ကိစ္စတွေကြောင့် ဒီရာသီ ဒုတိယအကြိမ် ပွဲပယ်ခံရမှုကို ရင်ဆိုင်ရနိုင်ပါတယ်။ ကလော့ပ်ဟာ မန်စီးတီးကို ၁-၀ နဲ့ အနိုင်ရတဲ့ပွဲမှာ ဆာလာကို ထိခို်က်စေတဲ့ ကိစ္စအား အရေးယူဖို့ ပျက်ကွက်တဲ့ စည်းကြပ်ဒိုင်ကို ပြင်းထန်စွာ ပေါက်ကွဲခြင်းကြောင့် ပွဲပယ် ပြစ်ဒဏ် ရင်ဆိုင်ရဖူးတာ ဖြစ်ပါတယ်။ ပွဲနေ့ဒိုင်လူကြီးများအဖွဲ့က ဒိုင်အဖွဲ့နဲ့ ပြောဆိုထားတဲ့ မိုက်ခရိုဖုန်းကို စစ်ဆေးနေပြီး ကလော့ပ် ကိစ္စအတွက် စုံစမ်းနေတာဖြစ်ပါတယ်။ ကလော့ပ်က တီယာနေးကို ကွင်းအတွင်း ပေါက်ကွဲစကား ပြောခဲ့သလို ပွဲအပြီးမှာလည်း ဒိုင်လူကြီးဟာ ပရော်ဖက်ရှင်နယ် မဆန်တဲ့ အပြုအမှုတွေ လုပ်ခဲ့တယ်လို့ ထုတ်ပြောခဲ့ပါတယ်။",
"btext2":" အက်ဖ်အေကတော့ ကလော့ပ်နဲ့ တီယာနေး ဘာပြောခဲ့လဲ ဆိုတဲ့ ကိစ္စကို စည်းမျဉ်းစည်းကမ်းအရ ဆုံးဖြတ်ပြီးရင် လူသိထင်ရှား ထုတ်ပြဖွယ်ရှိပါတယ်။ အဆိုပါ အသံဖိုင်နယ်ကို ဒိုင်အဖွဲ့ အတွင်းလူတစ်ဦးကတော့ ရှင်းလင်းတဲ့ သက်သေတစ်ခုအဖြစ် မှတ်ချက်ပေးထားပါတယ်။ ဒါ့အပြင် စေတနာဝန်ထမ်း ဒိုင်လူကြီးများဆိုင်ရာ စီအီးအိုကလည်း ကလော့ပ်ကို ဒဏ်ကြေး ပေးဆောင်စေတာနဲ့တင် အပြစ်ကို အပြီးမသတ်ဖို့ တောင်းဆိုထားတယ်။ ငွေဒဏ်ဟာ ထိရောက်မှာ မဟုတ်ခြင်းနဲ့အတူ လီဗာပူးအသင်းကို ငွေဒဏ်မရိုက်ပဲ အမှတ်လျော့ပြီး ကလပ်တွေ ပါးစပ်ပိတ်အောင် သတိပေးဖို့ တိုက်တွန်းပါတယ်။",
"btext3": "  ဒီနှစ်တွေအတွင်း နည်းပြခွင့် ပိတ်ပင်ခြင်းဟာ ဒိုင်လူကြီးတွေကို နည်းပြတွေ ပြန်လည် စောဒက တက်ခြင်းကိစ္စအား ရပ်တန့်အောင် မလုပ်နိုင်တာမို့ အမှတ်လျော့ခြင်းကမှ ထိရောက်တဲ့ အပြစ်ပေးမှု ဖြစ်မယ်လို့ ၎င်းက ဆိုတာပါ။ လက်တလောမှာ အက်ဖ်အေရဲ့ အတွင်းလူဘက်က ထွက်ပေါ်လာတဲ့ သတင်းအရတော့ ဒိုင်လူကြီးတွေကို တုန့်ပြန်ခြင်းအတွက် ကလပ်တွေကို အမှတ်လျော့ဖို့ စဉ်းစားနေခြင်း မရှိသေးဘူးလို့ သိရပါတယ်။ Credit;လီဗာပူးသတင်းစုံ    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/05/klopp-tierney-pl-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/05/klopp-ban.jpg",
"imgurl3":"no",
"video":"no"
 },
      {"ndate":"May  2 , 2023",
"htext":"ကလော့ပ်ကို ကာလရှည် ပွဲပယ်ဖွယ်ရှိ ရမှတ်လျော့ဖို့ပါ အကြံပေး၊ မောင့်အတွက် သန်း ၈၀၊ သီယေဂိုကို စိတ်ဝင်စားတဲ့ ဘာစီလိုနာနဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":"တီယောနေးကို ဝေဖန်ခဲ့တဲ့ နည်းပြကလော့ပ်ဟာ ဒိုင်တွေကို ဆက်တိုက် ဝေဖန်လာတာ ၂ ကြိမ်လောက် ရှိလာတာနဲ့အတူ ကာလရှည် ပွဲပယ်ခံရမယ့် အရေးကို ရင်ဆိုင်ရဖွယ် ရှိနေတယ်လို့ သိရပါတယ်။ ဦးဆောင် ဒိုင်လူကြီးများ အဖွဲ့က နည်းပြကလော့ပ်လို ပွဲနေ့ဒိုင်တွေကို ဒေါသတကြီး ဝေဖန်မှုတွေအတွက် သက်ဆိုင်ရာ ကလပ်ကို ရမှတ်လျော့တဲ့ ပြစ်ဒဏ်ပေးဖို့ တိုက်တွန်းနေပါတယ်။ ဖူလ်ဟမ်နည်းပြ ဆေးဗားက လီဗာပူးအသင်းဟာ တိုက်စစ်ရွေးချယ်စရာ များပြားလွန်းပြီး စိတ်ကြိုက် ရွေးချယ် ကစားနိုင်တယ်လို့ မှတ်ချက်ပေးလာပါတယ်။ ",
"btext2":"ထရန့် ကွင်းလယ်ဝင်နိုင်ရေးအတွက် ကိုနတေးကို ညာခြမ်း ဗဟိုခံစစ်မှူးအပြင် ညာခြမ်း အစွန်ခံစစ်သမား နေရာပါ ပူးတွဲကစားနေစေတာဟာ အန္တရာယ်ကြီးတယ်လို့ ထောက်ပြခံနေရပါတယ်။ လီဗာပူးနဲ့ စပါးပွဲအပြီးမှာ တိုက်စစ်မှူး ဂျိုတာဟာ အိုလီဗာ စကစ်ကို သွားရောက် တောင်းပန်ခဲ့တယ်လို့ သိရပါတယ်။ လီဗာပူးနဲ့ သတင်းထွက်ဖူးတဲ့ ခံစစ်မှူး တမ်ဘာဟာ ဒီနွေမှာ အေဂျက်ကနေ ထွက်ခွာဖို့ စီစဉ်နေပြီး ပရီးမီးယားလိဂ်ထံ ရောက်နိုင်တယ်လို့ သိရပါတယ်။ ",
"btext3": "   မနေ့က စပို့တင်းပွဲမှာ လီဗာပူးကင်းထောက်တွေ တက်ရောက်ခဲ့ပြီး အူဂါတီရဲ့ ခြေစွမ်းကို ထပ်မံ ကြည့်ရှုခဲ့ပြန်ပါတယ်။ မေဆန်မောင့်ကို ခေါ်ယူလိုရင် ပေါင် သန်း ၈၀ ပေးရမယ်လို့ ချယ်ဆီးက တောင်းဆိုသွားမှာ ဖြစ်ကြောင်းနဲ့ လီဗာပူးက မိုနာကို ကွင်းလယ်လူ ဖိုဖာနာကို လိုက်ကြည့်နေကြောင်း ဒေးလီးမေလ်းက ဖော်ပြပါတယ်။ ကွင်းလယ်လူ သီယေဂိုကို ပြန်လည် ခေါ်ယူဖို့ ဘာစီလိုနာက စိတ်ဝင်စားနေတယ်လို့ သိရပြီး တရားဝင် ချိတ်ဆက်မှု တစုံတရာ မရှိသေးပါဘူး။ စကိုင်းစပေါ့ သုံးသပ်သူ ဂရေမီဆောင်းနက်စ်က သူ့ရဲ့ နောက်ဆုံး အစီအစဉ် တင်ဆက်မှုကို သူချန်ပီယံလိဂ် အောင်မြင်ခဲ့တဲ့ လီဗာပူးအသင်းနဲ့အတူ နှုတ်ဆက်ရတာအတွက် ဂုဏ်ယူနေပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/05/900252023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/05/2023-05-02-09.01.50-jota-skipp.jpg",
"imgurl3":"no",
"video":"no"
 },
     {"ndate":"May  1 , 2023",
"htext":"လီဗာပူးက ကွင်းလယ်အတွက် ခေါ်ယူမှုကြီးတွေ လုပ်ဖို့ မလိုကြောင်း ထောက်ပြတဲ့ ဂရေမီ ဆောင်းနက်စ်",
"btext1":"လီဗာပူးအသင်းမှာ ကြယ်ပွင့်တွေဖြစ်တဲ့ ဟာဗေးနဲ့ ကာတစ်ဂျုံးစ်တို့ ရှိနေတာကြောင့် ကလော့ပ်အနေနဲ့ ဒီနွေရာသီမှာ ဈေးကြီးတဲ့ ခေါ်ယူအားဖြည့်မှုတွေလုပ်ဖို့ လိုအပ်ရဲ့လားလို့ ကလပ် ကစားသမားဟောင်းကြီး ဂရေမီ ဆောင်းနက်စ်က အံ့အားသင့်ဖွယ် ထောက်ပြခဲ့ပါတယ်။ ဟာဗေးဟာ ဒီရာသီ လီဗာပူးအတွက် ပြိုင်ပွဲစုံ ၄၂ ပွဲထိ ကစားခွင့်ရခဲ့ပြီး ၅ ဂိုး သွင်းယူထားတယ်။ ဂျုံးကတော့ နောက်ဆုံး ၅ ပွဲဆက် ပွဲထွက်ခွင့် ရထားပါတယ်။ ဒီကွင်းလယ်လူ နှစ်ယောက်ဟာ အန်ဖီးမှာ ပွဲထွက်နေရာတွေ အပိုင်သိမ်းထားဖို့ အခွင့်အရေးရှိတယ်လို့ ဆောင်းနက်စ်က မြင်နေတာပါ။ “ သူတို့ထဲက တချို့ဟာ ကလပ်မှာ အနာဂတ်အတွက် တိုက်ပွဲဝင်နေရတယ်။ လူငယ်ကစားသမားတွေဖြစ်တဲ့ ဟာဗေးအဲလီယော့နဲ့ ကာတစ်ဂျုံးစ်တို့က ဈေးကြီးတဲ့ ကွင်းလယ်လူတွေ ဝယ်စရာ မလိုဘူးဆိုတာ နည်းပြကို ပြသရမယ်။ လိုအပ်တဲ့ ကွင်းလယ်လူ ရှိပြီးသားဆိုတာကိုပေါ့ ” လို့ ဆောင်းနက်စ်က ပြောခဲ့တာပါ။ ",
"btext2":"မနေ့ကပွဲမှာ လီဗာပူးဟာ ပွဲအစ ၁၅ မိနစ်အတွင်း ၃-၀ သွင်းယူနိုင်ခဲ့ပါတယ်။ ဒါပေမယ့် စပါးတို့ ပွဲထဲ ပြန်ဝင်လာအောင် အခွင့်အရေး ပေးခဲ့လို့ နာကျင်အချိန်ပို နောက်ဆုံးမိနစ်လောက်မှ ဂျိုတာက အနိုင်ဂိုး သွင်းယူပေးလိုက်တာ ဖြစ်ပါတယ်။ ဆောင်းနက်စ်ကတော့ အသင်းရဲ့ ခြေစွမ်းကို အထင်မကြီးနေခဲ့ပါဘူး။ “ ဒီနှစ်မှာ လီဗာပူးက အပတ်တိုင်း တိုက်ပွဲဝင်ဖို့ အဆင့်သင့်မဖြစ်နေခဲ့ဘူး။ စိတ်အားထက်သန်မှုအကြောင်း ကျွန်တော်တို့ ပြောကြတယ်။ ဒါက မီးခလုတ်လိုမျိုး ပိတ်လိုက်၊ ဖွင့်လိုက် လုပ်လို့မရဘူး။ အသင်းကြီးတစ်သင်းအတွက် ကစားပေးတဲ့အခါမှာ အမြဲတမ်း စိတ်ဓာတ်က ပြင်းပြနေဖို့လိုတယ်။ ဒီနှစ်မှာ ကစားသမားတွေက အဲ့လို မလုပ်ပြနိုင်ခဲ့ဘူး ” လို့ ဆောင်းနက်စ်က ဆိုခဲ့ပါတယ်။ လီဗာပူးဟာ စပါးကို အနိုင်ရပြီးနောက် အဆင့် ၅ နေရာကို တက်သွားခဲ့ပေမယ့် တစ်ပွဲပိုကစားထားပြီးတော့ အဆင့်လေးနေရာက မန်ချက်စတာယူနိုက်တက်နဲ့ ၇ မှတ် ကွာဟနေတာကြောင့် ချန်ပီယံလိဂ်ဝင်ခွင့်ရဖို့တော့ ရုန်းကန်နေရဆဲဖြစ်ပါတယ်။ ",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/05/sounes-klopp-jones-havey-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/05/klopp-lfc-4-3-spurs.jpg",
"imgurl3":"no",
"video":"no"
 },

     {"ndate":"May  1 , 2023",
"htext":"စပါးကို စိတ်ကြိုက် ချယ်လှယ်ကာ ၃ ဂိုး အသာလေး သွင်းပြီးမှ ခြေစွမ်း စုတ်ပြတ်သွားရခြင်း အကြောင်းရင်း",
"btext1":" လီဗာပူးဟာ ဒီရာသီ အကောင်းဆုံးခြေစွမ်း ဖြစ်လောက်တဲ့ ပုံစံနဲ့အတူ ၁၅ မိနစ်အတွင်း ၃ ဂိုး သွင်းခဲ့ပေမယ့် ပွဲကို ထိန်းချုပ်နိုင်စွမ်း ပျောက်ဆုံးခဲ့ပြီး ပြိုင်ဘက်ကို ခြေပဂိုး ၃ ဂိုး ပေးခဲ့ရပါတယ်။ အကောင်းဆုံး ချုပ်ကိုင်ထားနိုင်တဲ့ အနေအထားကနေ ထိုးကျခဲ့တဲ့ ခြေစွမ်းနဲ့ ပတ်သက်လို့ ကလော့ပ်က အခုလို ရှင်းပြခဲ့ပါတယ်။ “ ပွဲအစက လုံးဝကို ထူးခြားကောင်းမွန်ခဲ့တာပါ။ ဒီရာသီ ကျွန်တော်တို့ ကစားခဲ့သမျှထဲ အကောင်းဆုံးလို့ ပြောလို့ရလောက်တယ်။ စပါးလို ခံစစ်ကောင်းတဲ့ အသင်းကို ၃-၀ နဲ့ ဦးဆောင်နိုင်တာတွေ၊ ကျွန်တော်တို့ ဂိုးသွင်းခဲ့ပုံ၊ တိုက်စစ်-ခံစစ် ကစားပုံတွေက လုံးဝကို ထူးခွန်ခဲ့ပါတယ်။",
"btext2":"ပြီးတော့ စောစောစီးစီး ၃-၀ နဲ့ ဦးဆောင်ထားတာက ပြဿနာဖြစ်သွားတယ်။ ပေါ့လျော့သွားတော့တာပေါ့။ မဖြစ်သင့်ပေမယ့် ဖြစ်သွားခဲ့တယ်။ ချက်ချင်း ကစားပုံ ပေါ့လျောလာတာတော့ မဟုတ်ဘူး။ စပါးရဲ့ ပထမဂိုးမှာ ကျွန်တော်တို့ ကောင်းကောင်းမခုခံမိခဲ့ဘူး။ ချက်ခြင်း တန်ပြန်ဖိအားပေးနိုင်ခြင်း မရှိခဲ့ဘူး။ ဒါကြောင့်ပဲ သူတို့ အဝေးကနေ ဘောလုံးပေးနိုင်ခဲ့ပြီး လူမကျွံသွားတာပဲ။ ဗန်ဒိုက် ခြေချော်တာမျိုးက ဖြစ်တတ်ပါတယ်။ ဒါပေမယ့် ဒီလို အခြေအနေမျိုးမှာတော့ မဖြစ်သင့်ဘူး။ သူတို့တွေ ဂိုးသွင်းသွားတယ်လေ။ ပထမပိုင်းပြီးတော့ ကစားသမားတွေကို ပုံမှန်အတိုင်း ပြန်ကစားကြဖို့ မှာကြားခဲ့တယ်။ ကျွန်တော်တို့ ပွဲအစတုန်းကအတိုင်း ကစားမယ်ဆိုရင် စပါးက ကျွန်တော်တို့ကို ခုခံနိုင်မယ့် နည်းလမ်းမရှိပါဘူး။ ဒါပေမယ့် ကံမကောင်းစွာပဲ ကျွန်တော်တို့ရဲ့ ပုံမှန်စည်းချက်ကို ပြန်ရှာမတွေ့နိုင်ခဲ့ဘူး။ ",
"btext3": "    နောက်ဆုံးမိနစ်မှာ မိုဆာလာအပေါ် ပြစ်ဒဏ်ကျူးလွန်မှုဖြစ်သွားတာကို ဒိုင်မမြင်လိုက်ဘူး။ ဒါကြောင့် ၃-၃ ဖြစ်သွားတော့ ခံစားချက် မကောင်းတော့ဘူး။ အဲ့မှာ ဒီယေဂိုက ပွဲကို အဆုံးအဖြတ် ပေးလိုက်တယ်။ ဒါက တနေ့လုံးရဲ့ အကောင်းဆုံးအပိုင်းပါပဲ။ ၃-၀ ဖြစ်နေချိန်မှာ ပတ်ဝန်းကျင်တစ်ခုလုံးက သိပ်ကို အကောင်းမြင်စရာတွေ သန်းနဲ့ချီ ရှိနေခဲ့တာ။ ဒါပေမယ့် ပွဲမပြီးသေးချိန်မှာ အလွန်အကျူး အောင်ပွဲမခံသင့်ပါဘူး ”လို့ ကလော့ပ်က ပြောကြားခဲ့တာ ဖြစ်ပါတယ်။ Credit;လီဗာပူးသတင်းစုံ  ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/05/klopp-lfc-4-3-spurs-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/05/vd-slip.jpg",
"imgurl3":"no",
"video":"no"
 },

     {"ndate":"May  1 , 2023",
"htext":"ဒီယက်စ် ပြန်လာပြီ၊ စနစ်သစ်ရဲ့ ခံစစ် ယိုပေါက်၊ ယူရိုပါလိဂ်ကို မျက်စောင်းထိုးလာခြင်းနဲ့ စပါးပွဲအပြီး ပြောစရာများ",
"btext1":"ပွဲပြန်ကစားခဲ့ရတဲ့ ဒီယက်စ် အောက်တိုဘာနောက်ပိုင်း ပထမဆုံးအကြိမ် ပွဲထွက်ခွင့်ရခဲ့တဲ့ ဒီယက်စ်ဟာ တိကျမှု၊ လျင်မြန်မှု၊ ပါးနပ်မှုတွေနဲ့အတူ ဂက်ပို ဖန်တီးပေးတဲ့ အခွင့်အရေးက တစ်ဆင့် ဂိုးတစ်ဂိုး သွင်းယူခဲ့ပါတယ်။ ပေါ်တိုကနေ ပြောင်းလာပြီး ဒီယက်စ်က ဘာလို့ ပရိသတ် အချစ်တော် ဖြစ်လာရလဲဆိုတာကို ပြန်မှတ်မိစေခဲ့တာပါပဲ။ ကလော့ပ်မှာ တိုက်စစ်ရွေးချယ်စရာတွေ အများကြီးရှိနေပြီဖြစ်လို့ ပြိုင်ဘက်အပေါ် မူတည်ပြီး မတူညီတဲ့ အားသာချက်တွေနဲ့ မတူညီတဲ့ ကစားသမားတွေကို အသုံးပြုလို့ရနိုင်ပြီ ဖြစ်ပါတယ်။ အသင်းမှာ ဒီယက်စ်ရှိနေရင် ဘယ်ခြမ်းက တိုက်စစ် ခြိမ်းခြောက်မှုတွေဟာ အတော်လေး ပြင်းထန်နေမှာ သေချာလှပါတယ်။ စနစ်သစ်ရဲ့ ညာခြမ်း နေရာလွတ် ထရန့်က ကွင်းလယ်ထဲ ဝင်ကစားရတဲ့ နည်းစနစ်အသစ်တစ်ခုကို ကောင်းကောင်း အံဝင်အောင် ကစားခဲ့ပါတယ်။ ဒါပေမယ့် ကျန်တဲ့ ခံစစ်သမားတွေက ထရန့် ချန်ခဲ့တဲ့ နေရာလွတ်တွေကို ခုခံကာကွယ်ဖို့ရာ အားထုတ်နေရဆဲ ဖြစ်ပါတယ်။ ဒီပွဲမှာ ရိုဘို အာရုံစိုက်မှု သိပ်အားနည်းခဲ့တာကလည်း ခြေပဂိုးတွေ ပေးရခြင်း အကြောင်းရင်းထဲ ပါဝင်ပါတယ်။ စပါးရဲ့ ပထမဂိုးမှာ အဓိက ပြဿနာက ပြိုင်ဘက် တိုက်စစ်ကို ဟန့်တားဖို့ ကိုနတေး ကွင်းလယ်ကို တက်သွားတာကြောင့် လီဗာပူးခံစစ်ရဲ့ ညာနောက်ခြမ်းမှာ နေရာလွတ်ကြီး ဖြစ်သွားခဲ့တာပါ။ ဗန်ဒိုက်ကို အပြစ်တင်ချင်စရာ ဖြစ်ပေမယ့် သူက ညာအစွန်နေရာထိ ဝင်ဖြည့်ပေးဖို့ ကြိုးစားခဲ့တာ ဖြစ်ပြီး ရိုဘိုကလည်း ခံစစ်မှူး နေရာမှာ အသားမကျခဲ့ပါဘူး။ နည်းစနစ်အသစ်က ဘောလုံးပိုင်ဆိုင်မှုကို ကောင်းကောင်းရစေပေမယ့် ထရန့် ချန်ခဲ့တဲ့ ကွက်လပ်နဲ့ ပတ်သက်ပြီး ဘာလုပ်ရမလဲဆိုတာ အဖြေရှာရဦးမှာပါ။ ဒီပွဲမှာ မြင်တွေ့ခဲ့ရတဲ့ အားနည်းချက်တွေကို ပြင်ဆင်ဖို့ ကလော့ပ်တို့ ကြိုးစားရမှာ ဖြစ်ပါတယ်။ ",
"btext2":" ရူးလောက်စရာပွဲကနေ အရေးပါတဲ့နိုင်ပွဲရ ရစ်ချာလီဆန်ရဲ့ ဂိုးကြောင့် စပါးတို့ သရေတစ်မှတ်ရသွားပြီ ထင်ခဲ့ရတဲ့နောက် ဂျိုတာက အနိုင်ဂိုး သွင်းယူပေးခဲ့တာနဲ့အတူ ပရိသတ်တွေရဲ့ တက်လိုက်ကျလိုက် ခံစားချက်တွေဟာ ပျော်ရွှင်စရာနဲ့ အဆုံးသတ်နိုင်ခဲ့ပါတယ်။ လီဗာပူးက အစောပိုင်းမှာ ၃-၀ နဲ့ ဦးဆောင်ထားခဲ့တာကြောင့် လွယ်ကူလွန်းတဲ့ပွဲအတွက် ပေါ့လျော့သွားခဲ့တာ ဖြစ်နိုင်ပါတယ်။ အဆုံးသတ်မှာ မနည်းရုန်းကန်ရင်း အနိုင် ၃ မှတ်က အရမ်းချိုမြိန်ခဲ့ပါတယ်။ ကလော့ပ်ကိုယ်တိုင် စံနမူနာဖြစ်ခဲ့ပြီး စတုတ္ထဒိုင်ရှေ့မှာ အောင်ပွဲသွားခံမိခဲ့ပေမယ့် ကံကောင်းလို့ အပြစ်ဒဏ်ကနေ လွတ်သွားခဲ့ပါတယ်။ နောက်ဆုံး မိနစ် အနိုင်ဂိုးဖြစ်တာမို့ ပွဲပြီးအောင်ပွဲခံမှုတွေက ပိုပြီး အားပါပြင်းထန်နေခဲ့တာပါ။",
"btext3": "   ဥရောပမျှော်လင့်ချက် တကယ်တမ်းတော့ ချန်ပီယံလိဂ် ဝင်ခွင့်က ပြီးသလောက် ရှိနေပါပြီ။ လီဗာပူး၊ စပါး၊ ဘရိုက်တန်၊ ဗီလာတို့က ယူရိုပါလိဂ်နဲ့ ယူရိုပါ ကွန်းဖရန့် နေရာအတွက် ပြိုင်ဆိုင်နေရတာပါ။ လီဗာပူးရဲ့ ပြန်လည်နိုးကြားလာမှု၊ ဘရိုက်တန်၊ ဗီလာတို့ရဲ့ အရည်အသွေးပြသမှုတွေကြောင့် စပါးဟာ ဒီထက်ပိုကျဆင်းမယ့် အရိပ်အယောင် မြင်နေရပါပြီ။ လီဗာပူးဟာ နောက်ရာသီ ယူရိုပါလိဂ်ဝင်ခွင့် ရနိုင်ဖွယ်ရှိနေပြီး အဆင့် ၇ က ရာသီသိမ်းလို့ ယူရိုပါ ကွန်းဖရန့် မကစားရဖို့က အတော်လေး အရေးကြီးပါတယ်။ ဘာပဲပြောပြော ၂၀၁၅-၂၀၁၆ တုန်းက ဒေါ့မွန်ကို ၄-၃ နဲ့ အနိုင်ရခဲ့တဲ့ ယူရိုပါလိဂ် ပွဲမျိုး ပြန်နွေးထားရတော့မယ့် ပုံပါပဲ။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/05/1656142023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/05/klopp-lfc-4-3-spurs.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2023/05/1645152023.jpg",
"video":"no"
 },

    {"ndate":"May  1 , 2023",
"htext":"အရေးယူခံရမယ့် ကလော့ပ်၊ ဝေဖန်ခံနေရတဲ့ ရိုဘို၊ စပါးပွဲကြို FSG ကို ဆန္ဒပြခြင်းနဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":" လီဗာပူးနဲ့ စပါးပွဲ မတိုင်ခင်မှာ အသင်းပရိသတ် အချို့က အန်ဖီးကွင်းထံ FSG ကို ဆန့်ကျင်တဲ့ စာသားပါ လေယာဉ် ဖြတ်ပျံစေမှုဖြင့် ဆန္ဒပြမှု ပြုလုပ်ခဲ့ပါတယ်။ လီဗာပူးနဲ့ ဒိုင်လူကြီး တီယာနေးကြား ပြဿနာတွေရှိနေတယ်လို့ ကလော့ပ်ရဲ့ စွပ်စွဲချက်ကို ပရီးမီးယားလိဂ် ဒိုင်လူကြီးများအဖွဲ့က တီယာနေးဟာ ပရော်ဖက်ရှင်နယ် ဆန်ဆန် ကိုင်တွယ်ခဲ့သူလို့ တုန့်ပြန်ပါတယ်။ တီယာနေးကို ပြောခဲ့တဲ့ မှတ်ချက်အတွက် ကလော့ပ်ကို အက်ဖ်အေက အရေးယူဖွယ် ရှိပါတယ်။ ကွင်းလယ်လူ သီယေဂိုဟာ စပါးနဲ့ပွဲမှာ မပါနိုင်တာက ဒဏ်ရာကြောင့်ဖြစ်မယ်လို့ သုံးသပ်ခံထားရပြီး စပိန်သားကို အလွတ်နဲ့ထွက်ခွင့်ပေးတာထက် ဒီနွေမှာ ထုတ်ရောင်းလိုက်ဖို့ တိုက်တွန်းမှုတွေ ထွက်ပေါ်နေပါပြီ။",
"btext2":" စပါးကို ၃ ဂိုးပြတ်သွင်းထားပြီး ၃ ဂိုး ပြန်ပေးရခြင်းအတွက် ခံစစ်မှူး ကိုနတေးနဲ့ ဘယ်အစွန်လူ ရော်ဘတ်ဆန်တို့ရဲ့ ခံစစ်ကာကွယ်မှုတွေအတွင်း ဟန်ချက်ထိန်းရေး ပေါ့လျော့မှုဟာ အတော်လေး ထောက်ပြခံနေရပါတယ်။ စပါးပွဲမှာ ဂိုးသွင်းခဲ့တဲ့ မိုဆာလာဟာ လီဗာပူးရဲ့ ဂိုးသွင်းအများဆုံး ကစားသမားများ စာရင်းရဲ့ နံပါတ် ၆ နေရာကို လွတ်လွတ်လပ်လပ် ရယူသွားပါပြီ။ ဂျိုတာဂိုးသွင်းချိန် စတုတ္ထဒိုင်နား ပြေးလွှား အောင်ပွဲခံခဲ့တာအတွက် ကလော့ပ်ကို အနီကဒ်နဲ့ ထုတ်ပယ်သင့်တယ်လို့ စကိုင်းစပေါ့ကနေ ဂယ်ရီနဗီးက ပြစ်တင်ပါတယ်။",
"btext3": "  ရာသီကုန်ရင် လီဗာပူးအသင်း အဆင့် ၄ အတွင်း မဝင်နိုင်ဘူးလို့ ကလော့ပ်က ယတိပြတ် ပြောဆိုပြီး လက်ကျန်ပွဲတွေကို အနိုင်ယူဖို့ပဲ အာရုံစိုက်ဖို့ တိုက်တွန်းပါတယ်။ အသင်းကို ပေါ့လျော့စေမှုတွေကို ဟန့်တားခြင်းအဖြစ် လီဗာပူးမှာ ယာဂင်ကလော့ပ် ရှိတယ်ဆိုတဲ့ သူ့ရဲ့ သီချင်းကို ပွဲအတွင်း မဆိုဖို့ ကလော့ပ်က တောင်းဆိုလိုက်ပါတယ်။ အဲ့အစား ပရိသတ်တွေ ပျော်ပါး တွေ့ဆုံတဲ့ ဘားတွေမှာပဲ ဆိုပေးဖို့ သူက တောင်းဆိုတာပါ။ စကစ်ကို ကန်ခဲ့မိတာအတွက် ဂျိုတာကတော့ သိပ်ကောင်းတဲ့ ရှင်းထုတ်မှု မဟုတ်ပေမယ့် မရည်ရွယ်ခဲ့သလို စကစ်ကလည်း အတင်းဝင်တာမို့ ဖြစ်ခဲ့တာလို့ ဆိုလာပြီး ဘောလုံးလဲ ထိခဲ့တာကြောင့် အနီကဒ် မဖြစ်တာလို့ ရှင်းပြပါတယ်။ ပွဲကို အရေးနိမ့်ပေမယ့် ဘောလုံးကိုင်ခွင့်ရတိုင်း တစ်ကြိမ် ဂိုးရလုဖြစ်ခဲ့တာမို့ စပါးက လီဗာပူးထက် အပုံကြီး ပိုကောင်းတယ်လို့ ယာယီနည်းပြ ရိုင်ယန် မေဆန်က ပြောပါတယ်။ ဂရာဗင်ဘက်ချ်ဟာ လီဗာပူးထံ ပြောင်းနိုင်ရေး ဘိုင်ယန်မြူးနစ်ကို စတင် တွန်းအားပေးနေပြီလို့ မာဆေးဆိုဒ် သတင်းတွေက ဖော်ပြပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/05/1034152023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/05/klopp-ref.jpg",
"imgurl3":"no",
"video":"no"
 },
   {"ndate":"May  1 , 2023",
"htext":"ငါတို့က လီဗာပူးထက် မိုင်တစ်ရာစာ ပိုကောင်းတယ်၊ ဒိုင်လူကြီးက မမျှတဘူးလို့ စပါးနည်းပြ ပေါက်ကွဲ",
"btext1":"စပါးအသင်း ယာယီနည်းပြ ရိုင်ယန် မေဆန်က ပိုကောင်းတဲ့ အသင်းက ရှုံးသွားတာလို့ ယုံကြည်နေပြီး သူ့အသင်းဟာ လီဗာပူးထက် အခွင့်အရေး အများကြီး ပိုလုပ်နိုင်ခဲ့တယ်လို့ ဖွင့်ပြောလာပါတယ်။ ပွဲအစ ၁၅ မိနစ်မှာတင် ၃ ဂိုးပေးလိုက်ရခြင်းကြောင့် စပါးပရိသတ်အချို့ ကွင်းထဲကနေ ထပြန်ခဲ့ရတဲ့ထိ လီဗာပူးက အစကောင်းခဲ့ပါတယ်။ ဒါပေမယ့်လို့ ဒီရာသီ မြင်နေကျအတိုင်း ယုံကြည်လို့မရတဲ့ အသင်းဟာ ဂိုးတွေ ပြန်ပေးခဲ့ရပြီး ရီးရဲလ်မက်ဒရစ်ကို ၅-၂ နဲ့ အရေးနိမ့်တဲ့ ပွဲဆန်ဆန် ကစားသွားခဲ့တယ်။ ဒါကြောင့်လည်း ဒုတိယပိုင်းမှာ စပါးတို့ အခွင့်အရေးတွေ ရခဲ့ကာ ၃-၃ ရလဒ်ထိကို ရောက်သွားခဲ့တာပါ။ စပါးနည်းပြကတော့ ရလဒ်ကို စိတ်ပျက်သလို ဂျိုတာ အနီကဒ် မရခြင်းကိုလည်း ပေါက်ကွဲနေခဲ့တယ်။ ",
"btext2":" ရိုင်ယန် မေဆန်က ” ကျနော် စိတ်ပျက်တယ်။ တကယ်က ဒီပွဲမှာ အခွင့်အရေး ဖန်တီးမှုတွေ အလုပ်နိုင်ဆုံး အသင်းက ရှုံးသွားတာပါ။ ကျနော်တို့က မိုင်တစ်ရာလောက်ကို ပိုကောင်းခဲ့တဲ့ အသင်းပါ။ လီဗာပူးလို အသင်းကို လက်ဆောင်ဂိုး ၄ ဂိုး ပေးခဲ့တာက ခက်ခဲပါတယ်။ ပြောဖို့ရာ စကားမရှိတော့အောင်ကို စိတ်ပျက်ရပါတယ်။ ပွဲကို အကောင်းဆုံး ပြင်ဆင်လာခဲ့တယ် ထင်မိပါတယ်။ ဘောလုံးရတိုင်း ကျနော်တို့ ဂိုးသွင်းနိုင်လုဖြစ်ခဲ့ပါတယ်။ ဒုတိယပိုင်းမှာ အခွင့်အရေးတွေ အများကြီး ဖန်တီးနိုင်ခဲ့ပြီး တိုင်တွေ ဆက်တိုက် ထိခဲ့တယ်။ အိုလီဗာ စကစ်ဖြစ်ရပ်ကတော့ မြင်ဖူးသမျှ အရှင်းလင်းဆုံး အနီကဒ်ဖြစ်ရပ်ပါပဲ။ စကစ်က ချုပ်တောင်ချုပ်ရမှာပါ။ ကွင်းထဲမှာတောင် ရှိမနေသင့်တော့တဲ့ ဂျိုတာက အနိုင်ဂိုး သွင်းသွားခဲ့ပါတယ် ” လို့ ပြောခဲ့တာ ဖြစ်ပါတယ်။",
"btext3": "    စပါးဘက်က ပရီးမီးယားလိဂ်ကို ဂျိုတာ ဘာလို့ အနီကဒ် မဖြစ်သလဲ မေးမြန်းမယ်လို့ ထုတ်ပြောခဲ့ပြီး ဂျိုတာကတော့ သူက ဘောလုံးကိုပဲ အာရုံစိုက်ခဲ့သလို ထိထိမိမိလဲ ရှင်းထုတ်ခဲ့ကြောင်းနဲ့ ဒါကြောင့်ပဲ ဒိုင်နဲ့ VAR က အနီကဒ် မပြသတာပါလို့ တုန့်ပြန်သွားပါတယ်။ ဒီပွဲအပြီးမှာ လီဗာပူးအသင်းက စပါးအသင်းကို ကျော်ဖြတ်ပြီး အဆင့် ၅ နေရာကို ရယူခဲ့ကာ လာမယ့်ရာသီ ဥရောပဝင်ခွင့် ၁ နေရာအတွက် ဆက်လက် အားထုတ်လာနိုင်ဆဲ ဖြစ်ပါတယ်။  ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/05/jota-goal-spurs-43-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/05/jota-goal-spurs-43-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
             {"ndate":"May  1 , 2023",
"htext":"ဒိုင်လူကြီး တီယာနေးက လီဗာပူးအပေါ် အငြိုးအတေးတွေ ရှိနေတယ်လို့ ပေါ်တင် ဖွင့်ချလိုက်တဲ့ ကလော့ပ်",
"btext1":" လီဗာပူးက စပါးကို ၄-၃ နဲ့ အနိုင်ရတဲ့ပွဲအပြီး ကွင်းလယ်ဒိုင် တီယာနေးက လီဗာပူးအသင်းနဲ့ ပြဿနာတွေ ရှိနေပြီလို့ ကလော့ပ်က ထုတ်ပြောလာပါတယ်။ ဒီပွဲမှာ လီဗာပူးက ၁၅ မိနစ်နဲ့တင် ၃ ဂိုး ပြတ်ခဲ့တာဖြစ်ပြီး ပထမပိုင်းမှာ စပါးကွင်းလယ်လူ စကစ်က ဒီယက်စ်ကို ခြေထောက် တက်နင်းခဲ့တာပါ။ အနီကဒ် ပေးသင့်လောက်တဲ့ထိ ပြင်းထန်ခဲ့တဲ့ အဆိုပါ ဖြစ်ရပ်မှာ တီယာနေးက ဘာမှမဖြစ်သလို သတ်မှတ်ခဲ့ပြီး အဝါကဒ်တောင် မပြခဲ့ပါဘူး။ ဒုတိယပိုင်းမှာ စပါးတို့ ခြေပဂိုး ထပ်သွင်းသွားတဲ့ ဖြစ်ရပ်မှာလည်း ဆာလာ ပြစ်ဒဏ်ကိစ္စ ကလော့ပ်က အစာမကြေပါဘူး။ ဂျိုတာ ဂိုးသွင်းလို့ ကလော့ပ် အောင်ပွဲခံရာမှာတော့ တီယာနေးက ကွင်းဘေးထိ ထွက်လာပြီး သတိပေး အဝါကဒ် ပြသခဲ့သလို အချိုးမပြေတဲ့ စကားမျိုး ပြောခဲ့ပါသေးတယ်။",
"btext2":"ပွဲအပြီးမှာ ကလော့ပ်ကတော့ ” ကျနော်တို့က ပေါလ်တီယာနေးနဲ့ ဇာတ်လမ်းရှိထားတယ်။ ဒီလူက ဘာကြောင့် ကျနော်တို့ကို မုန်းနေမှန်းကို မသိတာပါ။ သူက ဘာပြဿနာမှ မရှိပါဘူးလို့ ပြောနေပေမယ့် မဖြစ်နိုင်ဘူး။ သူ့ ကျနော်ကို ကြည့်တဲ့ အကြည့်တွေကိုတောင် နားလည်ရ ခက်ခဲပါတယ်။ အင်္ဂလန်မှာ ဒီလို အခြေအနေတွေကို ဘယ်သူမှလည်း ရှင်းပြလေ့ မရှိဘူးလေ။ သူဘာကြောင့် ကျနော်တို့ကို မုန်းနေလဲ ဆိုတာက တော်တော်လေး နားလည်ရ ခက်ခဲတဲ့ အခြေအနေမျိုးလို့ပဲ ပြောရပါမယ်။ တကယ်တမ်းတော့ ကျနော်ရဲ့ အောင်ပွဲခံမှုက မလိုအပ်ပါဘူး။ ကျနော်က စတုတ္ထဒိုင်ကို ဘာမှတောင် ပြောခဲ့တာ မဟုတ်ပါဘဲ သတိပေးခံခဲ့ရတယ်။ ကျနော်ကို အဝါကဒ် ပြချိန် မစ္စတာတီယာနေးရဲ့ စကားပြောတဲ့ အချိုးကကို အဆင်ပြေမနေဘူး ” လို့ ထုတ်ပြောခဲ့ပါတယ်။ ကလော့ပ်နဲ့ တီယာနေးတို့ဟာ ၂၀၂၁ တုန်းကလည်း ပြဿနာတွေ တတ်ခဲ့သေးပြီး အဲ့တုန်းကလည်း စပါးနဲ့ပွဲမှာ ဒိုင်လူကြီးက ကြောင်တောင်တောင် ဆုံးဖြတ်ချက်တွေနဲ့အတူ ပွဲထိန်းခဲ့သေးတာ ဖြစ်ပါတယ်။ Credit;လီဗာပူးသတင်းစုံ ",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/05/klopp-ref-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/05/diaz-skipp-lfc.jpg",
"imgurl3":"no",
"video":"no"
 },
            {"ndate":"May  1 , 2023",
"htext":"အမှားတွေများ၊ ဂိုးတွေမြူး၊ ဒရမ်မာဆန်တဲ့ ပွဲမှာ စပါးရဲ့ ယောက်ဖ ကြက်ဥတိုက်တဲ့ အကွက်ကြောင့် လီဗာဗူး နိုင်ပွဲ ရခဲ့ပါပြီ",
"btext1":" လီဗာပူးအသင်းဟာ အန်ဖီးကွင်းမှာ စပါးကို ဧည့်ခံပြီး ပြောမဆုံးတဲ့ ဖြစ်ရပ်တွေနဲ့အတူ ၄-၃ ဖြင့် အနိုင်ရကာ အဆင့် ၅ နေရာထိ တက်သွားခဲ့ပြီ ဖြစ်ပါတယ်။ ဒီပွဲမှာ လီဗာပူးက အဖွင့်သိပ်လှခဲ့ပြီး ဂျုံး၊ ဒီယက်စ်တို့ရဲ့ သွင်းဂိုးတွေနဲ့အတူ ပွဲအစ ၁၀ မိနစ် မပြည့်ခင် ဦးဆောင်ခဲ့တာပါ။ ဒါ့အပြင် ဂက်ပိုကို ဧရိယာထဲ ဆွဲချိတ်မှုကြောင့် ရလာတဲ့ ပင်နယ်တီကို ဆာလာက အဆုံးသတ်ပြီး ၁၅ မိနစ်အတွင်း လီဗာပူးတို့ ၃ ဂိုး ဦးဆောင်ထားခဲ့ပါတယ်။ အဲ့နောက်ပိုင်းမှာ လီဗာပူးအသင်းသားတွေဟာ တော်တော်လေးကို ပေါ့ဆစွာ ကစားခဲ့ကြပြီး အထူးသဖြင့် ခံစစ်သမားတွေရဲ့ လျော့ရဲတဲ့ ခုခံမှုတွေကြောင့် စပါးဘက်က ဘာမှ ကောင်းကောင်းမကစားနိုင်တဲ့ အခြေအနေကနေ အခွင့်အရေးကြီးတွေ ရသွားခဲ့ပါတယ်။",
"btext2":"ဒီယက်စ်ကို စကစ် တက်နင်းတဲ့ ဖြစ်ရပ် ကွင်းလယ်ဒိုင် တီယာနေး ဘာပြစ်ဒဏ်မှ မပြခဲ့တာကလည်း ချာတူးလန်လှတဲ့ ပရီးမီးယားလိဂ် ဒို်င်တွေရဲ့ ပွဲကို အစောမှာတင် မပြတ်စေချင်တဲ့ သဘောထားကို မြင်ခဲ့ရတယ်။ ဒုတိယပိုင်းမှာ လီဗာပူးက အခြေအနေ ပိုဆိုးသွားပြီး စပါးကို ဂိုးပြတ် အနိုင်ယူပြီး အရှက်မခွဲလိုတာလား၊ တကယ်ကိုပဲ ခြေစွမ်း ညံ့ဖျင်းလွန်းတာလား မကွဲအောင်ကို ခပ်ချာချာ ကစားခဲ့လို့ စပါးတို့ အခွင့်အရေးတွေ အကြိမ်ကြိမ် ရခဲ့တယ်။ အံ့ဩလောက်အောင်ပဲ စပါးရဲ့ ပိတ်ချက်တွေကလည်း တိုင်ထိလိုက် ဘားတန်းထိလိုက်နဲ့ ဂိုးမဝင်ခဲ့ပါဘူး။ နောက်ပိုင်းမှာ ရိုဘိုရဲ့ ညံ့လှတဲ့ ခံစစ်ကစားပုံကို အခွင့်ကောင်းယူပြီး ဆွန်က ခြေပဂိုး ယူခဲ့ပါတယ်။ စပါးဘက်က ရှယ်ကြမ်းပလန်နဲ့ ကြမ်းနေတဲ့ စကစ်နဲ့ ဘောလုံးလုရာမှာ ဂျိုတာက ခြေထောက် အရင်မြောက်ထားခဲ့လို့ ခေါင်းကို ကန်မိပေမယ့် အနီကဒ် မပြခံခဲ့ရတာ ကံကောင်းခဲ့ပါတယ်။ လီဗာပူးတို့ ချာနေတုန်း လူစားဝင် တိုက်စစ်သမား ရစ်ချာလီဆန်ကလည်း တတိယဂိုး ယူခဲ့ပါတယ်။ ရစ်ချာလီဆန်က သူ့ရဲ့ သွင်းဂိုးအတွက် လူအမြင်ကပ်လောက်အောင် အကြီးအကျယ် အောင်ပွဲခံခဲ့ပါသေးတယ်။ ၃-၃ ကြောင့် စိတ်ပျက်နေကြချိန် လူးကပ်မော်ရာက ဂိုးသမားကို အချိန်ဆွဲဖို့ ပြန်ပေးတဲ့ ဘောလုံး နောက်မှာ ကျန်နေတဲ့ ဂျိုတာ ရသွားပြီး ပိတ်သွင်းတာမို့ အသင်းက အနိုင် ၃ မှတ် လက်ဆောင်ရခဲ့ပါတယ်။ ",
"btext3": "  လီဗာပူးအသင်းက ချန်ပီယံလိဂ်ဝင်ခွင့် မရတော့ဘူးလို့ တွေးထားလို့ရတဲ့ အခြေအနေပါ။ ဒါကြောင့် ဒီရာသီ လက်ကျန်ပွဲတွေဟာ လာမယ့်ရာသီအတွက် ရည်ရွယ်ပြီး လူစာရင်း ကစားကွက် ပြန်တည်ဆောက်မှုလို့ တွက်ဆရမှာဖြစ်ပါတယ်။ စနစ်သစ်မှာ ထရန့်က အတွင်းထဲ ဝင်ပြီး ကစားနေတာကြောင့် ညာခြမ်းခံစစ်ကို ဗဟိုခံစစ်မှူးတွေက တွဲပြီး တာဝန်ယူရတာနဲ့အတူ ခံစစ်ဟာ ၃ ယောက်တန်း ပုံစံ ပြောင်းလဲနေပါတယ်။ ရေရှည်မှာ ဒါက အလုပ်ဖြစ်မလား ပြောဖို့က စောနေသေးပါသေးတယ်။ ဒီနေ့ပွဲမှာ လီဗာပူးရဲ့ ကစားပုံက ယိုပေါက်တွေ မိုလိုပေါက်နေခဲ့ပြီး ဟာကွက်တွေ အရမ်းပေါ်လာတာက ခံစစ်ခုခံမှုတွေမှာ အာရုံစူးစိုက်မှု လျော့နည်းလို့လား ဒါမှမဟုတ် စနစ်သစ်ကြောင့်လား ဆိုတာကို ဒီလိုပွဲတွေကနေ နည်းပြအဖွဲ့က ပြန်စိစစ်ရမှာဖြစ်ပါတယ်။ Credit;လီဗာပူးသတင်းစုံ    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/05/ltd0105-2-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/05/ltd0105.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2023/05/ltd0105-3.jpg",
"video":""
 },
           {"ndate":"April  30 , 2023",
"htext":"ခံနိုင်ရည်ရှိဖို့ သိပ်ခက်ခဲပေမယ့် ဝေဖန်သူတွေ မှန်ကြပါတယ်လို့ ဗန်ဒိုက် ဝန်ခံ",
"btext1":" မန်စီးတီးကို ၁-၀ နဲ့အနိုင်ရပြီး နောက်ပွဲလောက်မှာ တန်းဆင်းဇုန်က ဖောရက်စ်ကို ရှုံးခဲ့တယ်၊ ယူနိုက်တက်ကို ၇ ဂိုးသွင်းပြီး နောက်တပတ်မှာ တန်းဆင်းဇုန်က ဘုန်းမောက်ကို ရှုံးခဲ့တယ် အဲ့တာက ဘယ်လိုအသင်းမျိုး ဖြစ်မလဲ။ ဒါဟာ လီဗာပူးရဲ့ ဘောလုံးရာသီပဲ ဖြစ်နေပါတယ်။ မကြာသေးခင်က ရီးရဲလ်မက်ဒရစ်ကို အကြီးအကျယ် အရေးနိမ့်ပြီး မန်စီးတီး လက်အောက်မှာ ကျရှုံးခဲ့ပြန်တယ်။ ဒါပေမယ့် အဲ့နောက်ပိုင်း လီဗာပူးက စည်းချက်တချို့ ပြန်ရလာတယ်။ ၃ပွဲဆက်နိုင်တယ်၊ ၅ပွဲဆက် မရှုံးသေးဘူး။ ဝေဖန်မှုတွေကနေ ပြန်တက်လာနိုင်ရေး အသင်းက အားထုတ်နေပါတယ်။ ဗန်ဒိုက်ကတော့ “ ဝေဖန်ခံရတာကို ဘယ်သူကမှ မခံနိုင်ပါဘူး။ ဝေဖန်မှုတွေကို ခံနိုင်ရည်ရှိပါတယ်လို့ တယောက်ယောက် ဖြေတယ်ဆိုရင် အဲ့တာက လိမ်ညာတာပါ။",
"btext2":"ဒီရာသီ ကျနော်တို့ကို ဝေဖန်နေကြတာတွေက မှန်ပါတယ်။ ကိုယ်လုပ်နိုင်တာ တစ်ခုတည်းက ခေါင်းငုံ့ထားပြီး တိုးတက်လာရေးတွေမှာ အာရုံစိုက်ဖို့ပါပဲ။ ကျနော်ရဲ့ စွမ်းဆောင်ရည်က အသင်းနည်းတူ အနိမ့်အမြင့် ကြုံနေရတာကို သိပါတယ်။ ကျနော်အပေါ် ဝေဖန်နေကြတာကို သိပါတယ်။ ကုန်ခဲ့တဲ့ ၅ ရာသီအတွင်းမှာ ကျနော်က သိပ်မြင့်တဲ့ အဆင့်တစ်နေရာထိ ရောက်ခဲ့တာကြောင့် အခုလို ရာသီမှာ ဝေဖန်ခံရတာက ပုံမှန်ပါပဲ။ တစ်ခုတည်းသော ကျနော်လုပ်နိုင်တာက တိတ်တိတ်လေးနေပြီး အခြေအနေတွေ ပိုကောင်းလာရေး အာရုံစိုက်ဖို့ပါ ” လို့ ဖြေပါတယ်။ ",
"btext3": "    လီဗာပူးအသင်း ဒီရာသီမှာ ဘယ်လိုရလဒ်ပဲ ရပါစေ ပရိသတ်တွေက ကျေနပ်အားရမှာ မဟုတ်ပါဘူး။ ဒါပေမယ့်လို့ လက်ကျန်ပွဲတွေ အားလုံးကို အနိုင်ယူခြင်းဟာ လာမယ့်ရာသီအတွက် တွန်းအားတစ်ခု ဖြစ်စေမယ်လို့ ဗန်ဒိုက်က ပြောပါတယ်။ “ ကျနော်တို့က တည်ငြိမ်မှုရဖို့ ကြိုးစားနေတာ။ ဒီအတွက် တခုတည်းသော နည်းလမ်း ပွဲတွေကို ပုံမှန်ကစားဖို့ပဲ ရှိပါတယ်။ ကျနော်တို့ ကောင်းကောင်း လေ့ကျင့်ပါတယ်။ နောက်ရာသီအတွက် ကောင်းတာတခုခု အောင်မြင်ချင်ရင် ရှေ့လာမယ့်ပွဲတွေ အားလုံးကို အနိုင်ယူရပါမယ် ” လို့ ဗန်ဒိုက်က ဖြေဆိုခဲ့ပါတယ်။ Credit;လီဗာပူးသတင်းစုံ  ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/vd-lfc-2023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/vd-salah.jpg",
"imgurl3":"no",
"video":"no"
 },

          {"ndate":"April  30 , 2023",
"htext":"ဒါဝင်၊ ဂက်ပို၊ ဆာလာ တိုက်စစ်အတွဲ ပွဲထုတ်လာမယ့် စပါးပွဲအတွက် ပွဲထွက်လူစာရင်း ခန့်မှန်းခြင်း",
"btext1":"ဒီကနေ့ည ၁၀ နာရီ အန်ဖီးကွင်းမှာတော့ လီဗာပူးအသင်းက ဥရောပဝင်ခွင့် တစ်နေရာအတွက် အဓိက ပြိုင်ဘက် တစ်သင်းဖြစ်တဲ့ စပါးအသင်းကို အန်ဖီးကွင်းမှာ ဧည့်ခံ ယှဉ်ပြိုင်ရပါမယ်။ စပါးပွဲမှာ ကိုနတေး ပြန်ပါလာနိုင်မယ်။ ဂျိုတာ နောက်ကျော ထိခိုက်မှု ရှိထားပြီး စိုးရိမ်စရာ မရှိ။ ကိတ်တာနဲ့ ချိန်ဘာလိန် မပါနိုင်သေး။ လီဗာပူးအသင်းမှာ ကစားသမားတွေ ကြံ့ခိုင်မှု ပြန်ကောင်းလာတာကြောင့် ပွဲထွက်လူစာရင်း ရွေးချယ်ဖို့ရာ တောင့်တင်းမှု ရှိလာပါတယ်။ ဒါပေမယ့် ကလော့ပ်က ပွဲထွက်လူစာရင်းကို မပြောင်းလဲဘဲ သီယေဂို၊ ဒါဝင်တို့ကို လူစားဝင် ကစားသမား အဖြစ်ပဲ ဆက်တိုက် အသုံးပြုထားခဲ့ပြီး အခုလို ပွဲကြပ်ကာလမှာတော့ သေချာပေါက် အပြောင်းအလဲတွေ ရှိလာမှာ ဖြစ်ပါတယ်။ ",
"btext2":"ဒီပွဲမှာတော့ နည်းပြကလော့ပ်ဟာ ဂိုးသမားနေရာ အယ်လီဆန်၊ ညာအစွန်နေရာ ထရန့်၊ ဘယ်အစွန် ရော်ဘတ်ဆန်တို့ကို အသုံးပြုမှာပါ။ ဗဟိုခံစစ်မှူးနေရာ ဗန်ဒိုက်နဲ့ တွဲဘက်ဖို့ကို မာတစ်ကိုပဲ ဆက်သုံးပြီး ကိုနတေးကို အနားပေးဦးမယ် ယူဆရပါတယ်။ ကွင်းလယ်မှာတော့ အပြောင်းအလဲ ရှိလာနိုင်ပြီး သီယေဂိုကို ပွဲထွက်လူစာရင်းထဲ ပြန်ထည့်ဖွယ် ရှိပါတယ်။ စပါးအသင်းရဲ့ အစွန်တွေနဲ့ ကွင်းလယ်ဟာ ဒဏ်ရာတွေကြောင့် အနည်းငယ် အားပျော့နေပြီး လီဗာပူးက ဘောလုံးကစားခွင့် ပိုရနိုင်တာမို့ ဖာဘင်ညို၊ ဂျုံးနဲ့ သီယေဂို အတွဲကို ရွေးချယ်မယ်လို့ ယူဆရတယ်။ ",
"btext3": "  ဂျုံးနဲ့ သီယေဂိုတို့ဟာ ဘယ်ခြမ်းကို အားသန်ကြသူတွေဖြစ်ပြီး ဟာဗေးနဲ့ ဟန်ဒါဆန်တို့က ညာခြမ်း ကွင်းလယ်လူတွေ ဖြစ်ကြပါတယ်။ ထရန့်ကို ကွင်းလယ် အတွင်းလူနေရာ ဝင်ကစားစေကတည်းက ခံစစ်ကူနိုင်မှု နည်းပါးတဲ့ ဟာဗေးနဲ့ ကွင်းလယ် အတွင်းလူနေရာ ကစားရတာကို အားသန်တဲ့ သီယေဂိုတို့ ပွဲထွက်ခွင့် လုံးဝ ပျောက်ဆုံးနေတာကို သတိပြုရပါမယ်။ တိုက်စစ်မှာတော့ ဂျိုတာကို ကြံ့ခိုင်မှုကြောင့် အနားပေးပြီး ဒါဝင်ကို ထည့်သွင်းဖွယ် ရှိပါတယ်။ အထောင်နေရာကနေ ဂက်ပို ဆက်လက် နေရာရပြီး ညာတောင်ပံကတော့ ဆာလာ ဖြစ်လာနိုင်ပါတယ်။ ဒီယက်စ်ကိုတော့ အလျင်စလို မသုံးသေးဘဲ လူစားဝင် ကစားသမားအဖြစ်ပဲ ထုတ်သုံးဦးမယ် မျှော်လင့်ရပါတယ်။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/10223042023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/10183042023.jpg",
"imgurl3":"no",
"video":"no"
 },
         {"ndate":"April  30 , 2023",
"htext":"ကြယ်ပွင့် ၃ ဦးကို နေရာပေးမယ်၊ လူသစ်တွေ ခေါ်ယူသွားမယ် ဆိုလာတဲ့ ကလော့ပ်က လာမယ့်ရာသီအတွက် ကတိပေး",
"btext1":"နွေရာသီမှာ လူသစ်တွေ ခေါ်ယူမှာဖြစ်ပေမယ့် ကလပ်ရဲ့ ကြယ်ပွင့်တွေကို သူတို့ ဘာလုပ်နိုင်တယ်ဆိုတာ သက်သေပြဖို့ အခွင့်အရေးပေးမယ်လို့ ကလော့ပ်က ပြောကြားခဲ့ပါတယ်။ အဲလီယော့ဟာ ဒီရာသီမှာ အရေးပါတဲ့ အသင်းသား တစ်ယောက် ဖြစ်ခဲ့ပါတယ်။ ဂျုံးစ်ကလည်း မျက်လုံးဒဏ်ရာက ပြန်သက်သာလာတဲ့နောက် နောက်ဆုံး ၅ ပွဲကို ပွဲထွက်ခွင့်ခဲ့ရပြီး ဒါဟာ တစ်ရာသီလုံး လီဗာပူးတို့ ရှုံးပွဲမရှိတဲ့ အကြာဆုံးမှတ်တမ်းပဲ ဖြစ်ပါတယ်။ ဒါ့အပြင် ဒီရာသီမှာ ဘာ့ဆဲတစ်လို ကြယ်ပွင့်လည်း ပေါ်ထွက်လာခဲ့တယ်။ “ ဒီနှစ်မှာ ကျွန်တော်တို့ အလုံအလောက် မပြသနိုင်ခဲ့ဘူး။ ဒါပေမယ့် ဒီအသင်းမှာ အလားအလာတွေ အများကြီးရှိတယ်။ ကလပ်ရဲ့ လူငယ် ကြယ်ပွင့်တွေကို ဆက်ထိန်းထားပြီး တိုးတက်အောင် လုပ်ပေးရင်း ကစားသမားသစ်တွေကိုလည်း ခေါ်ယူသွားမှာပါ။ နှစ်ခုလုံး ဖြစ်နိုင်ခြေရှိပါတယ်။ ",
"btext2":"ဟာဗေးကို ကျွန်တော် တကယ်ကျေနပ်တယ်။ သူက ပွဲတွေအများကြီး ကစားခဲ့ပြီးတော့ အတည်ငြိမ်ဆုံး ကစားသမားတစ်ယောက် ဖြစ်ခဲ့တာပါ။ ကာတစ်လည်း အခု သက်သေပြခဲ့ပြီ။ စတီဖန်ကတော့ ဩချလောက်ရအောင်ကို လုပ်ပြခဲ့တာပါ။ ဒါပေမယ့် တခြားကစားသမားတွေလည်း အရမ်း အသက်ကြီးလွန်းနေတာမျိုး မဟုတ်ပါဘူး။ အသင်းတစ်သင်းမှာ အတွေ့အကြုံ ရင့်ကျက်သူတွေကိုလည်း လိုအပ်ပါတယ် ” လို့ ကလော့ပ်က ပြောပါတယ်။ ဒီနွေမှာ မီလ်နာ၊ ချိန်ဘာလိန်၊ ကိတ်တာနဲ့ အာသာတို့ ထွက်မှာဖြစ်လို့ ဟာဗေး၊ ဂျုံးနဲ့ ဘာ့ဆဲတစ်တို့ဟာ စီနီယာတွေနေရာ ဝင်လာပါလိမ့်မယ်။ လီဗာပူးဟာ နွေရာသီမှာ လူသစ်တွေကိုလည်း ခေါ်ယူမှာဖြစ်ပြီး နောက်ရာသီမှာ ပိုပြီး အားကောင်းလာလိမ့်မယ်လို့ ကလော့ပ်က ကတိပေးခဲ့ပါတယ်။ ",
"btext3": "    “ ရာသီကြိုပြီးရင် ကျွန်တော်တို့ တိုးတက်လာလိမ့်မယ်။ ဒီနှစ်က ကျွန်တော်တို့ကို အများကြီး အကူအညီပေးမှာပါ။ အရင်နှစ်တွေမှာ ပြိုင်ဆိုင်မှု ပြင်းထန်ခဲ့သလို ဒီနှစ်ကလည်း ပြင်းထန်ခဲ့ပါတယ်။ ဒါပေမယ့် အရင်နှစ်တွေလောက်တော့ ပွဲတွေအများကြီး မကစားခဲ့ရတာ ကောင်းတဲ့အချက်ပါ။ ဒါကို အားသာချက်အဖြစ် အသုံးချရမယ်။ ကျွန်တော်တို့လည်း ပွဲကြီးတွေ၊ ဖိုင်နယ်ပွဲတွေကို ပြန်ကစားချင်တယ်။ အဲ့အတွက် အလုပ်ကြိုးစားမယ်။ သင့်တော်တဲ့ ကစားသမားတွေ လိုအပ်နေတာဖြစ်ပြီး ရအောင်ခေါ်ယူဖို့ လုပ်သွားရမှာပါ ” လို့ ကလော့ပ်က ပြောကြားခဲ့တာ ဖြစ်ပါတယ်။ Credit;လီဗာပူးသတင်းစုံ  ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/klopp-bajcetic-2023-thaigo-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/klopp-bajcetic-2023-thaigo-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
            {"ndate":"April  30 , 2023",
"htext":"ဘာရယ်လာကို ချိတ်ဆက်မှု စတင်ပြီ၊ မောင့်ကို ခေါ်ယူရေး ပြိုင်ဘက် တစ်သင်း လက်လျော့ခြင်း၊ စပါးပွဲကြို ထူးခြားကိစ္စများနဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":" လီဗာပူးအသင်းရဲ့ အိမ်ကွင်း အန်ဖီးမှာ ယှဉ်ပြိုင်ရမယ်ဆိုပေမယ့် သူတို့အသင်း အစွမ်းကုန် ကြိုးစား တိုက်ခိုက်သွားမယ်လို့ စပါးအသင်း ယာယီနည်းပြ ရိုင်ယန်မေဆန်က ပြောပါတယ်။ ရာသီကုန်ရင် ထိပ်ဆုံး ၄ သင်းဝင်ခွင့် အခွင့်အရေးဟာ အသင်းရဲ့ လက်ထဲမှာ မရှိဘူးလို့ ဗန်ဒိုက်က ဝန်ခံခဲ့ပြီး အကောင်းဆုံး ကြိုးစားပြီး ရလာတဲ့ အဖြေကို လက်ခံသွားဖို့ပဲ ရှိပါတယ်လို့ တုန့်ပြန်ပါတယ်။ နယူးကာဆယ်ဟာ မေဆန်မောင့်ကို ခေါ်ယူရေး လက်လျော့သွားပြီဖြစ်ပါတယ်။ အင်္ဂလန်ကွင်းလယ်လူကို ချယ်ဆီးက ရောင်းထုတ်ဖို့ စိတ်မဝင်စားသလို သူ့ကို ခေါ်ယူမယ့် ကလပ်က လုပ်ခ မြင့်မြင့်မားမား ပေးရမယ်လို့ သိထားရတာပါ။",
"btext2":" အီတလီသတင်းထောက် Matteo Moretto ရဲ့ ဖော်ပြမှုအရ လီဗာပူးအသင်းဟာ ဘာရယ်လာကို ခေါ်ယူရေး လှုပ်ရှားမှုတွေ စတင်နေပါပြီ။ အခုချိန်ထိ တိုးတက်လာတဲ့ အခြေအနေ အဆင့်ကို မရောက်သေးပေမယ့် လီဗာပူးဘက်က အင်တာမီလန် ကွင်းလယ်လူကို အတည်ကြီး စိတ်ဝင်စားနေတာပါ။ ဘောလုံးကွင်းထဲ ခြေပြန်ချနိုင်ဖို့ သူဘယ်လို ကြိုးစားခဲ့ရလဲ ဆိုတာအတွက် ၂ မိနစ်စာ ဗီဒီယိုဖိုင်ကို တွစ်တာကနေ ဒီယက်ဇ်က တင်ခဲ့ရာမှာ သူ့ရဲ့ အားထုတ်မှုကို ပရိသတ်တွေ သိမြင်ခွင့် ရခဲ့ပါတယ်။ ကလော့ပ်က မပြင်းထန်ပါဘူးလို့ ထုတ်ပြောထားပေမယ့် စပါးပွဲကို ဂျိုတာ လွဲချော်မယ်ဆိုတဲ့ သတင်းတွေ အတော် ထွက်ပေါ်နေပါတယ်။",
"btext3": "   လီဗာပူး ကင်းထောက်တွေဟာ ဖီယင်နိုအသင်းမှ အသက် ၂၂ အရွယ် တူရကီ ကွင်းလယ်လူ အိုကန်ကိုချူကို လိုက်လံ စောင့်ကြည့်နေပါတယ်။ တူရကီကလပ် ဂါလာတာစရေးဟာ လီဗာပူး တိုက်စစ်သမား ကာဗာရိုကို တစ်ရာသီ အငှား ခေါ်ယူလိုနေပါတယ်။ ဒီအပတ် အိမ်ကွင်းပွဲတွေမှာ ပွဲမစခင် ပရီးမီးယားလိဂ်ကလပ်တွေကို နိုင်ငံတော်သီချင်းဖြစ်တဲ့ ‘God Save the King’ သီချင်း ဖွင့်ပေးဖို့ တောင်းဆိုထားရာမှာ လီဗာပူးအသင်းကိုပါ ကမ်းလှမ်းထားပါတယ်။ Credit;လီဗာပူးသတင်းစုံ   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/9023042023.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/9073042023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
           {"ndate":"April  29 , 2023",
"htext":"လီဗာပူးဆိုင်ရာ ကျွမ်းကျင်သူတွေလို့ ကိုယ့်ဘာသာ ခံယူထားတဲ့ ကီးဘုတ်ဖိုက်တာတွေကို တုန့်ပြန်ပြီ",
"btext1":"ကလော့ပ်က လီဗာပူးအကြောင်း ကျွမ်းကျင်သူတွေလို့ သူတို့ကိုယ်သူတို့ သတ်မှတ်ထားတဲ့ အင်တာနက်ပေါ်က ဖိုက်တာတွေစကားကို နားထောင်ခဲ့မယ်ဆိုရင် ဒီနွေမှာ ကွင်းလယ်လူသစ် ၁၀ ယောက်လောက် လက်မှတ်ထိုးနိုင်ရင်တောင် ကျေနပ်နှစ်သိမ့်ကြမှာ မဟုတ်ဘူးလို့ ထင်မြင်နေပါတယ်။ ဒီရာသီ လီဗာပူးအသင်းက ချီးကျုးလောက်စရာ မဟုတ်တာကို လက်ခံထားတဲ့ ကလော့ပ်က ကလပ်အသင်း တိုးတက်မှု လမ်းကြောင်းတွေထံ ပြန်ရောက်ဖို့ ကြိုးစားလိုနေပါတယ်။ ဒါပေမယ့်လို့ အသင်းကို အားရကျေနပ်မှု မရှိဘဲ အစဉ်တစိုက် ဝေဖန်ကြတဲ့ ဖိုက်တာတွေမှာ ဘာဆုံးဖြတ်ချက်မှ လုပ်ခွင့်မရှိတာကို ကလော့ပ်က စိတ်သက်သာရာရနေခဲ့တယ်။ “ ကောင်းတဲ့ကိစ္စက ဆုံးဖြတ်ချက် ချရတဲ့သူတွေက ကျနော်တို့ ဖြစ်နေပြီး ဆိုရှယ်မီဒီယာမှာ အကြံပေးစကား ရေးသားနေသူတွေကို ဒီဆုံးဖြတ်ချက်တွေ လုပ်ခွင့် ပေးမထားရတာပါပဲ။ ဘာလို့လဲဆိုတော့ ဒါကပဲ ကျနော်တို့ ကြားရတဲ့ တစ်ခုတည်းသော သဘောထား အမြင်တွေ ဖြစ်နေလို့ပါ။ ",
"btext2":" ဆိုရှယ်မီဒီယာပေါ်က စာတွေပဲ လိုက်ဖတ်နေရင်တော့ ‘အိုးမိုင်ဂေါ့.. ငါတို့ ကွင်းလယ်ထက် ပိုကြီးမားတဲ့ ပြဿနာ ကမ္ဘာပေါ်မှာ မရှိတော့ဘူး’ ဆိုပြီး တွေးထင်မိကြလိမ့်မယ်။ ” လို့ ကလော့ပ်က ထုတ်ပြောခဲ့ပါတယ်။ ၅ ပွဲဆက်နီးပါး ပွဲထွက်လူစာရင်း အပြောင်းအလဲ ပြုလုပ်ခြင်း မရှိတာအတွက် အချို့ လီဗာပူးပရိသတ်တွေက စိတ်ပျက်စွာ ဝေဖန်ကြမှုတွေဟာ ကလော့ပ်ရဲ့ နားထဲထိ ရောက်သွားခဲ့ပါတယ်။ ” ဝက်စ်ဟမ်းနဲ့ နောက်ဆုံးပွဲပြီးတော့ ကျွန်တော်တို့လူစာရင်းနဲ့ ပတ်သက်ပြီး လူတွေရေးထားကြတာတွေကို တစ်ယောက်က လာပြတယ်။ သူတို့တွေက ကွင်းထဲမှာ ကာတစ်ဂျုံးစ် ရှိနေတာကို မလိုချင်ကြဘူး၊ ဂက်ပို ရှိနေတာကို မလိုချင်ကြဘူး။",
"btext3": "   မာတစ် ဝင်ကစားတာမြင်ရင် တခြားပွဲကို ပြောင်းကြည့်လိုက်တော့မယ် ဆိုပြီး ပြောကြတယ်။ သူတို့က ကျွန်တော်တို့အသင်းရဲ့ ပရိသတ်တွေပါပဲ” လို့ ကလော့ပ်က ဆိုပါတယ်။ ဒီရာသီ ကျရှုံးမှုတွေကို အဖြေရှာတဲ့ နေရာမှာ ကီးဘုတ်ဖိုက်တာတွေက ဘယ်လိုနေနေ ကျေနပ်အားရမှာ မဟုတ်တာမို့ ပြင်ပက အသံတွေကို နားထောင်မနေဘဲ ယခင်ရာသီတွေမှာ လုပ်ခဲ့တဲ့အတိုင်း အကောင်းဆုံးတွေကိုပဲ လုပ်နိုင်ဖို့က အရေးကြီးတယ်လို့ ကလော့ပ်က မြင်နေပါတယ်။ “ ဒီလိုကျပ်တည်းတဲ့ အခြေအနေက လူတွေကို စိုးရိမ်ပူပန်စေတာ ကျနော် သိတယ်။ လုံးဝ နားလည်တယ်။ ဒါပေမယ့် ကျနော်တို့တွေ ကောင်းမွန်တဲ့ ဆုံးဖြတ်ချက်တွေ ချရဦးမယ်။ အလောတကြီးနဲ့ ထင်သလို လုပ်လို့မရပါဘူး။ နွေအပြောင်းအရွှေ့မှာ ကျနော်တို့ ဘာပဲလုပ်လုပ် ဒီလူတွေဆီကနေ လုံလောက်ပြီလို့ အထင်ခံရမှာ မဟုတ်တာ သေချာတယ်။ ဒါကြောင့် ကျနော်တို့သိတဲ့ အရာတွေကို အခြေခံပြီးတော့ပဲ ဆုံးဖြတ်ရမှာပါ။ အဲ့အတိုင်းပဲ အတိအကျ လုပ်သွားမယ်” လို့ ကလော့ပ်က ပြောသွားခဲ့ပါတယ်။ Credit;လီဗာပူးသတင်းစုံ   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/klopp-fc-tt-ig-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/klopp-fc-tt-ig-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
          {"ndate":"April  29 , 2023",
"htext":"လီဗာပူးဘက်က စကားပြောနေတဲ့ အူဂါတီအတွက် စာချုပ်ပါ ပြောင်းရွှေ့ကြေး ထွက်ပေါ်လာ",
"btext1":"လီဗာပူးအသင်းက စပို့တင်းကွင်းလယ်လူ အူဂါတီအတွက် စကားပြောနေကြောင်း သတင်းတွေကို ပေါ်တူဂီသတင်းထောက်တွေက စတင်ဖော်ပြလာနေပြီ ဖြစ်ပါတယ်။ မေလထဲမှာ လီဗာပူးရဲ့ အပြောင်းအရွှေ့ လှုပ်ရှားမှုတွေ စတင်လာမယ်လို့ မျှော်လင့်ထားရပြီး နည်းပြကလော့ပ်က ဇူလိုင်လ ၈ ရက်နေ့ ရာသီကြို ပြင်ဆင်မှု ပထမနေ့မှာတင် ကစားသမားသစ်တွေ အပြီးရလိုတယ်လို့ ကလပ် တာဝန်ရှိသူတွေကို တောင်းဆိုထားပြီ ဖြစ်ပါတယ်။ ဥရုဂွေးကွင်းလယ်လူ အူဂါတီအတွက် လီဗာပူးဘက်က ချိတ်ဆက်မှု စတင်ကြောင်းကို ပေါ်တူဂီသတင်းထောက် Bruno Andrade က CNN Portugal သတင်းမှာ ထုတ်ဖော်သွားခဲ့တာ ဖြစ်ပါတယ်။ ဒါဟာ လူးဝစ် ဒီယက်စ်နဲ့ ဒါဝင် နူညက်တို့ရဲ့ အပြောင်းအရွှေ့ ကိစ္စတွေလိုပဲ ပေါ်တူဂီဘက်က အသံ စထွက်လာခြင်း ဖြစ်ပါတယ်။ ",
"btext2":" အသက် ၂၂ နှစ်အရွယ် ကွင်းလယ်လူဟာ ဥရောပကို ခြေချလာခဲ့တာ ၂ ရာသီ ရှိပြီဖြစ်ပြီး ချန်ပီယံလိဂ်နဲ့ အမှတ်ပေးလိဂ်တွေမှာ ပုံမှန်ပါဝင်ကစားနေသူ ဖြစ်ပါတယ်။ စပို့တင်းက ကစားသမားကို ရောင်းချခွင့်ရဲ့ ၇၀% ကိုပဲ ပိုင်ဆိုင်ထားပြီး သူ့ရဲ့ release clause အပြည့်အစုံက ယူရို သန်း ၆၀ ဖြစ်ပါတယ်။ Andrade ကတော့ လီဗာပူးဟာ မက်သရုစ် နူးနက်ကို စောင့်ကြည့်နေကတည်းက အူဂါတီကိုလည်း ကင်းထောက်နေခဲ့တာလို့ ဆိုပါတယ်။ ကလော့ပ်ဟာ ဖာဘင်ညိုရဲ့ နံပါတ် ၆ နေရာအတွက် နောက်ထပ် ကစားသမား လိုချင်နေတာဖြစ်ပြီး အူဂါတီဟာ လီဗာပူးမှာ မရှိတဲ့ ခပ်မာမာ ဘောလုံးရှင်းထုတ်နိုင်သူမျိုးလို့ သိရပါတယ်။ အသင်းမှာ ဘာ့ဆဲတစ်လည်း ရှိနေပေမယ့် စပိန်သားဟာ ကွင်းလယ် ခံစစ်နေရာ ရေရှည် ကစားရဖို့ မရှိဘဲ အနာဂတ်မှာ နံပါတ် ၈ နေရာကို အဓိက ကစားရမှာ ဖြစ်ပါတယ်။ ",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/17362942023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/17352942023.jpg",
"imgurl3":"no",
"video":"no"
 },
         {"ndate":"April  29 , 2023",
"htext":"ဘာစီလိုနာထံ ဖာမင်နို ဘာကြောင့် မပြောင်းသင့်လဲ ဘရာဇီး ဂန္တဝင်ကြီး ရီဗယ်ဒို ရှင်းပြလာ",
"btext1":"ဘာစီလိုနာရဲ့ စိတ်ဝင်စားခြင်းကို ပိုင်ဆိုင်ထားပေမယ့် စိတ်ခံစားချက်ကို လိုက်ပြီး အသင်း မပြောင်းဖို့ ရော်ဘတ်တို ဖာမင်နိုကို ဘရာဇီးဂန္တဝင် ရီဗယ်ဒိုက သတိပေးလိုက်ပါတယ်။ ဖာမင်နိုဟာ အန်ဖီးကနေ ထွက်ခွာမယ့်အကြောင်း ကြေညာထားပြီးဖြစ်ပြီး ဒီနွေမှာ ဘာစီလိုနာထံ ပြောင်းရွှေ့ဖို့ ချိတ်ဆက်ခံနေရပါတယ်။ တရားဝင် ကမ်းလှမ်းမှုတွေ မဟုတ်သေးပေမယ့် ဘာစီလိုနာက အူဘာမီယန် အပါအဝင် ဆန်ကာတင်စာရင်းမှာ ဖာမင်နိုကို ထည့်သွင်းထားပါတယ်။ “ တခြား ဘရာဇီးဂန္တဝင် ကစားသမားတွေရဲ့ ခြေရာနင်းပြီး ဘာစီလိုနာအတွက် ကစားပေးဖို့ အိမ်မက်ကို ဖာမင်နို အကောင်အထည်ဖော်ချင်မယ် ဆိုတာ ကျွန်တော် ယုံပါတယ်။ ဒါပေမယ့် သူ့အနေနဲ့ ဘာစီလိုနာမှာ သူဘယ်လိုနေရာမျိုး ရမလဲဆိုတာကို အရင်ဆုံး လေ့လာသင့်တယ်လို့ ထင်ပါတယ် ” ဆိုပြီး ရီဗယ်ဒိုက ပြောပါတယ်။ ",
"btext2":"ဇာဗီရဲ့ နည်းဗျူဟာတွေနဲ့ တိုက်စစ်မှူးတစ်ယောက်ထဲနဲ့ ကစားတတ်တဲ့ နည်းစနစ်ကို ရီဗယ်ဒိုက ထောက်ပြခဲ့တယ်။ ကက်တလန်အသင်းမှာ လီဝန်ဒေါစကီး ရှိနေတာကြောင့် အဲ့ကို ပြောင်းခဲ့ရင် ဖာမင်နိုက အရံခုံမှာ ထိုင်ရနိုင်ခြေများပါတယ်။ “ ဇာဗီက အမြဲတမ်း ဗဟိုတိုက်စစ်မှူး တစ်ယောက်နဲ့ပဲ ကစားတယ်။ လီဝန်ဒေါစကီးရှိပြီးသားလေ။ ဖာမင်နို ရောက်သွားရင် နည်းဗျူဟာ အပြောင်းအလဲ လုပ်ချင်လုပ်နိုင်ပေမယ့် အဖြစ်နိုင်ဆုံးကတော့ သူက မိနစ်အနည်းငယ်ပဲ ကစားရမယ့် အရံခုံ ကစားသမားပဲ ဖြစ်လိမ့်မယ်။ အဲ့ဒါကြောင့် သူ့ဆုံးဖြတ်ချက်ကို သေချာစဉ်းစားသင့်တယ်လို့ ကျွန်တော်ထင်တယ်။ လီဗာပူးကနေ သူထွက်သွားလိုက်တာနဲ့ သူရေးသားခဲ့တဲ့ လှပတဲ့ သမိုင်းတစ်ခုကို ပျက်ဆီးစေမှာ မဟုတ်ပါဘူး”လို့ ရီဗယ်ဒိုက ဆိုပါတယ်။ ",
"btext3": "   ဖာမင်နို ဘာစီလိုနာကို ပြောင်းမယ်ဆိုရင်တော့ ဇာဗီထံကနေ ပွဲကစားခွင့် အာမခံချက်ကို အရင်ဆုံးတောင်းသင့်ပြီး မဟုတ်ရင်တော့ ပွဲမိနစ် ပိုရမယ့် အခြားသော အသင်းတွေကို ရွေးချယ်ဖို့ ရီဗယ်ဒိုက အကြံပေးခဲ့ပါသေးတယ်။ “ ဘာစီလိုနာမှာ ကစားရတာက အိမ်မက်တစ်ခု အောင်မြင်ခြင်းဆိုတာ သံသယဖြစ်စရာ မရှိဘူး။ ဒါပေမယ့် ဖာမင်နိုက ကစားသမားဘဝ နှောင်းပိုင်းအချိန်မှာ သူ့ကို ကစားချိန် ပိုပေးမယ့် နောက်ထပ်ကလပ်ကို ရှာဖွေသင့်ပါတယ်။ တကယ်လို့ ဘာစီလိုနာနဲ့ သဘောတူညီမှုရသွားရင်တော့ သူဘယ်လိုမျိုး နေရာရမလဲဆိုတာကို သိရအောင်လို့ ဇာဗီနဲ့ အရင်ဆုံး ဆွေးနွေးသင့်တယ်”လို့ ရီဗယ်ဒိုက အကြံပေးစကား ပြောကြားခဲ့တာ ဖြစ်ပါတယ်။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/bobby-brazil-legend-2023-4-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/bobby-brazil-legend-2023-4-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
        {"ndate":"April  29 , 2023",
"htext":"ယူနိုက်တက်ကို ၇-၀ နဲ့ အနိုင်ရတာ လူတိုင်း မှတ်မိနေပါစေ မျှော်လင့်တယ်လို့ ကလော့ပ် ပြော",
"btext1":" ဒီရာသီဟာ မန်ချက်စတာ ယူနိုက်တက်ကို သမိုင်းဝင် နိုင်ပွဲအဖြစ် ၇-၀ နဲ့ အနိုင်ယူခဲ့တာကလွဲလို့ ဘာမှ ပြောစရာ ကိစ္စကောင်း မရှိဘူးလို့ ကလော့ပ်က ဝန်ခံခဲ့ပါတယ်။ ရာသီကုန်မှာ ယူရိုပါလိဂ် ဝင်ခွင့် တစ်နေရာလောက် ရရင်ကို ကျေနပ်ရမှာဖြစ်ပြီး ကိုယ်နဲ့ ထိုက်တန်တာကိုပဲ ပြန်ရတာအဖြစ် လက်ခံသွားမယ်လို့ နည်းပြကြီးက ဆိုပါတယ်။ နောက်နှစ်တွေကြာလာရင် မဟာပြိုင်ဘက်ကို အရှက်တကွဲ အရေးနိမ့်စေခဲ့တဲ့ ဘောလုံးရာသီအဖြစ် လူတိုင်း ပြန်သတိရနေကြဖို့ ကလော့ပ်က မျှော်လင့်နေပါတယ်။ ‘ နည်းပြဘဝက အနားယူပြီးသွားရင် အတိတ်ကို ပြန်ပြီး စဉ်းစားတွေးတောဖို့ အချိန်ယူမှာပါ။ ဒီရာသီအတွက် ဆိုရင်တော့ ကျနော်တို့ ဘာတစ်ခုမှ ထူးထူးခြားခြား အနိုင်မရရင်တောင် ယူနိုက်တက်ကို ၇-၀ ရလဒ် ရယူနိုင်ခဲ့တာကို မှတ်မိနေမှာပါပဲ။",
"btext2":" နှစ်တွေကြာလာရင် လူတွေက အတိတ်ကို ပြန်အောက်မေ့ကြပြီး လီဗာပူးက မန်ယူနိုက်တက်ကို ၇-၀ နဲ့ အနိုင်ယူခဲ့တဲ့ နှစ်ပေါ့လို့ ပျော်ပျော်ကြီး ပြန်ပြောကြဖို့ မျှော်လင့်တာပါပဲ။ ဒီရာသီအတွက်ကတော့ ဥရောပဝင်ခွင့် တစ်ခုခုကို ရအောင် ကြိုးစားနိုင်မယ်ဆိုရင် ကောင်းပါမယ်။ မဝင်ခဲ့ရင်လည်း လက်ခံရမှာပါပဲ။ ကျနော်တို့က ကိုယ်နဲ့ တန်တာပဲ ရမှာဖြစ်ပါတယ်။ ဒီရာသီ သိပ်ကောင်းတာပဲလို့ မပြောပါဘူး။ ဒီရာသီက ကျနော်တို့ကို သင်ခန်းစာတွေ ပေးခဲ့ပါတယ်။ တတ်နိုင်သလောက် အကောင်းဆုံးတွေကို ဖန်တီးနိုင်ရေး အစွမ်းကုန် အားထုတ်ပြီး ဆက်ကြိုးစားမှာပါ ‘ လို့ ကလော့ပ်က ဆိုသွားခဲ့တာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ လာမယ့်ရာသီ ယူရိုပါလိဂ် ဝင်ခွင့်အတွက် အနည်းဆုံး အဆင့် ၆ ဒါမှမဟုတ် အဆင့် ၅ ရဖို့ လိုအပ်နေတာ ဖြစ်ပါတယ်။",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/klopp-united-7-0-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/klopp-united-7-0-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
       {"ndate":"April  29 , 2023",
"htext":"အပြောင်းအရွှေ့၊ အားကစားဒါရိုက်တာ၊ ရင်းနှီးမြုပ်နှံမှုသစ် အပါအဝင် ကလော့ပ်နဲ့ ဂျွန်ဟင်နရီတို့ တွေ့ဆုံမှုမှာ ဆွေးနွေးခဲ့ကြဖွယ်ရှိတဲ့ ကိစ္စကြီး (၅) ရပ်",
"btext1":" ဗုဒ္ဓဟူးနေ့က ဝက်ဟမ်းကို လီဗာပူးအသင်း အနိုင်ရခဲ့တဲ့ပွဲကို ကြည့်ဖို့ လန်ဒန်ကွင်းရဲ့ ပွဲကြည့်စင်မှာ အသင်းပိုင်ရှင် ဂျွန်ဟင်နရီ ရှိနေခဲ့ပါတယ်။ အသင်းရဲ့ပွဲကို ပိုင်ရှင်ဖြစ်သူ လာကြည့်တာဟာ တခြားသူတွေ အံ့ဩခဲ့ကြပေမယ့် ကလော့ပ်အတွက်တော့ မဟုတ်ခဲ့ပါဘူး။ လီဗာပူးနည်းပြဟာ ပွဲကြိုမှာကတည်းက ဟင်နရီနဲ့ တွေ့ခဲ့ပြီးသားဖြစ်ပြီး စကားတွေ ပြောခဲ့ကြပြီး ဖြစ်ပါတယ်။ သူတို့နှစ်ဦး ဆွေးနွေးခဲ့နိုင်တဲ့ အကြောင်းတွေက ဘာတွေဖြစ်မလဲ.. (၁) ဝက်စ်ဟမ်းပွဲ ပွဲမတိုင်ခင် တွေ့ခဲ့တာဆိုတော့ ပွဲနဲ့ ပတ်သက်တဲ့ နည်းဗျူဟာတွေ၊ အသင်းရွေးချယ်မှုနဲ့ တခြားအကြောင်းတွေ ဆွေးနွေးခဲ့မှာ သေချာပါတယ်။ ဟင်နရီက ကံကောင်းပါတယ်။ သူက နိုင်တဲ့ပွဲတွေကိုပဲ ကြည့်ခဲ့ရတာပါ။ ဒီရာသီ သူလာကြည့်ခဲ့တဲ့ နှစ်ပွဲလုံး အနိုင်ရခဲ့ပါတယ်။ ဝက်စ်ဟမ်းကို နိုင်ခဲ့တဲ့ပွဲဟာ ဘုန်းမောက်ကို ၉-၀ နဲ့ နိုင်ခဲ့တုန်းကလောက် ဖျော်ဖြေမှု မပေးခဲ့ပေမယ့် ဂက်ပိုနဲ့ မာတစ်တို့ရဲ့ ဂိုးတွေနဲ့ လိဂ် ၃ပွဲဆက် အနိုင်ရခဲ့တာပါ။",
"btext2":"(၂) ရာသီအခြေအနေ ဝေဖန်သုံးသပ်ခြင်း လီဗာပူးဟာ ဒီရာသီ တလျှောက်လုံး ရုန်းကန်ခဲ့ရတယ်လို့ ကလော့ပ်က ဝန်ခံထားပါတယ်။ ပရီးမီးယားလိဂ်ဖလား စိန်ခေါ်နိုင်ခဲ့ခြင်း မရှိသလို အက်ဖ်အေနဲ့ ကာရာဘောင်းတွေကို စတုတ္ထအဆင့်နဲ့ ပြုတ်ကျရစ်ခဲ့တာပါ။ ချန်ပီယံလိဂ်မှာလည်း ၁၆သင်း အဆင့်မှာတင် ထွက်ခဲ့ရပါတယ်။ မနှစ်က ဖလားလေးလုံး လမ်းကြောင်းပေါ် ရှိခဲ့တဲ့ အသင်းက ဘာတွေ မှားယွင်းခဲ့လဲဆိုတာကို ဟင်နရီက အသေးစိတ် သိချင်နေလောက်မှာပါ။ (၃) အပြောင်းအရွှေ့ အစီအစဉ်တွေ ဟင်နရီနဲ့ FSG ဟာ ငွေသုံးပြီး ကလော့ပ် လိုအပ်တာတွေ ဖြည့်ဆည်းပေးဖို့ လိုတယ် ဆိုတာ သိပါလိမ့်မယ်။ ကွင်းလယ်က အလိုအပ်ဆုံးနေရာဖြစ်ပြီး အနည်းဆုံး ၂ယောက်လောက် အသစ်ရောက်လာနိုင်ပါတယ်။ ဘယ်လင်ဟမ် လာမှာမဟုတ်ဘူးဆိုတာ လက်ခံထားပြီးဖြစ်ပေမယ့် အဲ့အစားဘယ်သူတွေကို ခေါ်မလဲဆိုတာတော့ မသိရသေးပါဘူး။ မေဆန်မောင့်၊ ဂရာဗင်ဘက်ချ်၊ မက်သဲယက်နူနက်စ်၊ နီကိုလို ဘာရယ်လာတို့လို ကစားသမားတွေနဲ့တော့ ချိတ်ဆက်မှု ရှိနေခဲ့တာ ဖြစ်ပါတယ်။ ချန်ပီယံလိဂ်ဝင်ခွင့် ရမရဆိုတဲ့အပေါ် မူတည်ပြီး အသင်းရဲ့ ပစ်မှတ်စာရင်းက နှစ်ခုရှိနေလောက်ပါတယ်။ (၄) အားကစားဒါရိုက်တာ ရှာဖွေခြင်း ဂျူလီယန်ဝတ် နေရာမှာ အစားထိုးဖို့ အားကစားဒါရိုက်တာအသစ် ရှာဖွေမှုနဲ့ ပတ်သက်ပြီး ကလော့ပ်ကို မေးမြန်းရာမှာ သူဝင်မပါပေမယ့် ကြားရသလောက် အဆင်ပြေနေတယ်လို့ ဝန်ခံခဲ့ပါတယ်။ အားကစားဒါရိုက်တာ အလုပ်ဟာ လီဗာပူးအတွက် အတော်လေးကို အကျိုးဖြစ်ထွန်းခဲ့ပြီး အားကျစရာ လိမ္မာပါးနပ်မှုနဲ့ ခေါ်ယူမှုများစွာ လုပ်ပေးခဲ့တာဖြစ်ပါတယ်။ လီဗာပူးမှာ ဒါရိုက်တာအသစ် ခန့်အပ်ဖို့ အလောတကြီး ဆုံးဖြတ်မှာမဟုတ်ပါဘူး။ သင့်တော်တဲ့သူကိုရဖို့၊ အပြောင်းအလဲကာလ အဆင်ပြေပြေဖြစ်သွားဖို့အတွက် အချိန်ယူ စဉ်းစားသွားမှာ ဖြစ်ပါတယ်။ ",
"btext3": "    (၅) ရင်းနှီးမြုပ်နှံမှု FSG က လီဗာပူးကို ပြီးခဲ့တဲ့ နိုဝင်ဘာမှာ ဈေးကွက်ထဲ တင်လိုက်တာပါ။ FSG ဟာ လီဗာပူးကို အသင်းလိုက် ရောင်းချမှာ မဟုတ်ဘဲ ရင်းနှီးမြုပ်နှံသူတွေကိုသာ ရှာဖွေနေတာဖြစ်ပါတယ်။ ရင်းနှီးမြုပ်နှံမှုအသစ်တွေ ရလာရင် အပြောင်းအရွှေ့ ကိစ္စတွေမှာ ကလော့ပ်ကို ပံ့ပိုးပေးနိုင်မှာဖြစ်ပြီး ဘယ်သူတွေ ဘုတ်အဖွဲ့ထဲ ပါဝင်လာမလဲဆိုတာကို ကလော့ပ်လည်း သိချင်နေပါလိမ့်မယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/03/10593132023.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/klopp-fsg-2023-.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2023/04/klopp-fsg-678x381.jpg",
"video":"no"
 },
      {"ndate":"April  29 , 2023",
"htext":"အန်ဖီးကွင်းမှာ လီဗာပူး vs တော်တင်ဟမ်တို့ ဘယ်လို ရလဒ် ထွက်ပေါ်မလဲ ဆက်တန်ရဲ့ ရလဒ် ခန့်မှန်း",
"btext1":"ဒီအပတ်မှာတော့ လီဗာပူးအသင်းဟာ ထိပ်ဆုံး ၄ နေရာ ဒါမှမဟုတ် လာမယ့်ရာသီ ဥရောပဝင်ခွင့် တစ်နေရာဟာအတွက် တူညီတဲ့ ပန်းတိုင်ရှိတဲ့ စပါးအသင်းကို အန်ဖီးကွင်းမှာ ဧည့်ခံ ယှဉ်ပြိုင်ရပါမယ်။ ဒီနှစ်သင်းဟာ တစ်ရာသီလုံး စိတ်ပျက်စရာ ခြေစွမ်းတွေ ပြသထားခဲ့ဖူးပြီး ဘယ်လို ရလဒ် ထွက်ပေါ်လာမလဲကို ခရစ်ဆက်တန်က အခုလို ခန့်မှန်းပေးခဲ့ပါတယ်။ လီဗာပူး vs တော်တင်ဟမ် ခရစ်ဆက်တန်က ” လီဗာပူးအသင်းရဲ့ ပွဲချဉ်းကပ်မှုဟာ တောင်တင်ဟမ်လို အသင်းကို ရင်ဆိုင်ကစားဖို့ ပြည့်စုံ အံဝင်မှုရှိပါတယ်။ ",
"btext2":" ကလော့ပ်ရဲ့ အသင်းက ဘောလုံးပိုင်ဆိုင်မှုကို လွမ်းမိုးနိုင်အောင် အားထုတ်ပြီး ထရန့်က သူ့ရဲ့ နေရာသစ်ဖြစ်တဲ့ ကွင်းလယ် အတွင်းထဲ ဝင်ကစားချိန်မှာ သူ့နေရာက နေရာလွတ်တွေ ကျန်ခဲ့ပါတယ်။ အဲ့လို နေရာသစ်မှာ သူကစားနေတာပါ။ စပါးက မန်ယူနိုက်တက်ကို ရင်ဆိုင်တဲ့ပွဲမှာ တုန့်ပြန် တိုက်ခိုက်ခဲ့ပြီး သူတို့ရဲ့ ပုံစံဟောင်းကို ပြန်ပြခဲ့ပါတယ်။ ဒါပေမယ့် လီဗာပူးကို ရင်ဆိုင်တဲ့ပွဲမှာ စပါးတို့ ရလဒ် တစ်ခုခုရမယ် မထင်ပါဘူး။ သူတို့က တစ်ရာသီလုံး စိတ်ပျက်စရာ ကောင်းထားတာပါ။ လီဗာပူးအသင်းက ၃ ပွဲဆက် နိုင်ပွဲနဲ့အတူ ခြေစွမ်းကောင်းတွေ ပြန်ပြနေတယ်။ သူတို့က ထိပ်ဆုံး ၄ သင်းထဲ ဝင်လိုနေဆဲဖြစ်ပြီး အဲ့အတွက် အခွင့်အရေးရဖို့ လက်ကျန်ပွဲတိုင်းကို အနိုင်ရဖို့ လိုပါတယ်။ ဒါပေမယ့် လက်ကျန်ပွဲတွေကို အနိုင်ရခြင်းက သူတို့အတွက် လုံလောက်သွားမယ် မထင်မိပါဘူး ” လို့ နှစ်သင်းကို သုံးသပ်မှု လုပ်ခဲ့တယ်။ ဆက်တန် ခန့်မှန်းရလဒ်က ” လီဗာပူး ၃-၁ စပါး ” ရလဒ် ထွက်ပေါ်မယ်လို့ ဖြစ်ပါတယ်။",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/9462942023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/9462942023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
     {"ndate":"April  29 , 2023",
"htext":"မီလ်နာကို ခေါ်လိုနေတဲ့ ဘရိုက်တန်၊ အူဂါရတ်ကို ချိတ်ဆက်ခြင်း၊ စပါးပွဲကြို ထူးခြား ကိစ္စ အချို့နဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":" ဒီနွေမှာ မီလ်နာကို အလွတ်ဖြင့် ခေါ်ယူရေး ဘရိုက်တန်က ကြိုးစားဖို့ ရှိနေပြီ ပရီးမီးယားလိဂ် တန်းတက်ကလပ် ဘန်လေကလည်း ဝါရင့် ကွင်းလယ်လူကို ခေါ်ယူနိုင်ရေး ကြိုးစားလိုနေပါတယ်။ လီဗာပူးအသင်းဟာ သူတို့အသင်းနဲ့ တူညီတဲ့ ပန်းတိုင်အတွက် ကြိုးစားနေသလို အန်ဖီးက လာရောက်ကစားရဖို့ အမြဲတမ်း ခက်ခဲပါတယ်လို့ စပါးတိုက်စစ်မှူး ဟယ်ရီကိန်းက ထုတ်ပြောခဲ့ပါတယ်။ ဒီနွေမှာ မာတစ်ကို ထုတ်ရောင်းဖို့ လီဗာပူးဘက်က ရွေးချယ်မယ်ဆိုရင် ခံစစ်မှူးကို ခေါ်ယူရေး ရိုးမားအသင်းက စိတ်ဝင်စားနေပါတယ်။",
"btext2":" စပါးနဲ့ပွဲမှာ ခံစစ်မှူး ကိုနတေး ပြန်လည် ပါဝင်သွားမှာဖြစ်ပြီး ဂျိုတာ နောက်ကျော နာကျင်မှု ရှိနေပေမယ့် ပြင်းထန်ပုံ မရဘူးလို့ ကလော့ပ်က ဆိုပါတယ်။ လီဗာပူးအသင်းဟာ စပို့တင်း အသင်းမှ ဥရုဂွေး ကွင်းလယ်လူ အူဂါရတ်ကို ခေါ်ယူဖို့ စိတ်ဝင်စားနေပြီး ပေါ်တူဂီကလပ်ထံ ဆက်သွယ်မှု ပြုလုပ်ထားခဲ့တယ်လို့ ပေါ်တူဂီ သတင်းထောက်တွေက ဖော်ပြလာပါတယ်။ ဖာမင်နိုကို ဘာစီလိုနာက ခေါ်ယူမယ်လို့ သတင်းထွက်နေပေမယ့် သူ့အတွက် ပွဲထွက်ခွင့်ပေးမယ့် အသင်းထံပဲ ပြောင်းကာ နောက်ထပ် သမိုင်းတွေကို ထပ်ရေးသင့်တယ်လို့ ဘရာဇီး ဂန္တဝင်ကြီး ရီဗယ်ဒိုက အကြံပေးလိုက်ပါတယ်။ တနင်္ဂနွေနေ့ပွဲကြို လေ့ကျင့်ရေးမှာ သီယေဂိုနဲ့ ဖာဘင်ညိုတို့ဟာ အသင်းရဲ့ လေ့ကျင့်ရေးမှာ မပါခဲ့ပါဘူး။ သူတို့က သီခြား အစီအစဉ်တွေကို လေ့ကျင့်မှု ဝင်နေတယ်လို့ ယူဆရပါတယ်။",
"btext3": "  ချိန်ဘာလိန် ဒဏ်ရာရနေတယ်လို့ ကလော့ပ်က ပြောပေမယ့် ကွင်းလယ်လူဟာ သောကြာနေ့က အသင်းရဲ့ လေ့ကျင့်ရေးမှာ ပါခဲ့ပါတယ်။ သူဟာ ရာသီကုန် အသင်းနဲ့ စာချုပ်ကုန်ပြီမို့ ကြံ့ခိုင်မှုအတွက် လေ့ကျင့်တာလောက်ပဲ ဆက်လုပ်သွားမယ့် ပုံပါ။ ဘယ်လင်ဟမ်ဟာ ဒီနွေမှာ ဒေါ့မွန်ကနေ ထွက်ခွာဖြစ်ခဲ့ရင် မန်စီးတီးထံ ပြောင်းဖို့ကို ပယ်ချပြီး ရီးရဲလ်မက်ဒရစ်ကို ဦးစားပေးလိမ့်မယ်လို့ သိရပါတယ်။ စပါးဂိုးသမား ဟူဂိုလိုရစ်ဟာ ဒဏ်ရာကြောင့် လီဗာပူးနဲ့ပွဲကို ပါနိုင်မှာ မဟုတ်ဘဲ အရန်ဂိုးသမား ဖော်စတာက ပွဲထွက်သွားမှာပါ။ အားကစားဒါရိုက်တာ ဂျူလီယန်ဝတ်ဟာ ဒီနွေမှာ ရာထူးကနေ ထွက်မှာဖြစ်ပေမယ့် အသင်းရဲ့ ကွင်းလယ် လူသစ် ခေါ်ယူရေးတွေအတွက် ကြိုးစားနေဆဲ ဖြစ်ပါတယ်။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/lfc-morning-8482942023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/ugarate-lfc.jpg",
"imgurl3":"no",
"video":"no"
 },
    {"ndate":"April  28 , 2023",
"htext":"လီဗာပူးပွဲကို လိုရစ်လွဲမယ်လို့ စပါးအသင်း အတည်ပြု၊ နောက်ထပ် ကစားသမား ၄ ဦးပါ လွဲဖို့ နီးစပ်",
"btext1":" ဒီအပတ် အန်ဖီးမှာ ယှဉ်ပြိုင်ရမယ့် လီဗာပူးနဲ့ပွဲကို အဓိက ဂိုးသမား လိုရစ်နဲ့ နောက်ထပ် စပါး အသင်းသား ၄ ဦး လွဲချော်သွားမယ်လို့ သိရပါတယ်။ ဂိုးသမား လိုရစ်နဲ့ နောက်ထပ် စပါးအသင်း ကစားသမား ၄ ဦး လီဗာပူးပွဲကို လွဲချော်မည် ယာယီနည်းပြမေဆန်က “ တနင်္ဂနွေနေ့ပွဲအတွက် ဟူဂို ပါဝင်ကစားနိုင်မှာ မဟုတ်ပါဘူး။ နောက်ထပ် ဒဏ်ရာရသူတွေကိုတော့ နေ့တိုင်းမှာ ကျနော်တို့ အကဲဖြတ်နေပါတယ် ” လို့ ထုတ်ပြောခဲ့ပါတယ်။ နယူးကာဆယ်ကို ၂၁ မိနစ်နဲ့ ၅ ဂိုး ပေးရတဲ့ပွဲမှာ လိုရစ်ဟာ ဖော်စတာဖြင့် လူစားလဲခံခဲ့ရပါတယ်။ ယူနိုက်တက်နဲ့ ၂-၂ သရေကျတဲ့ ပွဲမှာတော့ ဖော်စတာက ကောင်းမွန်တဲ့ လက်စွမ်းတွေ ပြသခဲ့သေးတာ ဖြစ်ပါတယ်။",
"btext2":" မေဆန်ပြောတဲ့ နောက်ထပ် ဒဏ်ရာရ ကစားသမားတွေက ဘန်တန်ကာ (ဒူးဒဏ်ရာ)၊ ဘစ်ဆိုးမား (ခြေကျင်းဝတ်)၊ အီမာဆန် (ဒူးဒဏ်ရာ)၊ ဆက်ဆက်နွန် (တံကောက်ကြော) တို့ ဖြစ်ကြပါတယ်။ အဆိုပါ ၄ ဦးလုံး လွဲချော်နိုင်တာကြောင့် မေဆန်ဟာ ကွင်းလယ်နဲ့ အစွန်ပိုင်းမှာ ရွေးချယ်စရာ လူအင်အား နည်းပါးနေမယ်လို့ လန်ဒန်သတင်းတွေက ဖော်ပြထားတယ်။ ယူနိုက်တက်ကို ရင်ဆိုင်တုန်းကတော့ ကွင်းလယ်မှာ စကစ်နဲ့ ဟော့ဂျက်တို့ကို အမာခံထားပြီး မေတာဆာနဲ့ တွဲဘက်ပေးခဲ့ပါတယ်။ လီဗာပူးနဲ့ပွဲမှာ ဘယ်လို လူစာရင်း ထုတ်မလဲအတွက်တော့ မေဆန်က “ ဒီနေ့လည်ခင်း လေ့ကျင့်ရေးမှာ ကောင်လေးတွေရဲ့ အခြေအနေ ဘယ်လိုရှိလဲဆိုတာကို ကျနော်တို့ ကြည့်ရပါမယ်။ တနင်္ဂနွေနေ့ပွဲ မတိုင်ခင် မနက်ဖြန် လေ့ကျင့်ရေးမှာကောပါပဲ ” လို့ သူက ပြောဆိုသွားခဲ့တာ ဖြစ်ပါတယ်။",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/lfc-hugo-goal-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/spurs-coach-mason.jpg",
"imgurl3":"no",
"video":"no"
 },
   {"ndate":"April  28 , 2023",
"htext":"၃ ပွဲဆက် နိုင်လို့ ချီးကျူးစရာ ဘာအကြောင်းမှ မရှိဘူး ပိုတိုက်ခိုက်ကြ လောဘကြီးကြစမ်းပါလို့ တိုက်တွန်း",
"btext1":" လီဗာပူးအသင်းဟာ ပရီးမီးယားလိဂ်မှာ ၃ ပွဲဆက် နိုင်ပွဲရယူလာခဲ့ပေမယ့် ဒီအသင်းဟာ လမ်းကြောင်းမှန်ပေါ် ပြန်ရောက်လာပြီလို့ နှုတ်ဖြင့် ချီးကျူးဖို့ကို နည်းပြကလော့ပ်က ငြင်းဆန်ပါတယ်။ ဒီရာသီမှာ လီဗာပူးအသင်းဟာ ယုံကြည်ဖို့ မကောင်းတဲ့ ပုံစံတွေကို အမြဲတမ်း ပြသထားပြီး ရလဒ်ကို မျှော်လင့်လို့ရပြီလို့ ယူဆလိုက်တိုင်း အရှုံးရလဒ်ကိုပဲ ရင်ဆိုင်ရလေ့ ရှိပါတယ်။ ပိုလောဘကြီးတဲ့ ပိုတိုက်ခိုက်လိုတဲ့ အသင်းအဖြစ် အနိုင် ၃ မှတ်ရခြင်းဟာ အကြီးကျယ်ဆုံး ဆုလာဘ်ဆိုတာကို ပြသကြလို့ စပါးပွဲကြိုမှာ ကလော့ပ်က တောင်းဆိုခဲ့တယ်။ ကလော့ပ်က ” ရလဒ်အတွက် တည်ငြိမ်မှု ရှိလာနေပြီလို့ ပြောဖို့ရာ ကျနော်အတွက်တော့ စောလွန်းနေတယ်။ ၃ ပွဲဆက် နိုင်တာလောက်က ပြန်တည်ငြိမ်လာတယ်လို့ မခေါ်ဘူး။ ကောင်းတာတော့ ကောင်းတယ် ဒါပေမယ့် တစ်ခုခုအတွက် စတင်မှု လုပ်လာနိုင်တယ်လောက်ပဲ ပြောလို့ရမယ်။",
"btext2":" ရလဒ်တွေထက် စွမ်းဆောင်ရည်ပိုင်းမှာ ပိုပြီး တည်တည်ငြိမ်ငြိမ် လုပ်ပြနိုင်ရမယ်။ ပြင်ပလောကက လူတွေအတွက် ရလဒ်က အရေးကြီးတယ်။ ကျနော်တို့အတွက်ကျ စွမ်းဆောင်ရည်က အဓိကကျတယ်။ ဘာလို့လဲဆိုတော့ ဒီအပေါ်မှာ အခြေခံပြီး ကျနော်တို့ အလုပ်လုပ်ရတာမို့ပဲ။ ဒီအခြေအနေမှာတော့ ကျနော် ပျော်ပါတယ်၊ မတူညီတဲ့ ပြိုင်ဘက်တွေကို ရင်ဆို်င်ရတဲ့ ပွဲတွေမှာ ကျနော်တို့ မြင်လိုတာတွေကို မြင်ထားရတယ်လေ။ အဲ့တာကတော့ ကောင်းပါတယ်။ အမြဲတမ်း တိုးတက်လာဖို့လိုတယ်။ ပိုကောင်းလာအောင် ကြိုးစားနိုင်တာအတွက် ဆိုရင် အဆင်ပြေပါတယ်။",
"btext3": "   ဒါပေမယ့် အခုချိန်မှာ လီဗာပူးက ပြန်လုပ်ပြလာနိုင်ပြီလို့ ကျနော် ပြောဦးမှာ မဟုတ်ဘူး။ ဒီရာသီက ကျနော်တို့ကို သင်ခန်းစာ အချို့ ပေးထားပြီးပြီ ကျနော် ထပ်ပြီး မသင်ယူချင်တော့ဘူး ဒါပေမယ့် သင်ယူနေရတာပါပဲ။ ကျနော်တို့ သိပ်ရန်လိုဖို့လိုတယ်၊ သိပ်ကို ဘောဘကြီးရမယ်၊ ဘောလုံးမှာ အရေးအကြီးဆုံး ဆုလာဘ်က ဒီအပတ်မှာ အနိုင် ၃ မှတ်ရဖို့ပဲ ဆိုတာကို ပြသဖို့ လိုပါမယ်။ အဲ့အပေါ်မှာပဲ ကျနော်တို့ရဲ့ အာရုံစူးစိုက်မှုတွေ အားလုံး ထားရမယ် ” လို့ သတိပေးခဲ့တာ ဖြစ်ပါတယ်။ Credit;လီဗာပူးသတင်းစုံ   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/18052842023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/18052842023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
  {"ndate":"April  28 , 2023",
"htext":"ဒီယက်စ် အပါအဝင် တနင်္ဂနွေနေ့ စပါးနဲ့ပွဲမှာ ကလော့ပ် အဖြေထုတ်ပေးရမယ့် မေးခွန်းကြီး ၃ ရပ်",
"btext1":"လီဗာပူးဟာ ဗုဒ္ဓဟူးနေ့က ဝက်စ်ဟမ်းနဲ့ပွဲမှာ ၃ပွဲဆက် အနိုင်ရလဒ်နဲ့အတူ အသေးစား ပြန်လည် ဦးမော့လာမှုကို ဆက်လက် မြင်တွေ့ခဲ့ရပါတယ်။ တနင်္ဂနွေနေ့မှာ စပါးကို ဧည့်ခံကစားရတဲ့အခါ အသင်းရဲ့ ဥရောပပြိုင်ပွဲဝင်ခွင့် မျှော်လင့်ချက်အတွက် ရလဒ်ကောင်းရရေး ရည်မှန်းထားရပါလိမ့်မယ်။ ဒီပွဲအတွက် ကလော့ပ် လုပ်နိုင်ဖွယ်ရှိတဲ့ အပြောင်းအလဲတွေကို ကြည့်ရအောင်.. စပါးပွဲ ပြန်ပါနိုင်မယ့် ကိုနာတေး ခြေစွမ်း တည်ငြိမ်မှုတွေကြောင့် အနည်းဆုံးတော့ ယူရိုပါလိဂ်ဝင်ခွင့်နား ပြန်ရောက်လာတဲ့နောက် ကလော့ပ်ဟာ အပြောင်းအလဲတွေ သိပ်လုပ်တော့မှာ မဟုတ်ပါဘူး။ စပါးနဲ့ပွဲမှာ ဝက်စ်ဟမ်းပွဲတုန်းက လူစာရင်းကိုပဲ ထုတ်သုံးနိုင်ပြီး နောက်အပတ် ဖူလ်ဟမ်၊ ဘရန့်ဖို့ဒ်တို့ကို ရင်ဆိုင်ရချိန်မှာတော့ အပြောင်းအလဲတွေ ဖြစ်လာမှာပါ။ ကိုနတေး ကြံ့ခိုင်မှု မပြည့်ချိန်မှာ မာတစ်ဟာ ဗန်ဒိုက်ရဲ့ ဗဟိုခံစစ်တွဲဖက်အဖြစ် ဂိုးမက်စ်ကို ကျော်ပြီး ရွေးချယ်ခံခဲ့ရပါတယ်။ ဒါပေမယ့် ဒီပွဲမှာ ပြင်သစ်သား ပြန်ပါလာနိုင်မှာပါ။ ထရန့်ရဲ့ ညာခြမ်းမှာ သူမပါနိုင်ရင် ဂိုးမက်စ်နဲ့ ဂျိမ်းစ်မီနာတို့က အရံဖြစ်ပါတယ်။ ဘယ်နောက်တန်းမှာတော့ ရော်ဘတ်ဆန်ကို အနားပေးရင် ဆီမီကက်စ်ကို ထည့်သုံးမှာဖြစ်ပါတယ်။ ",
"btext2":"စိတ်ရှည်ရှည်ထားရမယ့် ကာဗာရို၊ ဟာဗေး ကလော့ပ်ဟာ ကွင်းလယ်လူဟောင်းတွေကို အဓိက အားကိုးလာခဲ့ပါတယ်။ ဖာဘင်ညိုက နောက်ဆုံး ၁၁ ပွဲမှာ ပွဲထွက်ခဲ့ရပြီး ဟန်ဒါဆန်က နိုင်ငံတကာ သီတင်းပတ် အပြီး နောက်ပိုင်း ၆ ပွဲလုံးမှာ ပွဲထွက်ခဲ့ရပါတယ်။ လက်ကျန် တစ်နေရာမှာတော့ ကာတစ်ဂျုံးက နောက်ဆုံး ၅ ပွဲ ဆက်တိုက် ပွဲထွက်ခဲ့ရပါတယ်။ ဒဏ်ရာကနေ ပြန်ကောင်းလာခဲ့တဲ့ သီယေဂိုဟာ နောက်ဆုံး ၄ပွဲလုံးမှာ လူစားဝင်ကစားခဲ့ရပြီး ပွဲထွက်ခွင့်ပြန်ရဖို့ နီးစပ်နေပါတယ်။ အယ်လီးယော့ကတော့ မန်စီးတီးကို ၄-၁ နဲ့ ရှုံးပြီးကတည်းက ထပ်မကစားရတော့တာဖြစ်ပြီး ကာဗာရို နည်းတူ လေ့ကျင့်ရေးမှာ အကောင်းဆုံး လုပ်နေတယ်လို့ ကလော့ပ်က ထုတ်ပြောထားတယ်။ ",
"btext3": "   ဒီယက်စ် ဆုံးဖြတ်ချက် ဖာမင်နိုက ကြွက်သားဒဏ်ရာကြောင့် ထပ်ပြီးလွဲချော်ရနိုင်ပေမယ့် ကလော့ပ်မှာ ရွေးချယ်စရာ တခြားပြဿနာ ရှိနေပါတယ်။ ဆာလာက ညာတောင်ပံမှာ ပုံမှန်ကစားခဲ့ရပြီး ဂိုးတွေသွင်းနေသလို ဂျိုတာက ဘယ်တောင်ပံကနေ နောက်ဆုံး ၃ပွဲမှ ၄ဂိုး သွင်းယူခဲ့ပါတယ်။ အလယ်မှာကစားတဲ့ ကိုဒီဂက်ပိုဟာ ဝက်စ်ဟမ်းနဲ့ပွဲမှာ သူ့ရဲ့ ၆ဂိုးမြောက်ကို သွင်းယူခဲ့တာပါ။ ဒါဝင်နူညက်ဟာ နောက်ဆုံး လိဂ် ၆ ပွဲမှာ ၅ ပွဲက အရံခုံထိုင်ခဲ့ရပြီး ပွဲထွက်နေရာ ဆုံးရှုံးထားရ့ပါတယ်။ ဒါပေမယ့် အဓိက မေးခွန်းက ကာလရှည် ဒဏ်ရာကနေ ပြန်လာပြီးနောက်ပိုင်း လူးဝစ်ဒီယက်ဇ်ဟာ ပထမဆုံးအကြိမ် ပွဲထွက်ကစားဖို့ အဆင်သင့် ဖြစ်နေပြီလားဆိုတာပါပဲ။ Credit;လီဗာပူးသတင်းစုံ   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/17252842023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/ebou-lfc-2023.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2023/04/lfc-carvahol-transfer.jpg",
"video":"no"
 },
 {"ndate":"April  28 , 2023",
"htext":"( 🎥 )The Anfield Road တည်ဆောက်မှု အတွင်းပိုင်းနဲ့ အပြင်ပိုင်း နောက်ဆုံးရ ယူကျု့ ဗီဒီယိုများ",
"btext1":"အန်ဖီးကွင်းရဲ့ The Anfield Road ပွဲကြည့်စင် တိုးချဲ့နေမှုဟာ အတော်လေး အရှိန်ရနေပြီဖြစ်ပါတယ်။ ဒီတိုးချဲ့မှုဟာ နောက်ရာသီကျရင် အပြီးသတ်ပြီး ဖြစ်နေပါလိမ့်မယ်။ ပရိသတ်ဝင်ဆံ့မှု ၆၀၀၀၀ ဝန်းကျင်ထိ ရောက်သွားနိုင်ပြီး တည်ဆောက်မှု မပြီးသေးသမျှ ခုံဘယ်လောက်ဖြစ်လာမလဲ အသေးစိတ် မသိနိုင်သေးပါဘူး။ ကင်နီဒဲလ်ဂလစ်ချ် ပွဲကြည့်စင်ဘက်မှာ အချို့နေရာတွေကို ဖြိုချပြီး အသစ် ပြန်အစားထိုးနိုင်တယ်လို့ သတင်းထွက်ထားပါတယ်။ အခုဖော်ပြမှာကတော့ နောက်ဆုံး မြင်ထားရတဲ့ တည်ဆောက်မှု အခြေအနေဖြစ်ပါတယ်။ ဒီဗီဒီယိုတွေဟာ ယူကျူ့မှာ ရှာရလွယ်ပါတယ်။ လီဗာပူးမြို့က အသင်းပရိသတ်တွေ အပတ်တိုင်း ရိုက်တင်ပေးနေတာဖြစ်ပြီး အဲ့သည်ထဲက အကောင်းဆုံးဆိုတဲ့ ဗီဒီယိုတွေကို ပြန်ရှယ်ပေးပါမယ်။ ဒီပထမဆုံး ဖော်ပြမယ့် ဒရုန်းသမားကတော့ ရိုက်ချက် အကောင်းဆုံးပါပဲ။ သူက အမြဲတမ်း The Anfield Road ပွဲကြည့်စင် တစ်ခုလုံးကို ပတ်ပတ်လည် မြင်ကွင်းအကောင်းဆုံး၊ အသေးစိတ်အကျဆုံး ဖော်ပြတတ်သူပါ။ ဗီဒီယို တစ်ခုကို မိနစ် ၂၀ ကျော်ကြာတတ်ပြီး ၁ ပတ်မှ ၁ ပိုင်းလောက် တင်လေ့ရှိတာမို့ သူ့ဗီဒီယိုတွေ တက်လာတိုင်း ကွင်းမြင်ကွင်းက အရမ်းကို ကွာခြားသွားပါတယ်။ ",
"btext2":"ဒီ ဒုတိယ ဗီဒီယိုက လီဗာပူးမြို့သား တစ်ယောက် ရိုက်တာပါ။ အန်ဖီးကွင်း တိုးချဲ့မှု ဗီဒီယိုတွေ ရိုက်ကူးသူတွေထဲမှာ အစောဆုံး ပုဂ္ဂိုလ်ဖြစ်တာမို့ လူကြည့်များပါတယ်။ သူကတော့ အပြင်ပိုင်းတင် မဟုတ်ဘဲ ဆောက်လုပ်ရေးသမားတွေနဲ့ ညိနှိုင်းပြီး ကွင်းတွင်းပိုင်းတွေပါ ပြလေ့ရှိပါတယ်။ အခုဗီဒီယိုကတော့ အတွင်းပိုင်းပဲ ဖြစ်ပါတယ်။ မကြာခင်မှာတော့ အသင်းဟာ LFC Store မျက်နှာခြင်းဆိုင်မှာ စားသောက်ဆိုင်နဲ့ စျေးဆိုင်တွေပါတဲ့ အဆောက်အဦး တစ်ခု ထပ်ဆောက်ဖို့ ရှိပါတယ်။ ရေရှည်မှာတော့ ဒီတည်ဆောက်မှုတွေဟာ လီဗာပူးအသင်းကို ဘဏ္ဍာရေးအရ ကြီးကြီးမားမား ထောက်ပံ့မှု ပေးပါလိမ့်မယ်။ ",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/lfc-anfield-2023-road-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/lfc-anfield-2023-road-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
    {"ndate":"April  28 , 2023",
"htext":"မန်စီးတီးရဲ့ အောင်မြင်မှုအကြောင်း ပြောရာမှာ လီဗာပူးကို မမေ့တဲ့ ဂွာဒီယိုလာ",
"btext1":"မန်ချက်စတာစီးတီး နည်းပြဖြစ်သူ ဂွာဒီယိုလာက သူတို့ရဲ့အသင်းအတွက် လီဗာပူးလို ပြိုင်ဘက်မျိုး ရှိတာဟာ အတော်လေး အရေးကြီးခဲ့တယ်လို့ ထုတ်ပြောခဲ့ပါတယ်။ ကုန်ခဲ့တဲ့ ၅ ရာသီမှာ အင်္ဂလန်လိဂ်ကို ဦးဆောင်ခဲ့တဲ့ အသင်းနှစ်သင်းအနက် မန်စီးတီးက ဒီရာသီ ဆက်လက် စိန်ခေါ်နိုင်ဆဲ အခြေအနေမှာ လီဗာပူးကတော့ ရုန်းကန်ရမှုတွေနဲ့အတူ ကျဆင်းခဲ့ပါတယ်။ ဒါပေမယ့်လို့ ဂွာဒီယိုလာက သူ့ရဲ့ ကြီးမားတဲ့ ပြိုင်ဘက်အဖြစ် လီဗာပူးလို့ မြင်နေဆဲပါပဲ။ လီဗာပူးက ရမှတ် ၁၈ မှတ်ထိ ကျော်ဖြတ်ပြီး ချန်ပီယံဖြစ်သွားတာကို ရင်ဆိုင်ခဲ့ရဖူးတဲ့ မန်စီးတီးဟာ နောက်ထပ် ၂ ရာသီမှာတော့ ၁ မှတ်အသာတွေနဲ့ လီဗာပူးကို ကျော်တက်ခဲ့တာပါ။ မန်စီးတီးရဲ့ အောင်မြင်မှုတွေအကြောင်း ပြောရာမှာ လီဗာပူးရဲ့ တွန်းအားကို ချန်လို့မရဘူးလို့ ဂွာဒီယိုလာက ဆိုပါတယ်။ ",
"btext2":"“ ပြီးခဲ့တဲ့ ရာသီမှာ လီဗာပူးက ကျနော်တို့ကို တွန်းအားပေးခဲ့တဲ့ နည်းလမ်းအရ အသင်းတစ်သင်း အနေနဲ့ ကျနော်တို့ ကံကောင်းပါတယ်။ ဒါကို ရိုးရိုးသားသား ပြောတာပါ။ အမှတ်ပေးဖလားကို ရမှတ် ၁၀၀တို့ ၉၈ မှတ်တို့နဲ့ အနိုင်ရပြီး လုံလောက်ပြီလို့ ကျနော်တို့ စိတ်သက်သာရာ ရနေချိန်မှာ လီဗာပူးက ကျနော်တို့ကို တွန်းအားတွေ ပေးလာခဲ့ပါတယ်။ ကျနော်တို့က အနိုင်ရဖို့ ကြိုးစားပါတယ်။ အသင်းက လူတွေအားလုံးက အနိုင်ရချင်တယ်။ ဘာလို့ ကျနော်တို့ ရပ်တန့်ရမှာလဲ? ရပ်တန်ဖို့ မလိုအပ်သေးပါဘူး ” လို့ ဂွာဒီယိုလာက ထုတ်ပြောခဲ့တာဖြစ်ပါတယ်။ ကလော့ပ် လက်ထက်မှာ လီဗာပူးအသင်းဟာ ပရီးမီးယားလိဂ်ကို ၃ ကြိမ်၊ ချန်ပီယံလိဂ်ကို ၃ ကြိမ် အနီးကပ် စိန်ခေါ်ခဲ့ပြီး ၁ ကြိမ်စီ ချန်ပီယံ ဖြစ်ခဲ့တာပဲ ဖြစ်ပါတယ်။  ",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/11072842023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/11072842023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
   {"ndate":"April  28 , 2023",
"htext":"လာမယ့်ရာသီ လီဗာပူးရဲ့ ဂန္တဝင် နံပါတ် 7, 8, 9 ကို ဆက်ခံသွားဖွယ်ရှိတဲ့ အသင်းရဲ့ ကြယ်ပွင့်များ",
"btext1":" လီဗာပူးဟာ ရာသီကုန်ရင် စီနီယာ အများအပြားကို ထွက်ခွာခွင့် ပေးရမှာ ဖြစ်သလို ဒီနွေ ဈေးကွက်မှာ ကစားသမားသစ် များစွာကိုခေါ်ယူမှာ ဖြစ်ပါတယ်။ ဘယ်လင်ဟမ်ကို ခေါ်ဖို့ အစီအစဉ်တွေ ဖျက်သိမ်းခဲ့တဲ့ လီဗာပူးဟာ သူ့အစား တခြားသော ကွင်းလယ်လူသစ်တွေ ခေါ်ယူဖို့ ကြိုးစားသွားမှာဖြစ်ပါတယ်။ မေဆန်မောင့်၊ နီကိုလို ဘာရယ်လာနဲ့ ဂရာဗင်ဘက်ချ်တို့ဟာ အလားအလာရှိတဲ့ ပစ်မှတ်တွေဖြစ်ပါတယ်။ ဘယ်သူတွေ ရောက်လာမလဲ မူတည်ပြီး နောက်ရာသီမှာ လီဗာပူးရဲ့ ဂန္တဝင် ကျောနံပါတ်တွေဖြစ်တဲ့ နံပါတ် ၇ ၈ ၉ ၁၀ တွေအတွက် ဆက်ခံသူအသစ်တွေ ပေါ်ထွက်လာနိုင်ပါတယ်။ လက်ရှိအသင်းထဲမှာ အဆိုပါ နံပါတ်တွေကို ဆက်ခံဖို့ ရေပန်းစားနေတဲ့ ကစားသမား ၃ယောက် ရှိပါတယ်။",
"btext2":"လူးဝစ်ဒီယက်ဇ် အန်ဖီးကို ရောက်တာ ၁၈လ ရှိပြီဖြစ်တဲ့ ဒီယက်ဇ်ဟာ နောက်ဆုံးတော့ ကြံ့ခိုင်မှု ပြန်လည်ပြည့်ဝလာပြီး ပုံမှန်ပွဲထွက်နေရာ တစ်ခုအတွက် ကြိုးပမ်းဖို့ အသင့်ဖြစ်နေပါတယ်။ သူဟာ ဘယ်ခြမ်းမှာ နူညက်၊ ဂက်ပိုတို့နဲ့ ပြိုင်ရမှာဖြစ်ပြီး လာမယ့်ရာသီမှာ ကျောနံပါတ် အပြောင်းအလဲ ဖြစ်လာဖို့လည်း ရှိနေပါတယ်။ ဒီယက်ဇ်ဟာ ပေါ်တိုမှာ နံပါတ်၇ ကို ဝတ်ဆင်ခဲ့တာဖြစ်ပြီး အဲ့ကိုမရောက်ခင် ဂျူနီယာအက်ဖ်စီနဲ့ နောက်ဆုံးရာသီမှာ နံပါတ် ၁၀ ကို ဝတ်ဆင်ခဲ့တာဖြစ်ပါတယ်။ ကိုဒီဂက်ပို ဇန်နဝါရီမှာ ရောက်လာတဲ့ ဂက်ပိုဟာ မာနေး ချန်ထားခဲ့တဲ့ နံပါတ် ၁၀ ကို ရယူခဲ့ခြင်း မရှိပါဘူး။ သူ့အနေနဲ့ တခြားသော နံပါတ် ၇၊ ၈၊ ဒါမှမဟုတ် ၉ ကို ရယူခွင့်ရှိနေဆဲဖြစ်ပါတယ်။ သူဟာ နိုင်ငံတကာ ကစားသမားဘဝမှာ အဲ့နံပါတ်တွေအားလုံး ဝတ်ဆင်ခဲ့ဖူးပါတယ်။ ပီအက်စ်ဗွီမှာ ဂက်ပို ပိုကြိုက်ခဲ့တဲ့ နံပါတ် ၁၁ ကို ဆာလာ ဝတ်ဆင်နေလို့ သူ့အနေနဲ့ အဲ့နံပါတ်ကို မျှော်လင့်လို့ရမှာ မဟုတ်ပါဘူး။ ",
"btext3": "   ဒါဝင် နူညက် နံပါတ် ၉ ကို ဆက်ခံဖို့ အလားအလာ အရှိဆုံးသူ ဖြစ်လာနိုင်ပါတယ်။ ဖာမင်နို ထွက်သွားရင် ဒီနံပါတ်ကို ချန်ခဲ့မှာဖြစ်ပြီး နူညက်ဟာ ဘင်ဖီကာမှာတုန်းက အဲ့နံပါတ်ကို ဝတ်ဆင်ရင်း ၂နှစ်အတွင်း ၄၈ဂိုး သွင်းယူခဲ့တာ ဖြစ်ပါတယ်။ အန်ဖီးမှာ ဆွာရက်စ်ရဲ့ ခြေရာနင်းဖို့ ကြိုးစားလိုတယ်ဆိုရင် စီနီယာဟောင်းကြီး ဝတ်ဆင်ခဲ့တဲ့ နံပါတ် ၇ ကိုလည်း သူသဘောကျနိုင်ပါတယ်။ တခြားသော လျာထားစာရင်း ဗဟိုကွင်းလယ် လူသစ်တွေဟာ နံပါတ် ၇ နဲ့ ၈ ကို ရွေးချယ်တာတွေ ဖြစ်လာနိုင်ပါတယ်။ လီဗာပူးကစားသမားဘဝ တလျှောက်လုံး နံပါတ် ၆၆ ဝတ်ဆင်ခဲ့တဲ့ ထရန့်ဟာ ညာအစွန်နဲ့ ကွင်းလယ်လူ နှစ်မျိုးစပ် နေရာအသစ်မှာ ကျောနံပါတ်ကို ပြောင်းလဲဖို့ အချိန်ကျပြီလို့ တွေးထားလောက်ပါတယ်။ အကယ်လို့ သူ ကျောနံပါတ် ၈ ကို ရွေးချယ်မယ်ဆိုရင် ပရိသတ်တွေအတွက် ပြဿနာ မရှိပါဘူး။ ကျောနံပါတ် ၁၉ သမား ဟာဗေးအဲလီယော့၊ နံပါတ် ၁၇ ဝတ်ဆင်နေတဲ့ ကာတစ်ဂျုံးစ်နဲ့ ကျောနံပါတ် ၄၃ ပိုင်ရှင် ဘာ့ဆီတစ်တို့လို အကယ်ဒမီထွက်တွေက နံပါတ်ငယ်လေးတွေကို မသိမသာ စောင့်ဆိုင်းနေမှာ ဖြစ်ပါတယ်။Credit;လီဗာပူးသတင်းစုံ   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/lfc-no-8-red--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/diaz-2023-red.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2023/03/gakpo-sala.jpg",
"video":"no"
 },
   {"ndate":"April  28 , 2023",
"htext":"မာနေးကို မမျှော်ကြပါနဲ့တော့ ကလော့ပ် ဖန်တီးနေတဲ့ လီဗာပူးအသစ်က စတင်လာနေပြီလို့ ရှင်းပြ",
"btext1":"လီဗာပူးဟာ မာနေးလို ကြီးမားတဲ့ အရည်အသွေးမျိုးနဲ့ ကစားသမားကို လိုအပ်နေပေမယ့် ကလော့ပ်ဟာ အတိတ်ကို ပြန်သတိရနေမှာ မဟုတ်ဘဲ အသစ်တွေကို ဖန်တီးနိုင်ဖို့ ဆက်သွားမယ့်သူလို့ ခံစစ်မှူးဟောင်း ကိုလိုတိုရေးက မှတ်ချက်ပေးလာခဲ့ပါတယ်။ မာနေးဟာ လီဗာပူးမှာ အရာအားလုံး အောင်မြင်ခဲ့ပေမယ့် သူ့ရဲ့ ဘိုင်ယန်မြူးနစ်ထံ ပြောင်းရွှေ့မှုဟာ မျှော်လင့်သလို ဖြစ်မလာခဲ့တာနဲ့အတူ လီဗာပူး ပရိသတ်တွေဟာ မာနေးကို ပြန်ခေါ်ဖို့နဲ့ ပတ်သက်ပြီး ထင်ကြေးပေးခဲ့ကြတာပါ။ ဒါပေမယ့် သူတို့တွေ ပြန်ပေါင်းစည်းဖို့တော့ မဖြစ်နိုင်တော့ဘူးလို့ တိုရေးက ဆိုပါတယ်။ “ ယာဂင်က ထိပ်တန်မန်နေဂျာတစ်ယောက်ပဲ။ သူ ဂျာမနီက အောင်မြင်ခဲ့တယ်။ အင်္ဂလန်မှာလည်း အောင်မြင်ခဲ့တယ်။ ကလပ်တိုင်းက အပြောင်းအလဲကာလ တစ်ခုကို ကျော်ဖြတ်ရမှာပဲ။ မာနေးကို ဆုံးရှုံးလိုက်ရတာက သူတို့အတွက် ကြီးမားတဲ့ နစ်နာမှုတစ်ခု ဖြစ်ခဲ့တယ်။ လီဗာပူးအတွက် မာနေးက ထူးခြားခဲ့တယ်လို့ ထင်ပါတယ်။ ",
"btext2":"ဂိုးလဲသွင်းသလို ဖန်တီးမှုတွေပါ လုပ်နိုင်တဲ့ မာနေးက ကြီးကျယ်တဲ့ ကိုယ်ရည်ကိုယ်သွေး ရှိခဲ့တယ်။ သူက ခက်ခဲတဲ့အချိန်မှာ အခြေအနေကို ပြောင်းလဲပေးနိုင်တဲ့ ကစားသမားမျိုးပါ။ ဒါပေမယ့် နည်းပြအဖွဲ့က လီဗာပူးရဲ့ ဗားရှင်းအသစ်ကို ရှာဖွေနေတယ်လို့ ကျွန်တော် ထင်တယ်။ ယာဂင်က သူ့အသင်းကို အသစ်ပြင်ဆင်ပြီးတော့ အသင်းနဲ့ အံဝင်မယ့် ကစားသမားတွေကို ရှာဖွေနေတယ်။ ဒါပေမယ့် သူလုပ်နိုင်မှာ သေချာတယ်။ သူ့က အတွေ့အကြုံတွေ အများကြီးရှိပြီး စီမံခန့်ခွဲမှု ကောင်းကောင်းလုပ်နိုင်တဲ့သူပါ။ ကျွန်တော် သူနဲ့အတူ အချိန်ကောင်းတစ်ခု ပိုင်ဆိုင်ခဲ့တယ်။ အသင်းကို ဆုဖလားတွေ ပြန်ပြီးစိန်ခေါ်နိုင်အောင် သူ နည်းလမ်းရှာပေးနိုင်မယ်လို့ ယုံကြည်ပါတယ် ” လို့ ",
"btext3": "   လီဗာပူးအသင်းမှာ မာနေးချန်ခဲ့တဲ့ ဘယ်တောင်ပံနေရာကို ဂက်ပို၊ ဂျိုတာ၊ ဒီယက်ဇ်နဲ့ ဒါဝင်တို့ အပြိုင်လုရဖွယ်ရှိပြီး သူတို့ထဲက ၃ ဦးလောက်ဟာ မာနေး နောက်ဆုံး ကစားခဲ့တဲ့ အထောင်တိုက်စစ်နေရာအတွက်လည်း ယှဉ်ပြိုင်နေရတာပါ။ ကလော့ပ်က ကစားသမားသစ်တွေကို အချိန်ပေးမှာ ဖြစ်ပေမယ့် တစ်ဦးတည်းအပေါ် မှီခိုနေမယ့်သူ မဟုတ်ဘူးလို့ တိုရေးက ရှင်းပြခဲ့တယ်။ “ ဒီကစားသမားတွေကို သူဆက်ပြီး အသုံးပြုနေမှာပါ။ လီဗာပူးအသင်းမှာ သူတို့ အံဝင်နိုင်တယ်ဆိုတာ ပြသဖို့ သူတို့ကို အချိန်ပေးဖို့ လိုပါတယ်။ ကစားသမား တစ်ယောက်က အသင်းအတွက် စွမ်းဆောင်ပေးနိုင်ကြောင်း သပ်သေပြရမှာပဲလေ မဟုတ်ရင် နောက်တစ်ယောက်ကို အားကိုးရမှာပဲ။ ယာဂင်က အသင်းအတွက် လိုက်ဖက်ညီတဲ့ ကစားသမားတွေကို ရှာတွေ့ဖို့ သူကြိုးစားနေပါတယ်”လို့ တိုရေးက ပြောကြားခဲ့တာ ဖြစ်ပါတယ်။ Credit;လီဗာပူးသတင်းစုံ   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/mane-gakpo-jota-lfc-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/mane-gakpo-jota-lfc-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
   {"ndate":"April  28 , 2023",
"htext":"ဂရာဗင်ဘက်ချ်အတွက် ဒုတိယအကြိမ် စကားပြောခဲ့ပြီ၊ စင်္ကာပူ ရင်းနှီးမြုပ်နှံမှု ဝင်မည် မဟုတ်၊ ယူရိုပါလိဂ်ဝင်ခွင့်ပဲ အာရုံစိုက်ရဖွယ် ရှိခြင်းနဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":" မနက်ကပွဲမှာ နယူးကာဆယ် အနိုင်ရပြီး ယူနိုက်တက်က စပါးနဲ့ သရေကျခဲ့တာကြောင့် လီဗာပူးအသင်းဟာ ချန်ပီယံလိဂ် ဝင်ခွင့်ထက် ယူရိုပါလိဂ် ဝင်ခွင့် တစ်နေရာ ဝင်နိုင်ခွင့်အတွက် ပိုမို ကြိုးစားရဖွယ် ရှိလာပါတယ်။ လီဗာပူးအသင်းက ဂရာဗင်ဘက်ချ်ရဲ့ ကိုယ်စားလှယ်တွေဖြင့် ဒုတိယအကြိမ် ဆွေးနွေးစကားပြောမှု ပြုလုပ်ထားခဲ့ပြီးဖြစ်ကာ အခုချိန်မှာ ကွင်းလယ်လူနဲ့ ဘိုင်ယန်မြူးနစ်ကြား စကားပြောမှုကနေ ထွက်လာမယ့် အဖြေကို စောင့်နေပါတယ်။ ဘိုင်ယန်ဘက်က မရောင်းလိုပေမယ့် ဂရာဗင်ဘက်ချ် အသင်းပြောင်းလိုရင် တားဆီးနိုင်မှာ မဟုတ်ဘူးလို့ ရိုမန်နိုက ပြောပါတယ်။ လီဗာပူးက သူ့အတွက် အိမ်လိုနေရာ ဖြစ်လာပြီလို့ ဂက်ပိုက ထုတ်ပြောခဲ့ပြီး အန်ဖီးမှာ သူ့ရဲ့ နေရာ ခိုင်မာလာခြင်းအတွက် ပျော်ရွှင်နေပါတယ်။",
"btext2":"လိုက်ဇစ် ခံစစ်မှူး ဂါဗာဒီယိုအပေါ် လီဗာပူးရဲ့ စိတ်ဝင်စားမှုက သွေးအေးလာခဲ့ပြီလို့ ဗြိတိန်ပြည်တွင်း အပြောင်းအရွှေ့ သတင်းထောက်တွေက ထုတ်ပြောလာပါတယ်။ သူပွဲကစားခွင့်တွေ ရလိုတယ်၊ ခြေစွမ်းပိုင်း တိုးတက်လိုတယ်လို့ ကာဗာရိုက ထုတ်ပြောခဲ့ကာ ရာသီကုန်ထိ အခြေအနေကို စောင့်ကြည့်မယ်လို့ပဲ တုန့်ပြန်လာပါတယ်။ ဗီလာရီးရဲလ် တိုက်စစ်သမား ချူကွာမီကာကို ခေါ်ယူလိုတယ်ဆိုရင် ပြောင်းရွှေ့ကြေး ပေါင် ၇၁ သန်း ပေးရမှာ ဖြစ်ပါတယ်။ ",
"btext3": "   အန်ဖီးကွင်းအနီး စတိုးဆိုင်ရဲ့ မျက်နှာခြင်းဆိုင်ဘက်ကမှာ လီဗာပူးအသင်းက နာမည်ကျော် အမှတ်တံဆိပ်တွေ ပါဝင်တဲ့ အဆောက်အဦး တစ်ခု တည်ဆောက်ဖို့ ရပ်ကွက်နေ ပြည်သူတွေဖြင့် သဘောတူညီမှု ယူခဲ့ပြီ ဖြစ်ပါတယ်။ ဂျွန်ဟင်နရီ လန်ဒန်ကို ရောက်လာပြီး ကလော့ပ်နဲ့ တွေ့ဆုံ စကားပြောနေစဉ်မှာပဲ စင်္ကာပူအစိုးရ နောက်ခံထားတဲ့ GIC Private Limited ဟာ လီဗာပူးအသင်းရဲ့ အကြီးစား ရှယ်ယာတွေကို ဝယ်ယူပြီး ရင်းနှီးမြုပ်နှံဖို့ စိတ်မဝင်စားဘူးလို့ မာဆေးဆိုဒ် သတင်းဌာနက ဖော်ကြပါတယ်။ ကာတစ်ဂျုံးရဲ့ တောက်ပလာမှုဟာ လီဗာပူးရဲ့ အနာဂတ်မှာ သူ့ကို ဖယ်ထုတ်လိုက်ဖို့ မသင့်သေးဘူးဆိုတာ သက်သေပြနေခြင်းလို့ ချီးကျူးမှုတွေ များပြားလာပါတယ်။ ဒီနွေမှာ ကစားသမားသစ်တွေ မခေါ်ယူခင် အသင်းသား အများအပြားကို ရှင်းထုတ်တဲ့ လုပ်ငန်းစဉ်အား အရင်စတင်ဖို့ ကလပ်ဘက်က စီစဉ်ထားပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/82882342023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/82882342023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
  {"ndate":"April  27 , 2023",
"htext":"မောင့်ကို ခေါ်ယူရေးကိစ္စ ပျက်ဖွယ်ရှိခြင်း၊ အန်တိုနီဆေးဗား၊ ဘာရယ်လာ၊ မတ်ဒီဆန်တို့နဲ့ ဒီကနေ့ လီဗာပူးအသင်း အပြောင်းအရွှေ့ သတင်းတိုများ",
"btext1":"အီတလီ ရုပ်သံတွေမှာတော့ လီဗာပူးဟာ ဒီနွေမှာ အင်တာမီလန် ကွင်းလယ်လူ ဘာရယ်လာအတွက် ကမ်းလှမ်းမှု ပြုလုပ်မှာဖြစ်ပြီး စီးရီးအေကလပ်ဘက်က ယူရို ၈၅ သန်းထိ တောင်းဆိုလိမ့်မယ်လို့ ဖော်ပြနေကြပြီ ဖြစ်ပါတယ်။ မေဆန်မောင့်ကို လက်မှတ်ထိုးဖို့ လီဗာပူးရဲ့ ကြိုးစားမှုဟာ ပြိုလဲသွားနိုင်ပါတယ်။ ဆုဖလားတွေ အနိုင်ရဖို့က မောင့်အတွက် ဦးစားပေးဖြစ်သလို သူက ပုံမှန်ပွဲထွက် ရလိုနေပါတယ်။ ချယ်ဆီးဘက်က မောင့်ကို လက်မလွတ်ရအောင် အစွမ်းကုန် တားဆီးနေဆဲဖြစ်ကာ လီဗာပူးက သူ့ကို ခေါ်ယူနိုင်ဖို့ အခွင့်အရေးတော့ ရှိနေဆဲ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ဘင်ဖီကာ ခံစစ်မှူး အန်တိုနီယို ဆေးဗားကို ထပ်မံ ကင်းထောက်လွတ် စောင့်ကြည့်ခဲ့ပါတယ်။ အသက် ၁၉ နှစ်အရွယ် ခံစစ်သမားမှာ ပေါင် ၇၇ သန်းဖြင့် ခေါ်ယူနိုင်တဲ့ စာချုပ်ပါ အချက်ရှိထားပြီး ယူနိုက်တက်နဲ့ မန်စီးတီးကလည်း ချိန်ရွယ်ထားပါတယ်။ ",
"btext2":" ရိုမန်နိုကလည်း ငြင်းဆန်ခြင်းနဲပအတူ မန်စီးတီး ကွင်းလယ်လူ ကယ်ဗင် ဖီးလစ်ကို လီဗာပူးအသင်း စိတ်မဝင်စားကြောင်း သတင်းတွေက ပိုမို ခိုင်မာလာခဲ့ပါပြီ။ ဝက်စ်ဟမ်းနဲ့ လီဗာပူးပွဲကြိုမှာ အသင်းပိုင်ရှင် ဟင်နရီဟာ အမေရိကန်ကနေ အင်္ဂလန်ကို ရောက်လာနေပြီး နည်းပြကလော့ပ်နဲ့ ဆွေးနွေးစကားပြောမှု လုပ်ဆောင်ခဲ့ပါတယ်။ သူတို့ကြား ပွဲအပြီး ဆက်လက် တွေ့ဆုံကြဦးမယ့် အနေအထားမှာ ရှိနေပါတယ်။",
"btext3": "    လီဗာပူးအသင်းက မက်အယ်လစ်စတာအတွက် ဘရိုက်တန်အသင်းနဲ့ စကားပြောမှု စတင်ထားခဲ့ပြီဖြစ်သလို ကွင်းလယ်လူကလည်း လီဗာပူးအသင်းကို ပြောင်းဖို့ သူ့ဘက်က အလေးပေးထားကြောင်း ဘရိုက်တန်ကို အကြောင်းကြားထားပါတယ်။ လီဗာပူးတာဝန်ရှိသူတွေဟာ သင့်လျော်တဲ့ ပြောင်းရွှေ့ကြေးနဲ့ ခေါ်ယူခွင့်ရမယ်ဆိုရင် လက်စတာအသင်းမှ မတ်ဒီဆန်ကို ခေါ်ယူဖို့ သဘောကျမှု ရှိနေပါတယ်။  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/mac-mount-lfc-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/mac-mount-lfc-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
 {"ndate":"April  27 , 2023",
"htext":"ပရိသတ်တွေထံက ချီးကျူးသံ မရသေးပေမယ့် ကလော့ပ်နဲ့ သုံးသပ်သူတွေ သဘောတွေ့နေတဲ့ လီဗာပူး အသင်းသား",
"btext1":"ဒီတလောမှာ နည်းပြကလော့ပ်ဟာ ကွင်းလယ် တစ်နေရာအတွက် ကာတစ်ဂျုံးကို ပုံသေ အသုံးပြုနေပြီး အသက် ၂၂ နှစ်အရွယ် လီဗာပူးကြယ်ပွင့်ဟာ ၅ ပွဲဆက်တိုက် ပွဲထွက်ခွင့်ရလာနေပြီဖြစ်ပါတယ်။ ကြံ့ခိုင်မှု ပြဿနာကြောင့် ရာသီစပွဲတွေကို မပါနိုင်ခဲ့တဲ့ ကာတစ်ဂျုံးဟာ အခုတလော ပုံမှန်ပွဲထွက်ခွင့် ရလာနေခဲ့တာဖြစ်ပါတယ်။ စနစ် အပြောင်းအလဲမှာ ထရန့် ကွင်းလယ်နေရာ ဝင်ကစားနေတာက သိသာတဲ့ ပြောင်းလဲမှုဖြစ်သလို ဘယ်ခြမ်း ကွင်းလယ်မှာ ကာတစ်ဂျုံးက သီယေဂိုကို ကျော်ပြီး နေရာရလာတာကလည်း လူတိုင်း သတိပြုမိလာကြပါတယ်။ သူဟာ ဝက်စ်ဟမ်းပွဲမှာ ဘောလုံးပေးမှု ၇၁ ကြိမ် လုပ်ခဲ့ပြီး ၉၄.၄% တိကျခဲ့ပြီး ဘောလုံးရှင်းထုတ်မှု ၅ ကြိမ်၊ ကြားဖြတ်ဝင်ယူမှု ၂ ကြိမ်၊ အခွင့်အရေး ဖန်တီးမှု ၃ ကြိမ် (ပွဲအတွင်း အမြင့်ဆုံး) တို့ကို လုပ်နိုင်ခဲ့ပါတယ်။ ",
"btext2":"ကလော့ပ်က ” ကောင်တာဖိအားပေး အခြေအနေတွေမှာ ကာတစ်ဂျုံးက အရမ်းကို အရေးပါလာတယ်။ ဒီအသင်းက ခံစစ်ပေါ်မှာ အခြေခံထားတာဖြစ်တယ်၊ ခံစစ်ပိုင်း ဖတ်နိုင်စွမ်းတွေအပေါ် အခြေခံတယ်။ ဒီအသင်းမှာ ပွဲထွက်ခွင့်ရဖို့ လက်မှတ်က အဲ့တာပဲ။ အခြား လူငယ်တွေမှာ အခွင့်အရေး မရှိဘူးလို့ မပြောဘူး။ ဒါပေမယ့် လက်တလော အသင်းက သားရဲတွေလိုပဲ။ ကျနော် တကယ်သဘောကျတယ်။ ကျနော်တို့ ဘောလုံးကောင်းကောင်း ပြန်ကစားလာနိုင်တယ်။ ဒီအသင်းမှာ ကာတစ်ဂျုံးကလည်း သေချာပေါက် အရေးပါနေပါတယ် ” လို့ ဝက်စ်ဟမ်းပွဲအပြီး ထုတ်ပြောခဲ့တယ်။ ဝက်စ်ဟမ်းပွဲအပြီးမှာ ဂျုံးရဲ့ တည်ငြိမ်တဲ့ ခြေစွမ်း၊ ကောင်တာ-ဖိအားပေးမှုတွေမှာ ပြင်းထန်တဲ့ အားထုတ်မှုတွေအရ သူ့ကို မကောင်းမြင်မှုတွေကို လျော့ချပြီး လက်တွေ့ကျကျ ချီးကျူးမှုလုပ်ဖို့ အချိန်တန်ပြီလို့ ထောက်ပြလာခဲ့ကြတယ်။ ",
"btext3": "   Goal က တစ်ဆင့် Neil Jones ကဆိုရင် ” ဒီနွေမှာ လီဗာပူးက ကွင်းလယ်ကို သေချာပေါက် ပြန်တည်ဆောက်ရမှာပါ။ ဒါပေမယ့် ကာတစ်ဂျုံးက လက်လွတ်သင့်သူ မဟုတ်သေးပါဘူး။ သူက တိုးတိုးတိတ်တိတ်ပဲ ကြယ်ပွင့် တစင်းလို လီဗာပူး လူစာရင်းထဲ ထိုးဖောက်လာနေတယ်၊ ပုံစံကောင်းတွေ ပြနေတယ်။ သူလီဗာပူး ပွဲထွက်လူစာရင်းထဲ ပါဝင်ခွင့်ရတာ ကောင်တာ-ဖိအားပေး လုပ်နိုင်စွမ်းကြောင့်ပဲ။ ဘောလုံးမရှိချိန်မှာ သူက တော်တော်လေးကောင်းတယ်၊ ရည်ရွယ်ချက်ရှိတယ်၊ တိကျမှုရှိတယ်၊ ယုံကြည်ချက်ရှိရှိ ကစားတယ်။ ကွင်းထဲက လူတိုင်းထက် အကောင်းဆုံး ပေးချက်တွေ လုပ်နိုင်ဖို့ အားထုတ်တယ်၊ အဆုံးသတ်ပိုင်းတွေမှာ ပေးမှုတွေ ပိုလုပ်လာနိုင်တယ်။ သူက သီယေဂိုကို အရန်ခုံမှာ ဆက်ထိုင်ရအောင်ကို အားထုတ်နေတယ်။ လူငယ်စတား တစ်ယောက်ရဲ့ ထူးချွန်တဲ့ ခြေစွမ်းပါပဲ။ အခုချိန်မှာ စိန်ခေါ်မှုက သူဟာ ပွဲထွက်နေရာကို ဆက်လက် ကိုင်စွဲပြီး အန်ဖီးရဲ့ အာရုဏ်သစ်မှာ အစိတ်အပိုင်းအဖြစ် ပါဝင်နိုင်စွမ်း ရှိသူဆိုတာ သက်သေပြဖို့ပါပဲ ” လို့ ချီးကျူးသွားတာ ဖြစ်ပါတယ်။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/16362742023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/16362742023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
     {"ndate":"April  27 , 2023",
"htext":"သီယေဂို လက်ထိဘောက ပင်နယ်တီ ပေးသင့်လား? မပေးသင့်ဘူးလား? ရှင်းပြမှု",
"btext1":" လီဗာပူးက ဝက်စ်ဟမ်းအသင်းကို ၂-၁ ဖြင့် အနိုင်ရခဲ့ပေမယ့် အဆိုပါပွဲမှာ သီယေဂိုရဲ့ လက်ထိဘော ဖြစ်ရပ်ဟာ ပင်နယ်တီ မဖြစ်ခဲ့ခြင်းကို ပြိုင်ဘက်အသင်း နည်းပြ မိုးယက်စ်က ပြင်းထန်စွာ ပေါက်ကွဲခဲ့ပါတယ်။ သူကတော့ အန်ဖီးကွင်းမှာ လီဗာပူးဆိုရင် အဲ့ဖြစ်ရပ်ကို ပင်နယ်တီ မပေးဘူးလို့ မင်းတို့ ထင်နေလား? ဆိုပြီး သတင်းထောက်တွေကိုတောင် ကလော်တုတ်ခဲ့သေးတာ ဖြစ်ပါတယ်။ သီယေဂို လက်ထိမှုကို ပင်နယ်တီ မပေးခြင်းအတွက် မိုးယက်စ်ရဲ့ ပြင်းထန်စွာ ဝေဖန်ချက်အား ကလော့ပ်က ” သီယေဂိုက ဘောလုံးပေါ် လဲကျသွားတာပါ။ ဒါပေမယ့် မိုးယက်စ်ကတော့ အဲ့လို မမြင်ဘူးဆိုတာကို ကျနော် နားလည်ပေးလို့ ရပါတယ် ” လို့ တုန့်ပြန်ခဲ့ပါတယ်။",
"btext2":"မနက်က သီယေဂို ဖြစ်ရပ်မျိုးကို ဝက်စ်ဟမ်းအသင်း ကိုယ်တိုင်လည်း ရင်ဆိုင်ခဲ့ရဖူးပါတယ်။ ၎င်းတို့ကွင်းမှာပဲ ချယ်ဆီးအသင်းနဲ့ ရင်ဆိုင်ခဲ့စဉ် ဂါလယ်ဂါရဲ့ သွင်းချက် ဝက်စ်ဟမ်း ခံစစ်သမားရဲ့ လက်နဲ့ သိသိသာသာ ထိခဲ့ပေမယ့် ကိုယ်နေဟန်ထားရ တမင်ရည်ရွယ်ခြင်း မရှိတာမို့ ပင်နယ်တီ မပေးခဲ့ရတာ ဖြစ်ပါတယ်။ ဒီရာသီ VAR ဆုံးဖြတ်ချက်တွေဟာ တစ်ပွဲတမျိုး မရိုးနိုင်တဲ့ ဇာတ်လမ်းကြောင်း လူမုန်းများပေမယ့်လို့ မနက်ကပွဲမှာ လီဗာပူးက ကံကောင်းခဲ့သလို စည်းမျဉ်းအရလည်း ပင်နယ်တီ မပေးခဲ့တာက မှန်ကန်တယ်လို့ ဆိုရမှာပါ။ ",
"btext3": "  ပရီးမီးယားလိဂ် ဂန္တဝင်ဖြစ်သူ အလန်ရှီးယားက “ ဒေးဗစ်မိုးယက်စ်ကို ကျနော် အတော်လေး လေးစားပါတယ်။ ဒါပေမယ့် ဒီဖြစ်ရပ်မှာတော့ သူ့အမြင်ကို ကျနော် သဘောမတူပါဘူး။ ဒါက ပင်နယ်တီ မဟုတ်ပါဘူး။ ဒီအခြေအနေမှာ သီယေဂိုက ဘာမှတတ်နိုင်တာ မဟုတ်ပါဘူး။ သူက ပစ်လဲသွားတာပါ။ တမင်လုပ်တာ မဟုတ်ပါဘူး၊ ကျနော်အမြင်အရတော့ ဒါက ပင်နယ်တီ မဟုတ်ပါဘူး။ မိုးယက်စ်က ဖိအားတွေ များနေတာကို ကျနော် သိပါတယ်။ သူက ရလဒ်ကို မပျော်နိုင်ဖြစ်နေတာပါ ” လို့ ရှင်းပြသွားတာ ဖြစ်ပါတယ်။    ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/thaigo-hand-ball-lfc-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/cfc-westham-handball.jpg",
"imgurl3":"no",
"video":"no"
 },
    {"ndate":"April  27 , 2023",
"htext":"ဒီနှစ်ထဲမှာ အန်ဖီးဆိုင်ရာ တိုးချဲ့မှု အသစ်တစ်ခု ထပ်မံ စတင်သွားတော့မယ့် လီဗာပူး",
"btext1":" လီဗာပူးအသင်းဟာ ဒီနှစ်ထဲမှာ အန်ဖီးကွင်း မျက်နှာခြင်းဆိုင်က နေရာလွတ်အတွင်း တိုးချဲ့တည်ဆောက်မှု အသစ်တစ်ခု စတင်သွားတော့မှာ ဖြစ်ပါတယ်။ LFC club shop ရဲ့ မျက်နှာခြင်းဆိုင်မှာ ရှိတဲ့ နေရာလွတ်အတွင်းမှာ ကား ၃၃ စီး ရပ်နားနိုင်တဲ့ နေရာနဲ့အတူ နာမည်ရ စျေးဆိုင်၊ စားသောက်ဆိုင်တွေ ပါဝင်တဲ့ အဆောက်အဦး တစ်ခုကို တည်ဆောက်ရေး ခွင့်ပြုမိန့် ရခဲ့ပြီဖြစ်ပါတယ်။ အဆိုပါ ဧရိယာတဝိုက်မှ လူနေအိမ် ၈၆ လုံးထံကနေ ခွင့်ပြုကြောင်း သဘောတူညီချက် ရခဲ့တာနဲ့အတူ စက်တင်ဘာလအတွင်းမှာ တည်ဆောက်ရေးတွေ စတင်မှာဖြစ်ပြီး ၂၀၂၄ ခုနှစ် ဇူလိုင်လမှာ အပြီးသတ်ဖို့ ရည်ရွယ်ထားပါတယ်။",
"btext2":"လက်ရှိမှာ Anfield Road ပွဲကြည့်စင် တိုးချဲ့မှုကို အပြီးသတ်နေပြီး မကြာခင်မှာတော့ စတန်လေပက် အနီးတဝိုက်အတွင်း အများဆိုင်ရာ နေရာတွေကို ပြင်ဆင် တည်ဆောက်မှုတွေနဲ့ လမ်းပိုင်းဆိုင်ရာ ချဲ့ထွင်မှုတွေကိုလည်း လုပ်ဆောင်ဖို့ ရှိနေတယ်။ အန်ဖီးကွင်း မျက်နှာစာ တဝိုက်မှာ အခုလို ပြုပြင်ပြောင်းလဲမှုတွေနဲ့အတူ နောက်ဆုံး စီစဉ်လာတဲ့ တည်ဆောက်မှုဟာ ဒေသတွင်း နေထိုင်သူတွေကို အလုပ်အကိုင်နဲ့ စီးပွားရေးဆိုင်ရာ အခွင့်အလမ်းတွေကို ဖန်တီးပေးနိုင်မယ်လို့ လီဗာပူးမြို့ကောင်စီက ယုံကြည်နေတာ ဖြစ်ပါတယ်။ ",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/12082742023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/lfc-anfield-red.jpg",
"imgurl3":"no",
"video":"no"
 },
   {"ndate":"April  27 , 2023",
"htext":"လီဗာပူးပိုင်ရှင် ဂျွန်ဟင်နရီ လန်ဒန်ကို ရောက်နေပြီး ဆွေးနွေးစကားပြောမှု လုပ်ခဲ့ကြောင်း ကလော့ပ် ထုတ်ဖော်",
"btext1":"ယာဂင်ကလောပ့်က ၁၂ လအတွင်း ပထမဆုံးအကြိမ်အဖြစ် လီဗာပူးပွဲကို တက်ရောက် အားပေးတဲ့ အသင်းပိုင်ရှင် ဂျွန်ဟင်နရီနဲ့ စကားပြောမှု လုပ်ခဲ့ကြောင်း ဝက်စ်ဟမ်းပွဲမှာ ထုတ်ပြောလာပါတယ်။ ဟင်နရီဟာ လီဗာပူးအသင်း အမှုဆောင်ချုပ် ဘီလီဟိုဂန်နဲ့အတူ ပွဲကြည့်စင်ကနေ အားပေးခဲ့ကာ ဒါဟာ မနှစ်က ဩဂုတ်လမှာ ဘုန်းမောက်ကို ရင်ဆိုင်ကစားတဲ့ ပွဲကို တက်ရောက် ကြည့်ရှုခဲ့ပြီးနောက် ပထမဆုံးအကြိမ် ကလော့ပ်ရဲ့ အသင်းကို လာရောက် အားပေးခြင်း ဖြစ်ပါတယ်။ လီဗာပူးပရိသတ်တွေက ဒီနွေမှာ ကလော့ပ်အတွက် အသုံးစရိတ်ကြီးဖြင့် ထောက်ပံ့ပေးဖို့ ပိုင်ရှင်အဖွဲ့ကို ပြင်းထန်စွာ တောင်းဆိုနေကြတာဖြစ်တယ်။ အသင်းရဲ့ ကွင်းလယ်မှာ ထွက်ခွာမယ့် ကစားသမား ၄ ဦးလောက် ရှိနေခြင်းနဲ့အတူ ကြီးကြီးမားမား အားဖြည့်ဖို့ လိုအပ်နေချိန် ဖြစ်ပါတယ်။ ",
"btext2":" ဒေါ့မွန်ကွင်းလယ်လူ ဘယ်လင်ဟမ်ကို မခေါ်နိုင်ခြင်းကို ပရိသတ်တွေက နားလည်ပေးထားပေမယ့် ဒီနွေမှာ အနည်းဆုံး ကွင်းလယ်လူ ၃ ဦးနဲ့ အသုံးစရိတ် ပေါင် သန်း ၂၀၀ လောက် မထုတ်ဘဲတော့ အန်ဖီးပရိသတ်တွေရဲ့ စိတ်ကျေနပ်မှုကို ရရှိဖွယ် လမ်းမမြင်ပါဘူး။ ကလော့ပ်ကတော့ လန်ဒန်မှာ ဟင်နရီနဲ့ တွေ့ဆုံခဲ့ကြောင်းကို “ ကျနော်တို့ ဆွေးနွေးစကားပြောမှု လုပ်ထားပြီးပါပြီ။ မနေ့ညက ဟိုတယ်မှာ ကျနော်တို့တွေ တွေ့ဆုံခဲ့ကြပါတယ်။ စကားပြောမှု တစ်ကြိမ် လုပ်ထားတယ်။ သူ အင်္ဂလန်ကို ရောက်လာမှာကို ကျနော် ကြိုသိထားပါတယ် ” လို့ ထုတ်ပြောခဲ့ပါတယ်။ မေလအကုန်မှာ ပရီးမီးယားလိဂ် ဘောလုံးရာသီ ရပ်နားမှာဖြစ်ပြီး လီဗာပူးရဲ့ ရာသီကြိုက နောက်ထပ် ၁ လောက်အကြာ ဇူလိုင်လ အစမှာ ပြန်လည် စတင်မှာပါ။ အဆိုပါ စတင်ရက် နောက်ဆုံးထားပြီး ကစားသမားသစ် ခေါ်ယူရေး အပြီးသတ်ဖို့ ကလော့ပ်က တောင်းဆိုထားတာ ဖြစ်ပါတယ်။",
"btext3": "     no ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/klopp-fsg-lfc-2023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/klopp-fsg-lfc-2023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
             {"ndate":"April  27 , 2023",
"htext":"ဂီနီနဲ့ ဘော်ဘီ နှစ်ဦး ပေါင်းစပ်ထားသလို ကစားသမားမျိုး၊ သိပ်တော် သိပ်တန်တယ်လို့ ချီးကျူးခံနေရတဲ့ ဂက်ပို",
"btext1":" ဒီသီတင်းပတ်တွေအတွင်း လီဗာပူးပရိသတ်တွေရဲ့ ရင်ထဲကို ထိုးဖောက်လာနေတဲ့ ကစားသမားကတော့ ဇန်နဝါရီကမှ ခေါ်ယူထားတဲ့ တိုက်စစ်မှူး ဂက်ပိုပဲ​ ဖြစ်ပါတယ်။ မနက်ကပွဲမှာ ခြေပဂိုး ရယူပေးခဲ့တဲ့ ဂက်ပိုဟာ လီဗာပူးကို ပြောင်းလာပြီးတဲ့နောက် ပရီးမီးယားလိဂ် သွင်းဂိုး ၆ ဂိုးထိ ရရှိသွားပါပြီ။ ဘယ်တောင်ပံသမားအဖြစ် ပရိသတ်တွေသိကြတဲ့ နယ်သာလန်သားဟာ ကလော့ပ်ရဲ့ စနစ်မှာတော့ ဘော်ဘီရဲ့ နေရာကို ခပ်မြန်မြန်ပဲ ဆက်ခံလာခဲ့တာပါ။ ဝက်စ်ဟမ်းနဲ့ပွဲအပြီးမှာ လီဗာပူးပရိသတ်တွေက အသင်းစနစ်မှာ အသားကျလာတဲ့ ဂက်ပိုရဲ့ အနေအထားကို အတော်လေး အသိအမှတ် ပြုခဲ့ကြတယ်။ တချို့ကဆိုရင် ဂက်ပိုထံကနေ ဂီနီနဲ့ ဘော်ဘီတို့ ပေါင်းစပ်ထားတဲ့ လှုပ်ရှားမှု၊ လုပ်အားနှုန်း၊ ပါးနပ်မှုတွေကို မြင်တွေ့ရတယ်လို့ ထောက်ပြလာခဲ့ပါတယ်။ ",
"btext2":"ဂက်ပိုဟာ တိုက်စစ်မှာ ဘော်ဘီရဲ့ နောက်ဆုံးဘော ပေးမှုလို မလုပ်နိုင်သေးပေမယ့်လို့ ဘယ်လို ဘောလုံးပေးရမယ် မြင်နိုင်စွမ်းရှိပြီး အကျဉ်းအကျပ် အနေအထားမှာ ဘောလုံးကို ယုံကြည်မှုရှိရှိ အသုံးချနိုင်ခြင်းဟာ အဆိုးမြင်စရာတွေ ပြည့်နေတဲ့ ဒီရာသီမှာ မျှော်လင့်ချက် ပန်းတစ်ပွင့် ပွင့်လန်းလာခဲ့သလိုပဲလို့ တင်စားလာကြပါတယ်။ ဂက်ပိုကို သွင်းဂိုးအတွက်တင် မဟုတ်ဘဲ အသင်းကစားကွက်ကို တိုက်စစ်မှာ ဆွဲတင်ပေးနိုင်ခြင်းနဲ့ ခံစစ်အတွက် ပထမဆုံး ခုခံကာကွယ်သူ လုပ်ပေးနိုင်ပြီး သူ့အတွက် ပေးရတဲ့ ပြောင်းရွှေ့ကြေးက သိပ်တန်လွန်းပါတယ်လို့ပါ ချီးကျူးနေခဲ့ကြပါတယ်။ ",
"btext3": "   ပွဲအပြီးမှာ ဂက်ပိုကိုယ်တိုင်ကတော့ ” ဒီညက အရေးကြီးတဲ့ ညတစ်ခုပါပဲ။ နိုင်ပွဲတွေ ဆက်တိုက် ရယူလာနိုင်တာ ကောင်းပါတယ်။ အသင်းတစ်သင်း အနေနဲ့ ကျနော်တို့ ခက်ခဲစွာ ကြိုးစား ရှာဖွေထားရတာပါ။ ကျနော်တို့ တည်ငြိမ်ခဲ့တယ်။ ဒီညမှာ ကောင်းကောင်းကစားခဲ့တယ်။ ကျနော်ကလည်း ဒီမှာ အထိုင်ကျလာနေပြီး ပျော်ရွှင်နေပါတယ်။ ရလဒ်က အကူအညီဖြစ်တာပေါ့ဗျာ။ ကျနော်တို့ ဆက်ကြိုးစားပြီး ဆက်လက် နိုင်ပွဲရယူနေကြရအောင်ပါ ” လို့ ပြောဆိုသွားတာ ဖြစ်ပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/9472742023-678x381.jpg",
"imgurl2":"no",
"imgurl3":"no",
"video":"no"
 },
            {"ndate":"April  27 , 2023",
"htext":"ဝက်စ်ဟမ်းကို နိုင်အပြီး နောက်ထပ် ဘယ်နှပွဲ နိုင်ရင် ဥရောပ ဝင်ခွင့်ရမလဲ လို့ ကလော့ပ် ထုတ်ပြော",
"btext1":"လီဗာပူးအသင်းဟာ မနေ့ညက ပရီးမီးယားလိဂ် ပွဲ အဖြစ် ဝက်စ်ဟမ်းကို အဝေးကွင်းမှာ သွားရောက် ရင်ဆိုင်ရာ ၂-၁ နဲ့ အဖိုးတန် နိုင်ပွဲကောင်း ရရှိခဲ့ပါတယ်။ ဒီနိုင်ပွဲကြောင့် လီဗာပူးအသင်းဟာ စပါးထက် ဂိုးကွာခြားချက် အသာနဲ့ အမှတ်ပေးဇယား အဆင့် ၆ နေရာသို့ ရောက်လာပါတယ်။ ရှေ့မှာ ရှိနေတဲ့ အဆင့် ၅ က အက်စတွန်ဗီလာ အသင်းဟာ တစ်ပွဲပို ကစား တစ်မှတ် သာထားသလို အဆင့် ၃နဲ့ ၄ က နယူးကာဆယ်၊ မန်ချက်စတာ ယူနိုက်တက်တို့ဟာ ၅၉ မှတ်စီနဲ့ ရှိနေတာကြောင့် လီဗာပူးရဲ့ ချန်ပီယံလိဂ် ဝင်ခွင့် မျှော်လင့်ချက်က အတော် မှေးမှိန်လာနေပါတယ်။  ",
"btext2":" လီဗာပူး နည်းပြ ယာဂင်ကလော့ပ်ကတော့ ဥရောပ ဝင်ခွင့် ရရချင် ဘယ်နှပွဲ ထပ်နိုင်ရဦးမလဲ ဆိုတာ ညက ဝက်စ်ဟမ်းနဲ့ ပွဲ အပြီးမှာ ခုလို ပြောဆိုလာပါတယ်။ ” ကျနေ်ာတို့သာ ကျန်တဲ့ ပွဲ အားလုံး အနိုင် ကစားရင် ဥရောပ ဝင်ခွင့် ရပါမယ်။ လူတွေက ကျနော့်ကို ချန်ပီယံလိဂ် အကြောင်း မေးကြတယ်။ ဒါက ကျနော်တို့ လက်ထဲမှာ မရှိဘူး၊ ကျနော်တို့ အထက်က အသင်းတွေနဲ့ လက်ကျန်ပွဲ မရှိတော့ဘူး။ ကျနေ်ာတို့ ကိုယ့်ခြေကိုယ့်လက်နဲ့ပဲ လုပ်နိုင်တာ အကုန်လုပ်ပြီး ဘောလုံးရာသီကို ပိတ်သိမ်းချင်ပါတယ်။ ဒါမှ နောက်ရာသီ အတွက် တည်ဆောက်လို့ ရမှာပါ။",
"btext3": "   ဒီရာသီကနေ တစ်ခုခုတော့ ရသွားစေချင်တယ်။ ဥရောပ ပြိုင်ပွဲ ဝင် ကစားခွင့် ရရင် ဒါက ကောင်းတယ်၊ မရရင်လည်း ဒါကို လက်ခံရမှာပဲ။ သီတင်းပတ် အနည်းငယ်လောက်ပဲ ကျန်တော့တာပါ။ ကျနေ်ာတို့ တစ်ပွဲကောင်းလိုက် တစ်ပွဲ ပြန် ဆိုးလိုက်တွေ လုပ်နေမယ့် အစား တကယ့် သရုပ်မှန်ကို ပြကြစေချင်တယ်။ ” လို့ ကလော့ပ်က ဆိုခဲ့ပါတယ်။ လီဗာပူးအသင်း အတွက်တော့ ဒီရာသီမှာ အက်ဖ်အေ၊ ကာရာဘောင်း၊ ချန်ပီယံလိဂ်တွေကနေ အသီးသီး ထွက်ခွာ ခဲ့ရပြီ ဖြစ်ကာ ခက်ခဲတဲ့ ဘောလုံးရာသီ ရင်ဆိုင်နေကြပါတယ်။ တကယ်လို့သာ နောက်နှစ် အတွက် ချန်ပီယံလိဂ် မရရင် ကလော့ပ် အသင်းအတွက် ပိုဆိုးတဲ့ ကျရှုံးမှု ဖြစ်လာဦးမှာပါ။ လက်ကျန် ပွဲတွေနဲ့ အမှတ်ပေးဇယား အရ လီဗာပူး အသင်းဟာ ယူရိုပါလိဂ်နဲ့ ကျေနပ်ကောင်း ကျေနပ်ရနိုင်နေပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/nn3011-4-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/nn3011-3.jpg",
"imgurl3":"no",
"video":"no"
 },

           {"ndate":"April  26 , 2023",
"htext":"ကာဗာရိုနဲ့ စကားပြောမယ့် ကလော့ပ်၊ လီဗာပူး တာဝန်ရှိသူတွေကို ဇူလိုင်လ ၈ ရက်နေ့ နောက်ဆုံးထား အပြီးသတ်ပေးဖို့ အသိပေး",
"btext1":" လီဗာပူးအသင်းဟာ ဒီနွေမှာ ကွင်းလယ်လူများစွာ ခေါ်ယူမှာဖြစ်ပြီး ပစ်မှတ်တွေကို ပထမဆုံး ရာသီကြို ပြင်ဆင်မှု စတင်မယ့် ဇူလိုင်လ ၈ ရက်နေ့ နောက်ဆုံးထားပြီး လက်မှတ်ထိုးဖို့ ယာဂင်ကလော့ပ်က အလိုရှိကြောင်း အသင်းသတင်းထောက် Dominic King က ဖော်ပြလာပါတယ်။ သူ့ရဲ့ ဖော်ပြမှုထဲမှာ အသင်း သဘောကျပြီး ခေါ်ယူလိုနေသူတွေထဲ ဖူလ်ဟမ်က ကွင်းလယ်ခံစစ်သမား ဂျွာအို ပါလင်ညာ ပါဝင်လာကြောင်း နေပါတယ်။ လီဗာပူးဟာ မနှစ်က နွေရာသီမှာ ကာဗာရိုကို ခေါ်ယူခဲ့တာ အပါအဝင် အရင်နှစ်တွေအတွင်း ဖူလ်ဟမ်နဲ့ အလုပ်တွေအများကြီး လုပ်ခဲ့ဖူးတာမို့ ကမ်းလှမ်းမှု လုပ်မယ်ဆိုရင် မြန်မြန်ဆန်ဆန် ကိစ္စတွေ ဖြစ်သွားနိုင်ပါတယ်။",
"btext2":" လက်တလောမှာ ကွင်းလယ်လူ ကာဗာရိုကို ပေါ်တူဂီကလပ် ပေါ်တိုအသင်းက အလိုရှိနေပြီး ပါလင်ညာကို ခေါ်ယူရေးအတွက် တိုက်စစ်သမားကို အငှားပြန်ချပေးတာ ဖြစ်လာနိုင်သလား ဆိုတာက မေးခွန်းထုတ်ခံရတဲ့ ကိစ္စ ဖြစ်ပါတယ်။ ရာသီအစမှာ ခွင့်အရေး နည်းနည်းရခဲ့တဲ့ ကာဗာရိုဟာ ကမ္ဘာ့ဖလားနောက်ပိုင်း ၁၁၄ မိနစ်သာ ကစားခဲ့ရပါတယ်။ ကာဗာရိုရဲ့ အနာဂတ်နဲ့ ပတ်သက်ပြီး ကလော့ပ်ကတော့ “ ဘယ်ကို ဦးတည်မလဲဆိုတာ မဆုံးဖြတ်ရသေးပါဘူး။ ကျွန်တော်ပြောနိုင်တာက ဒီတစ်ပတ် လေ့ကျင့်ရေးမှာ သူက ထပ်ပြီး ထူးထူးချွန်ချွန် လုပ်ပြခဲ့တယ်ဆိုတာပါပဲ။ ဒါကြောင့် ကျွန်တော်တို့တွေ စကားပြောကြည့်ပြီးမှ ဘာလုပ်မလဲဆိုတာ စဉ်းစားမှာပါ။ သူ ဘာလိုချင်တယ်၊ ကျွန်တော် ဘာစဉ်းစားထားတယ်ဆိုတာ စကားပြောကြည့်ကြတာပေါ့။ ဒါပေမယ့် အခုတော့ ဘာမှ မဆုံးဖြတ်ရသေးပါဘူး”လို့ ဝက်စ်ဟမ်းပွဲကြိုမှာ ပြောကြားခဲ့တာ ဖြစ်ပါတယ်။",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/lfc-carvahol-transfer-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/lfc-carvahol-transfer-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
          {"ndate":"April  26 , 2023",
"htext":"လီဗာပူးကို လျော့တော့ မတွက်ကြနဲ့လို့ သတိပေးလိုက်တဲ့ ရီယို ဖာဒီနန်",
"btext1":" အမှတ်ပေးဇယားမှာ လီဗာပူးအသင်းက အဆင့် ၄ နေရာက အသင်းနဲ့ ၉ မှတ်လောက် ကွာဟနေပေမယ့် ရာသီကုန်ရင် ထိပ်ဆုံး ၄ သင်းထဲ ပါသွားလိမ့်မယ်လို့ ဖာဒီနန်က ယူဆနေပါတယ်။ ချန်ပီယံလိဂ်ဝင်ခွင့် နေရာတွေအတွက် နယူးကာဆယ်၊ မန်ယူနိုက်တက်တို့က အလားအလာ ကောင်းနေပေမယ့် လက်ကျန် ၇ ပွဲမှာ လီဗာပူးက လျော့တွက်လို့ မရတဲ့ အသင်းလို့ သရဲနီဟောင်းက ထင်မြင်နေတာပါ။ ပြီးခဲ့တဲ့ ဖောရက်စ်ပွဲမှာ တန်းဆင်းဇုန်း ရုန်းအားနဲ့အတူ ဧည့်သည်အသင်းက ဒုက္ခတွေ ပေးခဲ့ပေမယ့် လီဗာပူးတို့ ရတဲ့နည်းနဲ့ ဖောက်ထွက်နိုင်မှုကို ထောက်ပြသွားခဲ့တယ်။",
"btext2":"ရာသီကုန် ထိပ်ဆုံး ၄ သင်း ဝင်ခွင့်နဲ့ ပတ်သက်လို့ ရီယို ဖာဒီနန်က ပြောရာမှာ ” နော်တင်ဟမ် ဖောရက်စ်က လီဗာပူးကို ဖိအားတွေဝင်သွားအောင် တွန်းအားပေးနိုင်ခဲ့တယ်။ ဒါပေမယ့်လို့ လီဗာပူးက နည်းလမ်းပေါင်းစုံ သုံးပြီးတော့ ရအောင်ကို ကျော်ဖြတ်သွားတယ်။ သူတို့က ထိပ်ဆုံး ၄ သင်းထဲကို ဝင်နိုင်ဦးမယ့် အသင်းပါ။ လီဗာပူးအသင်းအကြောင်း မင်းတို့ ကောင်းကောင်းသိပါတယ် ” လို့ ဖြစ်ပါတယ်။ ",
"btext3": "    no  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/17172642023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/17172642023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
         {"ndate":"April  26 , 2023",
"htext":"ရာသီကြို အစီအစဉ်တွေကို အတိအကျ ချပြပြီး လီဗာပူး အသင်းသားတွေအား ကလော့ပ် ပြင်းထန်စွာ သတိပေး",
"btext1":"လီဗာပူးအသင်းဟာ ထပ်ပြီးတော့ ပြိုင်ဘက်တွေရဲ့အနောက်မှာ ကျန်နေခဲ့လို့ မရဘူး ဆိုတဲ့ သတိပေးစကားနဲ့အတူ နည်းပြကလော့ပ်ဟာ ရာသီကြိုအတွက် တိကျစေ့စပ်တဲ့ ပလန်တွေနဲ့အတူ နွေအပြောင်းအရွှေ့အတွက် အစီအစဉ်တွေကို စတင်ခဲ့ပါတယ်။ ကလော့ပ်က ဇူလိုင် ၈ ရက်မှာ အပြောင်းအရွှေ့ကိစ္စတွေ အပြီးသတ်ချင်ကြောင်းကို ဝက်စ်ဟမ်း ပွဲကြိုမှာ သတိပေးခဲ့တယ်။ ရာသီကြို အစမှာတင် အသင်းသားသစ်တွေနဲ့ လေ့ကျင့်ချိန်ရပြီး အသင်းမှာ ခပ်မြန်မြန် အထိုင်ကျအောင်လုပ်ဖို့ အပေါ်မှာ အာရုံစိုက်ထားချင်တာ ဖြစ်ပါတယ်။ တူညီတဲ့ရက်မှာပဲ လီဗာပူး ကစားသမားတွေဟာ နောက်ရာသီအတွက် ရာသီကြို ပြင်ဆင်ဖို့ အသင်းထံ လာရောက် ပူးပေါင်းရမှာ ဖြစ်ပါတယ်။ ",
"btext2":"“ ဒီနှစ်က အရင်နဲ့ မတူဘူး။ ကျွန်တော်တို့ အရှိန်တင်ရမယ်။ ရာသီကြိုမှာ ပြင်ဆင်ရမယ်။ ဒါကြောင့် တတ်နိုင်သလောက် အသင်းသားတွေကို အမြန်ဆုံး ပြန်စုစေချင်တာ။ သူတို့လိုအပ်တဲ့ နားရက်လည်း အလုံအလောက် ပေးပြီးတော့ပေါ့လေ။ နားဖို့လိုတာ ကျွန်တော် နားလည်ပါတယ်။ ဖြစ်နိုင်ရင် အကြာကြီး ပေးနားချင်တာပေါ့။ ဒါပေမယ့် ဒီနှစ်အတွက် ကျွန်တော်တို့ တတ်နိုင်သလောက် မြန်မြန် လူပြန်စုပြီး ပြင်ဆင်ရမယ်။ နောက်ရာသီက အရာအားလုံးထက် အရေးကြီးလို့ပါ ” လို့ ကလောပ့်က ပြောပါတယ်။ ",
"btext3": "   အသင်းဟာ ရာသီကြို ပြင်ဆင်မှုအဖြစ် ဂျာမနီမှာ လေ့ကျင့်ရေးစခန်း လုပ်ပြီးတော့ ထရိန်နင် စဝင်သွားမှာဖြစ်ကာ အမြန်ဆုံး အသင်းသားသစ်တွေနဲ့ အထိုင်ကျအောင်လုပ်ဖို့ အာရုံစိုက်သွားမှာပါ။ ဒါ့အပြင် ဇူလိုင်လ ၁၉ ရက်နေ့မှာ ဘွန်ဒက်လီဂါ ၂ ကလပ် Karlsruher SC နဲ့ ခြေစမ်းပွဲ ကစားဖို့ စတင်ညိနှိုင်းနေပါပြီ။ ဒီရာသီမှာ ကျဆင်းမှုတွေနဲ့အတူ လာမယ့်ရာသီမှာ ချန်ပီယံလိဂ်ကို လွဲချော်ဖို့ သေချာသလောက် ရှိနေပြီး ကလော့ပ်ကတော့ အရှုံးတွေမှာ အသင်းသားတွေ နေသားမကျဖို့ ပြင်းထန်တဲ့ တွန်းအားတွေ ပေးသွားတော့မှာ ဖြစ်ပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/17042642023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/17042642023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
        {"ndate":"April  26 , 2023",
"htext":"လီဗာပူး အမှန်တကယ် စိတ်ဝင်စားတဲ့ ၂၇ နှစ်အရွယ် ကွင်းလယ်လူက ကယ်ဗင် ဖီးလစ် မဟုတ်ပါဘူး",
"btext1":" ဘယ်လင်ဟမ်ကို ခေါ်ယူနိုင်မှာ မဟုတ်တဲ့ လီဗာပူးအသင်းဟာ အခြားသော ပစ်မှတ်အဖြစ် ကယ်ဗစ် ဖီးလစ်ကို ခေါ်ယူလိုကြောင့် ဗြိတိန် အပြောင်းအရွှေ့ သတင်းတွေမှာ ဖော်ပြလာနေခဲ့တယ်။ မန်စီးတီးမှာ ကြံ့ခိုင်မှုပိုင်း ရုန်းကန်နေရသလို ပွဲထွက်လူစာရင်းမှာ ပါဝင်နိုင်ခြင်း မရှိတဲ့ ဖီးလစ်ရဲ့ အခြေအနေကို လီဗာပူးအသင်း လေ့လာစောင့်ကြည့်နေတယ်။ မနှစ်က နွေမှာ လိဒ်စ်ယူနိုက်တက်ကနေ မန်စီးတီးကို ပေါင် သန်း ၅၀ ဖြင့် ပြောင်းသွားခဲ့တဲ့ ၂၇ နှစ်သား ကွင်းလယ်လူကို လီဗာပူးက ပေါင် ၃၅ သန်းဖြင့် ခေါ်ယူနိုင်မယ်လို့ ဖော်ပြနေတာပါ။ ဂွာဒီယိုလာက ကမ္ဘာ့ဖလားအပြီးမှာ ကွင်းရက် ၉ ရက် အပြည့်ယူပြီး အားလပ်ရက် ခရီးထွက်ခဲ့တဲ့ ဖီးလစ်ရဲ့ ရွေးချယ်မှုကို သဘောမကျဖြစ်နေခဲ့တယ်။ သူဟာ ဒီရာသီ ပရီးမီးယားလိဂ်မှာ မန်စီးတီးအတွက် ပုံမှန် ပွဲထွက်ကစားပေးမှုကို လုပ်ထားနိုင်ခြင်း မရှိသေးဘဲ ဂွာဒီယိုလာကတော့ ကစားသမားဘက်က အသင်းပြောင်းမယ်ဆိုရင် နားထောင်ပေးသွားဖို့ အစီအစဉ် ရှိပါတယ်။",
"btext2":" ဗြိတိန် အပြောင်းအရွှေ့ သတင်းတွေကနေ အထက်ပါ ဖော်ပြချက်ကို လီဗာပူး သတင်းထောက်တွေကတော့ ငြင်းဆန်ထားပါတယ်။ လီဗာပူး သတင်းထောက် Dominic King ကတော့ အသင်းဟာ ၂၇ နှစ်အရွယ် ကွင်းလယ်လူ တစ်ဦးကို စိတ်ဝင်စားနေတာ မှန်တယ်လို့ ဆိုပေမယ့် အဆိုပါ ကစားသမားက ကယ်ဗင် ဖီးလစ် မဟုတ်ပါဘူး။ လီဗာပူးအသင်း စိတ်ဝင်စားသူက ဖူလ်ဟမ်အသင်းမှ အသက် ၂၇ နှစ်အရွယ် ပေါ်တူဂီ ကွင်းလယ်ခံစစ်သမား ဂျွာအို ပေါ်လင်ညာ ဖြစ်တယ်လို့ သိရပါတယ်။ ဖူလ်ဟမ်ဘက်ကတော့ သူတို့ ကွင်းလယ်အတွက် ပေါင် သန်း ၆၀ လောက်ထိ အလိုရှိနေတာ ဖြစ်ပါတယ်။",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/lfc-kevin-phillips-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/lfc-kevin-phillips-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
       {"ndate":"April  26 , 2023",
"htext":"အရင်ကဆို ဘောလုံးဂျိုးတွေလောက်ပဲ သိတဲ့ လီဗာပူး ကြယ်ပွင့်ကို နေရာပေးဖို့ ကလော့ပ် စဉ်းစားလာ",
"btext1":" ဘော်တန်အသင်းမှာ အငှားထွက်ကစားပြီး ခြေစွာနေတဲ့ ကော်နာ ဘရတ်ဒလေကို စီနီယာအသင်းထံ ခေါ်ယူရေး ကလော့ပ်က စကားပြောလာပါတယ်။ အသက် ၁၉ နှစ်အရွယ် အစွန်လူဟာ လီဗာပူးမှာ ညာအစွန်လူအဖြစ် ကစားခဲ့ပေမယ့် ဘော်တန်မှာတော့ ညာတောင်ပံ-အစွန်လူ နေရာ ကစားကာ အဓိကအားဖြင့် ညာခြမ်း ကွင်းလယ်မှာ နေရာရလာပါတယ်။ သူဟာ ဒီရာသီ ဘော်တန်အတွက် ကိုယ်တိုင် ၇ ဂိုးသွင်းပြီး ၆ ကြိမ် ဂိုးထောက်ပံ့မှု လုပ်ထားပါပြီ။ လီဗာပူးရဲ့ ညာခြမ်းမှာ လိုအပ်ချက်တွေ ရှိနေတာမို့ ဘရတ်ဒလေဟာ စီနီယာအသင်းမှာ ခြေစွမ်း စမ်းသပ်မှု ခံယူခွင့်ရဖို့ ရှိနေပါတယ်။ သူဟာ ဒီနွေ ရာသီကြိုမှာ သေချာပေါက် ပါဝင်ခွင့်ရမှာပါ။",
"btext2":" ” ကျနော်တို့ရဲ့ အငှား ကစားသမားတိုင်းနဲ့ နီးနီးကပ်ကပ် စောင့်ကြည့်မှု ရှိပါတယ်။ ကော်နာက တစ်ရာသီ အကောင်းဆုံး ကစားသမားဖြစ်မလား မသိပေမယ့် အဲ့နေရာအတွက် ပြိုင်ဆိုင်သူထဲ ပါယင်မှာပါ။ ကိုယ်က ဘယ်လို ကစားသမားကောင်းကို ရထားတယ်ဆိုတာ ကျနော်တို့ သိပါတယ်။ နောက်တစ်ဆင့်ကို တက်ဖို့ အချိန်တန်ပါပြီ။ ရာသီကြိုမှာ သူ့ကို ခေါ်ယူသွားမယ် နောက်ထပ် ခြေလှမ်းတွေအတွက် ပျော်ပျော်ကြီး ပါဝင်စေမယ်။ အရင်နှစ်လောက်ကတော့ ဘောလုံးဂျိုးတွေလောက်ပဲ သူ့ကို သိကြတယ်။ အခုတော့ လူတိုင်းက ကော်နာကို သိနေကြပါပြီ။ ကော်နာက ကျနော်တို့ ကစားသမားပါ။ ဒါပေမယ့် သူ့အတွက်က အသင်းမှာ ဆက်ထားတာ ပိုကောင်းမလား အငှားချတာပဲ ပိုကောင်းဦးမလား ကျနော်တို့ ကြည့်ရပါမယ် ” လို့ ကလော့ပ်က ပြောခဲ့တာ ဖြစ်ပါတယ်။",
"btext3": "     no ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/cornor-klopp-lfc-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/cornor-klopp-lfc-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
      {"ndate":"April  26 , 2023",
"htext":"ညာတောင်ပံ-အစွန်လူကို ပြန်ခေါ်ထားမယ့် ကလော့ပ်၊ စီးတီးကွင်းလယ်လူကို စိတ်မဝင်စား၊ စင်္ကာပူမှာ ဘိုင်ယန်မြူးနစ်နဲ့ ခြေစွမ်းဖို့ ရှိခြင်း၊ လီဗာပူး သတင်းတိုများ",
"btext1":"ကလော့ပ်က ကာဗာရိုနဲ့ ထိပ်တိုက် စကားပြောမှု ပြုလုပ်မယ်လို့ ပြောဆိုလိုက်ပြီး ကစားသမားနဲ့ ပတ်သက်လို့ ဘာဆုံးဖြတ်မလဲ ဆိုတာကို အဆိုပါ ဆွေးနွေးမှု အပြီးမှ သိရမယ်လို့ ဆိုပါတယ်။ ခံစစ်မှူး အီဘူးဟာ ကြံ့ခိုင်မှုကြောင့် ဝက်စ်ဟမ်းပွဲမှာ ပါဝင်နိုင်ပါ့မလား သံသယ ဝင်စရာ အခြေအနေ ဖြစ်တယ်လို့ ကလော့ပ်က ထုတ်ပြောလာခဲ့ပြီး ပါမယ် မပါဘူး အာမမခံနိုင်သေးပါဘူး။ မေဆန်မောင့် ချယ်ဆီးမှာ ဆက်နေမလား မနေဘူးလားဆိုတာ သူလည်း မသိကြောင်း၊ ကစားသမားနဲ့ ကလပ်တို့ကြား ပြောဆိုဆွေးနွေးမှု ပြုလုပ်ရမှာလို့ လမ်းပတ်က ထုတ်ပြောပါတယ်။ ",
"btext2":" လီဗာပူးအသင်းဟာ ဒီရာသီကုန်ရင် ကစားသမားတွေကို အနည်းဆုံး ၃ ပတ် အနားပေးမှာဖြစ်ကာ ဇူလိုင်လ ၈ ရက်နေ့ကစပြီး နောက်ရာသီအတွက် ရာသီကြို ပြင်ဆင်မှု ပြန်လည် စတင်ပါမယ်။ ဇူလိုင်လအတွင်းမှာ လီဗာပူးအသင်းက စင်္ကာပူကို ရောက်လာပြီး ခြေစမ်းပွဲ ကစားဖို့ ရှိကာ ပြိုင်ဘက် တစ်သင်းကတော့ ဘိုင်ယန်မြူးနစ်ဖြစ်ပါတယ်။ နယ်သာလန်နည်းပြ ရော်နယ် ကိုးမန်းက ဒီရာသီ ခြေစွမ်းကျဆင်းနေတဲ့ ဗန်ဒိုက်ဟာ လက်ရွေးစင်အသင်းမှာ ပုံမှန် ပွဲထွက်ခွင့် ဆက်ရနေဦးမှာပါလို့ အာမခံပါတယ်။ ပေါင် ၃၅ သန်းဖြင့် ခေါ်ယူနိုင်မယ်လို့ သတင်းတွေ ထွက်နေပေမယ့် လီဗာပူးအသင်းက မန်စီးတီး ကွင်းလယ်လူ ကီဗင် ဖီးလစ်ကို ခေါ်ယူဖို့ စိတ်ဝင်စားခြင်း မရှိပါဘူး။",
"btext3": "  ဘိုင်ယန်ကွင်းလယ်လူ ဂရာဗင်ဘက်ချ်ကို ခေါ်ယူရေး အေဂျက်အသင်းမှာ ကစားသမားနဲ့အတူ တွဲဘက် အလုပ်လုပ်ဖူးတဲ့ ယူနိုက်တက်နည်းပြ တန်ဟက်ကလည်း အလိုရှိနေပါတယ်။ ဘော်တန်မှာ အငှားထွက်ကစားတဲ့ ကော်နာ ဘရတ်ဒလေရဲ့ စွမ်းဆောင်ရည်တွေ သိပ်ကောင်းတာကြောင့် လာမယ့်ရာသီ စီနီယာအသင်းအတွက် ခေါ်ထားမယ့် သဘောမျိုး ကလော့ပ်က ပြောခဲ့ပါတယ်။ နွေမှာ ဘယ်လို ကွင်းလယ်လူတွေကို ခေါ်ယူပါစေ စပိန်ကြယ်ပွင့် ဘာ့ဆဲတစ်ဟာ လာမယ့်ရာသီ လီဗာပူးလူစာရင်းမှာ အရေးပါတဲ့ အသင်းသားအဖြစ် ပါဝင်ခွင့်ရပါမယ်။ Credit; လီဗာပူးသတင်းစုံ    ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/7562642023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/7562642023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

     {"ndate":"April  25 , 2023",
"htext":"သွင်းဂိုးဘုရင် ဆာလာတောင် ချိုးဖျက်နိုင်ဖို့ ခက်ခဲလွန်းမယ့် လီဗာပူးအသင်း စံချိန်ဟောင်း ၆ ခု",
"btext1":"ဆာလာဟာ နော်တင်ဟမ်ဖောရတ်နဲ့ပွဲမှာ အဆုံးအဖြတ်ဂိုးကို သွင်းယူခဲ့ပြီးနောက် လီဗာပူးရဲ့ ထာဝရ ထိပ်တန်းဂိုးသွင်းရှင် စာရင်းမှာ နံပါတ် ၆ နေရာကို အဆင့်တက်လာခဲ့ပါတယ်။ မာဆေးဆိုက်မှာ ၆နှစ်အတွင်း သွင်းဂိုးစုစုပေါင်း ၁၈၃ ဂိုး ရထားသလို စံချိန်များစွာ ချိုးခဲ့ပြီးသားဖြစ်တဲ့ ဆာလာဟာ လီဗာပူးကစားသမားဘဝ ထပ်မံ ချိုးဖျက်ဖို့ ခက်ခဲမယ့် စံချိန် ၆ ခု ရှိနေပါတယ်။ တစ်ရာသီအတွင်း ဂိုးသွင်းအများဆုံး – အီယန်ရက်ရှ် (၄၇ဂိုး) ဆာလာဟာ အန်ဖီးမှာ ပွဲဦးထွက်ရာသီအတွင်း ပြိုင်ပွဲစုံ ၅၂ ပွဲမှာ ၄၄ ဂိုးသွင်းယူပြီးတဲ့နောက် ရက်ရှ်ရဲ့စံချိန်နဲ့ နီးစပ်ခဲ့ပါသေးတယ်။ အဆိုပါ ရာသီမှာ အီဂျစ်သားဟာ ၅၂ ပွဲအတွင်း ၄၄ ဂိုး သွင်းယူခဲ့တာ ဖြစ်ပါတယ်။ ",
"btext2":" တစ်နှစ်အတွင်း ဂိုးအများဆုံး – အီယန်ရက်ရှ် (၄၄ဂိုး – ၁၉၈၆) ရက်ရှ်ဟာ ၁၉၈၆ ခုနှစ်တုန်းက တစ်နှစ်အတွင်း သွင်းဂိုး ၄၄ဂိုး ရရှိခဲ့ပါတယ်။ လီဗာပူးအတွက် ဆာလာရဲ့ အကောင်းဆုံးနှစ်က ၂၀၁၈ ဖြစ်ပြီး ၃၇ ဂိုး သွင်းယူခဲ့ကာ သူ့ရဲ့ခြိမ်းခြောက်နိုင်စွမ်းကို ပြသခဲ့ပါတယ်။ တစ်ပွဲအတွင်း ဂိုးအများဆုံး – (၅ဂိုး) – ကစားသမား ၅ယောက်) တခြားစံချိန်တွေထက် ဒါက ပိုခက်ခဲပါလိမ့်မယ်။ လီဗာပူးအသင်း ကစားသမားဟောင်း ၅ ဦးက တစ်ပွဲတည်း သွင်းဂိုး ၅ ဂိုး ရဖူးပါတယ်။ ဆာလာက အနီးစပ်ဆုံး အနေနဲ့ ၂၀၁၈ မတ်လတုန်းက ဝက်ဖို့ဒ်ကို ၅ဂိုးပြတ် အန်ိုင်ရခဲ့တဲ့ပွဲမှာ သူ ၄ဂိုး သွင်းယူခဲ့ဖူးပါတယ်။ လီဗာပူးအတွက် ချန်ပီယံလိဂ် ပွဲအများဆုံး – ဂျေမီကာရေဂါ (၉၁ပွဲ) ဆာလာဟာ ကလပ်ကို ရောက်လာပြီးနောက်ပိုင်း ပထမဆုံးအကြိမ်အဖြစ် လာမယ့်ရာသီမှာ ချန်ပီယံလိဂ် ကစားခွင့် ခြိမ်းခြောက်ခံနေရပါတယ်။ လက်ရှိမှာ လီဗာပူးကစားသမားဘဝ ချန်ပီယံလိဂ် ၆၆ပွဲ ကစားထားတဲ့ ဆာလာအနေနဲ့ ကာရေဂါရဲ့ ကာလရှည်ကြာ စံချိန်ကို ကျော်ဖြတ်နိုင်ဖို့ အခွင့်အရေးရှိနေဆဲပါ။",
"btext3": "  လီဗာပူးအတွက် ပရီးမီးယားလိဂ် ဟက်ထရစ်အများဆုံး (ရော်ဘီဖောင်လာ – ၉ကြိမ်) ဆာလာဟာ လီဗာပူးကို ရောက်လာပြီးကတည်းက ပရီးမီးယားလိဂ် ဟက်ထရစ် ၄ကြိမ် ရရှိခဲ့ပြီး ဝက်ဖို့ဒ်၊ ဘုန်းမောက်၊ လိဒ်စ်၊ ယူနိုက်တက်တို့ကို သွင်းယူခဲ့တာပါ။ ရော်ဘီ ဖောင်လာက ဟက်ထရစ် ၉ကြိမ်ရထားပြီး ပရီးမီးယားလိဂ် သမိုင်းတလျှောက် သူ့ထက် ပိုရထားတဲ့ ကစားသမားတွေဆိုလို့ အလန်ရှီးယား (၁၁ကြိမ်) နဲ့ အဂွဲရိုး (၁၂ကြိမ်) တို့ပဲ ရှိပါတယ်။ ပရီးမီးယားလိဂ် ပင်နယ်တီဂိုးအများဆုံး (စတီဗင်ဂျရတ် – ၃၂ဂိုး) ဆာလာဟာ ပရီးမီးယားလိဂ်မှာ သူ့ရဲ့ နောက်ဆုံး ပင်နယ်တီ ၃ကြိမ်ကို လွဲချော်ခဲ့ပါတယ်။ သူဟာ ကလပ်အတွက် စုစုပေါင်း ပင်နယ်တီ ၁၈ ဂိုး သွင်းယူပေးထားတာဖြစ်ပြီး ဂျရတ်ကို လိုက်မီဖို့ ၁၄ဂိုး လိုပါသေးတယ်။ Credit; လီဗာပူးသတင်းစုံ    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/salah-record-lfc-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/19562542023.jpg",
"imgurl3":"no",
"video":"no"
 },

    {"ndate":"April  25 , 2023",
"htext":"လီဗာပူးကို ပြောင်းလာခါနီးမှ မန်ယူနိုက်တက်ထံ ရောက်သွားခဲ့ခြင်းကို ဖွင့်ချလာတဲ့ ဗီဒစ်",
"btext1":"နီမန်ဂျာ ဗီဒစ်ဟာ ၂၀၀၆ တုန်းက မန်ချက်စတာ ယူနိုက်တက်ကို မရောက်ခင် လီဗာပူးထံ ပြောင်းရွှေ့ဖို့ မဖြစ်မြောက်ခဲ့တဲ့ အကြောင်းကို ဖွင့်ဟခဲ့ပြီး အဲ့ဒီ့တုန်းက လီဗာပူးနည်းပြ ရာဖာ ဘင်နီတက်ဇ်က သူ့ကို ဖုန်းပြန်မခေါ်ခဲ့ဘူးလို့ ဆိုပါတယ်။ ဗီဒစ်ဟာ ၂၀၀၆ ကနေ ၂၀၁၄ အထိ လီဗာပူးရဲ့ မဟာပြိုင်ဘက် အိုးထရက်ဖို့ဒ်မှာ ၈ နှစ်ကြာ ကစားခဲ့ပြီးတော့ ပရီးမီးယားလိဂ် ၅ကြိမ်၊ လိဂ်ဖလား ၃ကြိမ်နဲ့ ၂၀၀၈ ချန်ပီယံလိဂ်တို့ကို အောင်မြင်ခဲ့ပါတယ်။ သူဟာ ပရီးမီးယားလိဂ်ခေတ်အတွင်း အကောင်းဆုံး ဗဟိုနောက်ခံလူတွေထဲတစ်ယောက် ဖြစ်ခဲ့ပါတယ်။ ဗီဒစ်ဟာ ဘင်နီတက်ဇ်နဲ့ ဖုန်းထဲကနေ ဆက်သွယ်ပြောဆိုပြီး ရက်သတ္တပတ် အနည်းငယ်အကြာမှာပဲ စပါးတပ်မော်စကိုကနေ အိုးထရက်ဖို့ဒ်ဆီ ယူရို ၁၀.၅ သန်းနဲ့ ရောက်လာခဲ့တာဖြစ်ပါတယ်။ ",
"btext2":"“ ယူနိုက်တက်နဲ့ ကျွန်တော် ပထမဆုံး ဆက်သွယ်ခဲ့တာက ၂၀၀၅ ဒီဇင်ဘာမှာပါ။ ဒါပေမယ့် အဲ့တုန်းက လီဗာပူးလည်း ပါဝင်ခဲ့တယ်။ ကျွန်တော် ရာဖာ ဘင်နီတက်ဇ်နဲ့ စကားပြောခဲ့တယ်။ ကျွန်တော် စပါးတပ်မော်စကိုမှာ ရှိခဲ့ချိန် အရင်ဆုံး လာဆက်သွယ်ခဲ့တာ သူပါပဲ။ ကျွန်တော်က အင်္ဂလိပ်လို သိပ်မပြောတတ်ဘူး။ ကျွန်တော့်ဇနီး အန်နာက ကြားထဲကနေ ပြောပေးခဲ့တာ။ ကျွန်တော့် အင်္ဂလိပ်စကားက မကောင်းလို့လေ။ ရာဖာက ကျွန်တော် အင်္ဂလန်ကို လာချင်လား ဘာညာ မေးတယ်။ အားလုံး အဆင်ပြေနေခဲ့တာ။ ဒါပေမယ့် သူက ၂ပတ် ၃ပတ်လောက် ကျွန်တော့်ကို ဖုန်းပြန်မခေါ်ခဲ့ဘူး။ အဲ့မှာ ဖာဂီထံက အဆက်အသွယ်ရခဲ့တာပဲ။ သူက ဖုန်းခေါ်လာပြီးတော့ ‘ငါမင်းကို လွန်ခဲ့တဲ့ ၆လ၊ တစ်နှစ်လောက် စောင့်ကြည့်နေခဲ့တာ. မင်းကစားပုံကိုကြိုက်တယ်.. ကလပ်အတွက် မင်းက အဆင်ပြေလိမ့်မယ်ထင်တယ်. မင်းဒီကိုလာချင်လား’ မေးခဲ့တယ်။ ",
"btext3": "  ကျွန်တော်ကလည်း အသင်းပြောင်းချင်တယ် ပြောခဲ့တာမို့ ‘အားလုံး စီစဉ်လိုက်မယ် ’ လို့ သူပြောပြီးတော့ တစ်ပတ်အတွင်း ကျွန်တော် မန်ချက်စတာကို ရောက်ခဲ့တော့တာပဲ ” ဆိုပြီး ဗီဒစ်က ပြောပြခဲ့တာ ဖြစ်ပါတယ်။ ဘင်နီတက်စ် လက်ထက် အသင်းပိုင်ရှင်တွေဖြစ်တဲ့ တွမ်ဟင့်နဲ့ ဂျီလက်တို့ဟာ သူတို့ ပေးခဲ့တဲ့ ကတိတွေကို ချိုးဖောက်ပြီး နည်းပြကို ပံ့ပိုးပေးဖို့ အားနည်းခဲ့တာကြောင့် လီဗာပူးအသင်းဟာ အတော်လေး ရုန်းကန်ခဲ့ရတာ ဖြစ်ပါတယ်။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/vedic-rafa-lfc-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/vedic-rafa-lfc-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

   {"ndate":"April  25 , 2023",
"htext":"ဒီရာသီ အထင်ကြီးရတဲ့ လီဗာပူးအသင်းသား ၁ ဦးနဲ့ စိတ်ပျက်စရာ အသင်းသား ၁ ဦးကို ဂျွန်ဆင် ရွေးထုတ်",
"btext1":"ဂလင်းဂျွန်ဆင်ဟာ ဒီရာသီ လီဗာပူးရဲ့ အထင်ကြီးစရာ အကောင်းဆုံး အသင်းသား တစ်ဦးနဲ့ စိတ်ပျက်စရာ အကောင်းဆုံး အသင်းသား တစ်ဦးတို့ကို ရွေးချယ်ပေးဖို့ တောင်းဆိုခံခဲ့ရပါတယ်။ ဒီရာသီမှာ အထင်အကြီးမိဆုံး လီဗာပူးကစားသမားက ဘယ်သူလဲလို့ မေးမြန်းခဲ့တဲ့အခါမှာ ဂျွန်ဆင်က “ နူညက်လို့ ပြောရမယ် ထင်ပါတယ်။ လွန်ခဲ့တဲ့နှစ်တွေအတွင်း လီဗာပူး လုပ်ခဲ့တဲ့အတိုင်းပါပဲ။ သူတို့ ဝယ်လိုက်တဲ့ ကစားသမားတွေက သူတို့ခေါ်တဲ့အချိန်မှာ နာမည်အကြီးဆုံး၊ အကျော်ကြားဆုံး မဟုတ်ခဲ့ပေမယ့် တိုးတက်လာမယ့် လမ်းကြောင်းပေါ်မှာ ရှိနေတယ်ဆိုတာ သိထားခဲ့တာပါ။ လီဗာပူးက အဲ့လို ခေါ်ယူမှုတွေကို ကောင်းကောင်းလုပ်နိုင်ခဲ့ပြီး နူညက်လည်း အပါအဝင်ပေါ့။ ဒီယက်ဇ်ရောပါပဲ။ နူညက်က နောက်လာမယ့်နှစ်တွေမှာ ကြီးကျယ်တဲ့ ကစားသမား ဖြစ်နိုင်တယ် ထင်ပါတယ်။ သူက ပရီးမီးယားလိဂ်မှာ တကယ် ပျော်ရွှင်နေပြီး ဒီက ကစားပုံနဲ့ လိုက်ဖက်ညီပါတယ် ” ဆိုပြီး ပြောပြခဲ့ပါတယ်။ ဒါဝင်ဟာ ပြိုင်ပွဲစုံမှာ သွင်းဂိုး ၁၉ ဂိုးအတွက် ပါဝင် ပတ်သက်ထားပါတယ်။ သူ့ရဲ့ သွင်းဂိုးနဲ့ ဖန်တီးမှုတွေက လီဗာပူးပရိသတ်တွေကို အထင်ကြီးစရာ မဖြစ်စေခဲ့ပေမယ့် နူညက်ဟာ ပုံမှန်ခြိမ်းခြောက်မှုပေးနိုင်သူဖြစ်ပြီး အသင်းဖော်တွေအတွက် နေရာလွတ်တွေ ဖန်တီးပေးတတ်သူအဖြစ်တော့ ချီးကျူးမှု ရထားပါတယ်။ ",
"btext2":"ဒီရာသီမှာ စိတ်ပျက်စရာ အကောင်းဆုံး လီဗာပူးကစားသမားအကြောင်းကိုလည်း ဂျွန်ဆင်က ပြောပြခဲ့ပါတယ်။ အန်ဖီးကို ပြောင်းလာတည်းက ဗန်ဒိုက်ရဲ့ အဆင့်အတန်းက သိပ်ကို မြင့်မားခဲ့တာကြောင့် အခုချိန်မှာ သူရဲ့ စွမ်းဆောင်ရည် ကျဆင်းမှုကို အံ့ဩခဲ့ရတယ်လို့ ဂျွန်ဆင်က ဆိုပါတယ်။ “ စိတ်ပျက်စရာတွေကတော့ အသိသာဆုံးပါပဲ။ အဲ့ထဲမှာ ထင်ရှားနေတာက ဗန်ဒိုက်ဖြစ်မယ် ထင်ပါတယ်။ ဒါက သူ့ကို ချီးကျူးတာလို့လည်း ပြောရမယ်။ ဘာလို့လဲဆိုတော့ သူ့ရဲ့ အရင် အဆင့်အတန်းက သိပ်ကို မြင့်မားခဲ့တာကိုး။ အားလုံး အဆင်ပြေနေချိန်မှာတော့ သူလုပ်ပြနေတာတွေက လွယ်လိုက်တာလို့ ထင်ရတယ်။ ဒါပေမယ့် အဲ့ဒါက သူ့ရဲ့ တည်ငြိမ်မှုနဲ့ ထိန်းသိမ်းနိုင်စွမ်းကြောင့်ပါ။ ကိစ္စတွေ အဆင်မပြေဖြစ်လာတော့ ကြည့်ရတာ မကောင်းတော့ဘူး။ ဒါကြောင့် သူရဲ့ စွမ်းဆောင်ရည်ကို စိတ်ပျက်မိတယ်လို့ ပြောရမယ်။ ဒါပေမယ့် သူ့ရဲ့ ခြေစွမ်းတချို့ကို ပြန်ရှာတွေ့ရင်၊ မနှစ်ကလိုမျိုး သူ့အသင်းဖော်တွေပါ ပြန်ပြီး တိုးတက်လာမှာပါ။ ဒါက ရေရှည်ပြဿနာလို့ ကျွန်တော်မထင်ဘူး။ ဘယ်လိုအကြောင်းကြောင့်ပဲဖြစ်ဖြစ် ခဏတာ ခြေစွမ်းကျဆင်းမှုပဲလို့ ထင်ပါတယ် ” ဆိုပြီး ဂျွန်ဆင်က သုံးသပ်ခဲ့တာ ဖြစ်ပါတယ်။  ",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/17382542023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/lfc-team-2023.jpg",
"imgurl3":"no",
"video":"no"
 },

             {"ndate":"April  25 , 2023",
"htext":"ဝက်စ်ဟမ်း v လီဗာပူး ပွဲကို ပွဲကြို သုံးသပ်ပြီး ရလဒ်ခန့်မှန်းခဲ့တဲ့ ခရစ်ဆက်တန်",
"btext1":" ဒီကြားရက်မှာတော့ လီဗာပူးအသင်းဟာ လန်ဒန်ကလပ် ဝက်စ်ဟမ်းအသင်း အိမ်ကွင်းထံ သွားပြီး ပရီးမီးယားလိဂ်ပွဲ ယှဉ်ပြိုင်ကစားရမှာ ဖြစ်ပါတယ်။ ဒီပွဲရလဒ်ဟာ လာမယ့်ရာသီ ဥရောပဝင်ခွင့် တစ်နေရာအတွက် အရေးကြီးနေဦးမှာပါ။ ဝက်စ်ဟမ်း v လီဗာပူး ဝက်စ်ဟမ်းအသင်းဟာ ဥရောပပွဲဖြစ်တဲ့ ယူရိုပါ ကွန်းဖရန့်လိဂ်ပွဲကို ဂိုးပြတ် အနိုင်ရခဲ့သလို အဲ့ပွဲအပြီး ယှဉ်ပြိုင်ကစားတဲ့ ဘုန်းမောက်ပွဲမှာလည်း ဂိုးပြတ် အနိုင်ရခဲ့ပါတယ်။ ဝက်စ်ဟမ်းက သူတို့ နောက်ဆုံး ယှဉ်ပြိုင်ထားရတဲ့ ၄ ပွဲမှာ ၁၀ မှတ်ထိကို ရယူထားနိုင်ပြီး တန်းဆင်းဇုန်ကနေ ဝေးကွာဖို့ဆိုရင် နောက်ထပ် ရမှတ်တွေ ယူနိုင်ရပါမယ်။ တိုက်စစ်သမား အန်တိုနီက အတော်လေး တိုးတက်လာခဲ့ပြီး လီဗာပူးကို ရင်ဆိုင်တဲ့ ပွဲမှာ သူတို့ ရမှတ် ယူနိုင်မလားတော့ သေချာ မပြောနိုင်ပါဘူး။ ဒီရာသီ အခြေအနေကို ဝက်စ်ဟမ်းကလည်း စိတ်ပျက်နေမှာဖြစ်ပြီး သူတို့ရဲ့ ဘောလုံးရာသီကို ဆယ်တင်ဖို့က နောက်ကျနေပြီလို့ ပြောလို့ မရပါဘူး။",
"btext2":" ဝက်စ်ဟမ်းက လီဗာပူးကို ရင်ဆိုင်ကစားမယ့်ပွဲမှာ ခက်ခဲမှုတွေ ပေးနိုင်အောင် ကြိုးစားမယ်ဆိုပေမယ့် ကလော့ပ်ရဲ့ အသင်းက ဒီပွဲမှာ ဂိုးရဦးမှာပါ။ မယုံရတာက သူတို့အသင်းရဲ့ ခံစစ်ပဲ ဖြစ်ပါတယ်။ ဖောရက်စ်လို အသင်းကတောင် လီဗာပူး ခံစစ်ကို ဒုက္ခပေးနိုင်ခဲ့ရင် ဝက်စ်ဟမ်းကလည်း သေချာပေါက် ပေးနိုင်ပါလိမ့်မယ်။ ခရစ်ဆက်တန် ခန့်မှန်းရလဒ်။ ။ ဝက်စ်ဟမ်း 2-2 လီဗာပူး",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/10432542023.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/10432542023.jpg",
"imgurl3":"no",
"video":"no"
 },

            {"ndate":"April  25 , 2023",
"htext":"ထရန့်နဲ့ ဘစ်ဆာကာလား? အိုင်စတိုင်းကို ရပ်ကွက်ထဲက ကျောင်းဆရာနဲ့ ယှဉ်သလိုပဲလို့ လီဗာပူး ပရိသတ်တွေ တုန့်ပြန်",
"btext1":" လီဗာပူး ညာအစွန်လူ ထရန့်ဟာ အငြင်းပွားဖွယ်ရာ နှိုင်းယှဉ်ခံရမှု အဖြစ် အခြားသော အင်္ဂလန် ညာအစွန်လူ တစ်ဦးနဲ့ ရွေးချယ်ဖို့ အသုံးချခြင်း ခံခဲ့ရပါတယ်။ အက်ဖ်အေဖလား ဆီမီးဖိုင်နယ် ပွဲစဉ်အပြီး မန်ချက်စတာ ယူနိုက်တက်တို့ ဗိုလ်လုပွဲကို တက်ရောက်တဲ့နောက် ပြိုင်ဘက် တောင်ပံသမားကို ထိန်းချုပ်နိုင်ခြင်းနဲ့အတူ ဘယ်သူကမှတော့ ထည့်မတွက်ပေမယ့် ညာအစွန်လူ ဘစ်ဆာကာဟာ အင်္ဂလန်ရဲ့ အကောင်းဆုံး ညာအစွန်လူလို့ ၎င်းတို့အသင်း ပရိသတ်တွေက ကြွေးကြော်ခဲ့တာပါ။ ယူနိုက်တက်ပရိသတ်တွေရဲ့ ကြွေးကြော်မှုတွေကြောင့် ESPN ကနေပြီး ထရန့် vs ဘစ်ဆာကာ အငြင်းအခုံလေးတစ်ခု ပြုလုပ်ပေးခဲ့ကာ နှစ်ဦးထဲက ဘယ်သူ့ကို ကိုယ်အသင်းအတွက် ရလိုသလဲလို့ မေးခွန်းထုတ်ပေးခဲ့ပါတယ်။",
"btext2":"လီဗာပူးပရိသတ်တွေကတော့ “ အိုင်စတိုင်းလို သိပ္ပံပညာရှင်ကို အလယ်တန်းကျောင်းက ရူပဗေဒ ကျောင်းဆရာနဲ့ နှိုင်းယှဉ်လိုက်သလိုပဲ။ ” လို့ စိတ်ပျက်စွာ တုန့်ပြန်ခဲ့ကြတယ်။ ဆက်ပြီးလည်း “ ထရန့်က အမြဲတမ်း စံနမူနာ တစ်ယောက်ဖြစ်နေမှာပဲ။ ရှိသမျှ ညာအစွန်လူတိုင်းကို ထရန့်နဲ့ လိုက်ပြီး နှိုင်းယှဉ်ကြလိမ့်မယ်။ ” “ နှစ်နှစ်လောက် ဘယ်ရောက်လို့ ဘယ်ပျောက်နေတယ် မသိဘဲ နောက်ဆုံး ၂ ပွဲ ၃ ပွဲမှ ခြေလေးနည်းနည်းပြန်ရလာတဲ့ ကစားသမားတစ်ယောက်ကို ကုန်ခဲ့တဲ့ ၅ ရာသီလုံး အကောင်းဆုံး ဆိုတဲ့ စွမ်းဆောင်ရည် ပြခဲ့တဲ့ ထရန့်နဲ့ နှိုင်းသတဲ့လား? ထရန့်ကို ဘယ်လောက်တောင် မလေးစားလိုက်တဲ့ မေးခွန်းမျိုးလဲကွာ။ ” ",
"btext3": "  “ ဘစ်ကာဆာ နဲ့ ဂျိမ်း၊ ဘစ်ဆာကာနဲ့ ဝေါ့်ကာ၊ ဘစ်ဆာကာနဲ့ ထရစ်ပီယာ နှိုင်းယှဉ်တာမျိုး မဟုတ်ဘဲ ရှိသမျှ ညာအစွန်လူတိုင်းကို ထရန့်နဲ့ပဲ လိုက်ယှဉ်နေကတည်းက ထရန့်က ဘယ်လောက်တောင် ကောင်းသူလဲ သိလိုက်ကြပါတော့။ ” “ ထရန့်ကို ရှိသမျှ ညာအစွန်လူတိုင်းနဲ့ ယှဉ်ကြတယ်ကွာ။ ပြီးတော့လည်း ထရန့်ပဲ အကောင်းဆုံးလို့ လက်ခံလိုက်ကြတာပဲ။ ” “ အသက် ၂၄ နှစ်မှာ အရာအားလုံးကို အောင်မြင်ထားတဲ့ ထရန့်လို ကစားသမား တစ်ယောက်လို ဘယ်သူမှ စံနမူနာ မယူတဲ့ ဘစ်ဆာကာလို ကစားသမားနဲ့ နှိုင်းတယ်ကွာ။ မော်ဒန်ခေတ်ရဲ့ ဘောလုံးအမြင် အားကောင်းမှုကို အဲ့မှာတင် ကြည့်ပါတော့။ ” စသဖြင့် တုန့်ပြန်ခဲ့ကြတာ ဖြစ်ပါတယ်။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/trent-bissaka-vs.jpg",
"imgurl2":"https://pbs.twimg.com/media/Fud8MW4XgAAhB07?format=jpg&name=900x900",
"imgurl3":"no",
"video":"no"
 },
           {"ndate":"April  25 , 2023",
"htext":"ဂွီးမားရက်စ်ကို သဘောကျခြင်း၊ ကိုင်ဆီဒိုကို ခေါ်ယူရေး မလွယ်ကူခြင်း၊ ဒီအပတ် ပြိုင်ဘက် စပါးက နည်းပြကို ရာထူးက ထုတ်ပယ်ခြင်းနဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":"ဒီအပတ်အကုန်မှာ လီဗာပူးရဲ့ ပရီးမီးယားလိဂ် ပြိုင်ဘက်ဖြစ်လာမယ့် စပါးအသင်းဟာ ယာယီနည်းပြ စတီလာနီကို ရာထူးကနေ ထုတ်ပယ်ကာ လူငယ်နည်းပြ ရိုင်ယန် မေဆန်ကို ယာယီနည်းပြအဖြစ် ခန့်အပ်လိုက်ပါပြီ။ ချယ်ဆီးအသင်းဟာ မေဆန်မောင့်ကို အနည်းဆုံး အသင်းမှာ နောက်ထပ် ၂ ရာသီလောက် ဆက်နေပေးဖို့ စည်းရုံးနေပြီး လီဗာပူးနဲ့ အခြားသော ပြည်တွင်း ထိပ်သီး အသင်းတွေထံ မရောက်ရေး ကြိုးစား တားဆီးနေပါတယ်။ ဘာစီလိုနာဟာ ဖာမင်နိုကို သူတို့ရဲ့ အပြောင်းအရွှေ့ ပစ်မှတ်စာရင်းထဲ ထည့်သွင်းခဲ့ပြီ ဖြစ်ပေမယ့်လို့ ချယ်ဆီးမှ အူဘာမီယန်ကို ပြန်လည် ခေါ်ယူရေးက ဦးစားပေးပဲ ဖြစ်ပါတယ်။ ",
"btext2":" ပြီးခဲ့တဲ့ ပရီးမီးယားလိဂ် သီတင်းပတ်အတွက် လိဂ်ရဲ့ အကောင်းဆုံး ပွဲထွက် ၁၁ ဦး စာရင်းထဲမှာ ဂျိုတာ ပါဝင်သွားပါတယ်။ အင်တာမီလန် ကွင်းလယ်လူ ဘာရယ်လာရဲ့ ခြေစွမ်းကို တစ်ရာသီလုံး စောင့်ကြည့်ဖို့ လီဗာပူးအသင်းက ကင်းထောက် တစ်ဦးကို စေလွှတ်ထားခဲ့တယ်လို့ သိရပါတယ်။ ဘလက်ဘန်းအသင်းထံ အငှားထွက်ကစားနေတဲ့ ကွင်းလယ်လူ တေလာ မော်တန်ဟာ ခြေထောက်ဒဏ်ရာကြောင့် ရာသီကုန်ထိ အနားယူရပြီဖြစ်ကာ ခွဲစိတ်မှုပါ ခံယူရဖို့ ရှိနေပါတယ်။ ကိတ်တာဟာ လီဗာပူးကနေ ထွက်ခွာပြီးရင် အင်္ဂလန်ပြင်ပ ကလပ်တစ်သင်းထံ ရောက်နိုင်ပေမယ့် ချိန်ဘာလိန်ကတော့ အက်စတွန်ဗီလာ၊ နယူးကာဆယ်နဲ့ ဘရိုက်တန် တစ်သင်းသင်းထံ ရောက်ရှိနိုင်ပါတယ်။",
"btext3": " လီဗာပူးအသင်းဟာ ချယ်ဆီး စီနီယာကွင်းလယ်လူ နှစ်ဦးဖြစ်တဲ့ မောင့်နဲ့ ဂါလယ်ဂါတို့ နှစ်ဦးလုံးကို စျေးကွက် တစ်ခုတည်းမှာ ခေါ်ယူနိုင်ဖို့ ခက်ခဲမယ်ဆိုတာကို နားလည်ထားပါတယ်။ လီဗာပူးရဲ့ အပြောင်းအရွှေ့ရေးရာ တာဝန်ရှိသူတွေက ဘရိုက်တန်ကနေ ကိုင်ဆီဒိုကို ခေါ်ယူရေးက ခက်ခဲလွန်းပြီး အဲ့ထက်စာရင် အယ်လစ်စတာကို လက်မှတ်ထိုးဖို့ကမှ ပိုဖြစ်နိုင်မယ်ဆိုတာ နားလည်ထားပါတယ်။ နယူးကာဆယ် ကွင်းလယ်လူ ဂွီးမားရက်စ်ကို လီဗာပူး အပြောင်းအရွှေ့ ရေးရာ အဖွဲ့က အတော်လေး မျက်စိကျနေပါတယ်။ ဂရာဗင်ဘက်ချ်ရဲ့ ကိုယ်စားလှယ်တွေနဲ့ ဆွေးနွေးမှုဟာ အကောင်းမြင်စရာ ဖြစ်ခဲ့ပေမယ့် ဘိုင်ယန်မြူးနစ်က ကွင်းလယ်အတွက် ပြောင်းရွှေ့ကြေးကို ယူရို ၂၅ သန်းထက် အများကြီး ပိုလိုချင်နေပါတယ်။     ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/00012542023.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/00012542023.jpg",
"imgurl3":"no",
"video":"no"
 },

          {"ndate":"April  24 , 2023",
"htext":"အပြောင်းအရွှေ့ကိစ္စ ထုတ်ပြောလာပြီဖြစ်တဲ့ လီဗာပူးပစ်မှတ် ဘရိုက်တန် ကွင်းလယ်လူ အယ်လစ်စတာ",
"btext1":" လီဗာပူးက အလိုရှိနေတဲ့ ကမ္ဘာ့ဖလား ချန်ပီယံ မက်အယ်လစ္စတာက ရာသီကုန်ရင် အနာဂတ်ကိစ္စ စကားပြောမယ်လို့ ထုတ်ဖော် ပြောလာပါတယ်။ လီဗာပူးရဲ့ ကွင်းလယ်ပစ်မှတ် များစွာထဲမှာ အယ်လစ္စတာလည်း တစ်ဦး အပါအဝင် ဖြစ်ပြီး ကလပ်ဟာ စျေးကွက်အစမှာတင် ကစားသမား ခေါ်ယူမှုတွေကို ခပ်မြန်မြန် ပြုလုပ်ဖို့ စိစစ်မှုတွေ လုပ်နေတာပါ။ အယ်လစ္စတာအတွက် ပေါင် သန်း ၆၀ ဝန်းကျင် ပေးရမယ်လို့ သိထားရပြီး အာဂျင်တီးနား ကစားသမားကတော့ အနာဂတ် ကိစ္စ စကားပြောဖို့ မငြင်းဆန်ပါဘူး။ မက်အယ်လစ္စတာက “ တကယ်တော့ ကျနော် ဘရိုက်တန်မှာ ရှိနေရတာကို ပျော်ပါတယ်။ အနာဂတ်အကြောင်းကို စဉ်းစားဖို့ မကြိုးစားပါဘူး။ အပြောင်းအရွှေ့ အကြောင်း စကားတွေ အများကြီး ပြောနေကြတာကို သိပါတယ်။ ကမ္ဘာ့ဖလား အောင်နိုင်ခဲ့တဲ့ ဒီလို ကိစ္စတွေ ထွက်ပေးလာတာ ပုံမှန်ပဲလို့ ထင်မိတယ်။",
"btext2":"ဇန်နဝါရီစျေးကွက်တုန်းကလည်း စကားပြောမှု အများကြီး ရှိခဲ့ပါတယ် ဒါပေမယ့် ကျနော်က တည်တည်ငြိမ်ငြိမ်ပါပဲ။ ကစားဖို့ကိုပဲ အာရုံစိုက်ထားတယ်။ နေ့တိုင်းမှာ လေ့ကျင့်ဖို့ ဆက်လက် တိုးတက်လာဖို့ ကိစ္စတွေကို အာရုံစို်က်နေပါတယ်။ ကျနော် ပြောခဲ့သလိုပဲ ကျနော်ဟာ ဘရိုက်တန် အသင်းကို အများကြီး လေးစားမှု ရှိပါတယ်။ ဒီအသင်းက ကျနော်အပေါ်မှာ အများကြီး ကောင်းပေးတာမို့ လေ့းစားမှု ရှိထားပါတယ်။ ဒီနွေမှာ ဘာဖြစ်လာမယ်ဆိုတာ စောင့်ကြည့်ရမှာပေါ့။ ကလပ်နဲ့ ကျနော်အတွက် မှန်ကန်တဲ့ ကမ်းလှမ်းမှု ရလာမယ်ဆိုရင် ကျနော်တို့ အပြောင်းအရွှေ့ ကိစ္စ စားပွဲဝိုင်းထိုင် စကားပြောပါမယ်။ ဘရိုက်တန်မှာ ဆက်နေရမယ်ဆိုရင်လည်း ကျနော်ကတော့ ပျော်ပါတယ် ” လို့ ဆိုခဲ့တာ ဖြစ်ပါတယ်။ ",
"btext3": "   no   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/allister-lfc--678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/allister-lfc--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"April  24 , 2023",
"htext":"နွေပစ်မှတ်ကနေ ဂါဗာဒီယိုကို လီဗာပူးအသင်း ဖယ်ထုတ်၊ ပရီးမီးယားလိဂ် ခံစစ်မှူးကို အဓိက ချိန်ရွယ်",
"btext1":"လီဗာပူးအသင်းဟာ နွေအတွက် ကစားသမား များစွာကို လျာထားစာရင်း ပြုလုပ်ထားပေမယ့် ချိတ်ဆက်ဖို့ရာ အဆင်မပြေမယ့် ကစားသမား စာရင်းကို စတင် လျော့ချလာနေပြီ ဖြစ်ပါတယ်။ Football Insider ရဲ့ ဖော်ပြချက်အရ ‘ ဆဲလ်ဘတ် ခံစစ်မှူး ဂါဗာဒီယိုဟာ နွေအပြောင်းအရွှေ့ စျေးကွက်အတွက် လီဗာပူးရဲ့ ထိပ်တန်း ပစ်မှတ်စာရင်းထဲ မပါဝင်တော့ပါဘူး။’ လို့ ဖော်ပြခဲ့ပါတယ်။ လီဗာပူးအသင်းဟာ ကွင်းလယ်ကို အဓိက ပစ်မှတ်ထားနေပြီး မကြာသေးခင်ကပဲ ဘယ်လင်ဟမ်ကို ဦးစားပေးအဆင့်ကနေ ဖယ်ထုတ်ခဲ့ပြီးပါပြီ။ အသင်းလိုအပ်တဲ့ ကွင်းလယ်ပိုင်းကို အာရုံစိုက်ဖို့ရာမှာ ဘယ်လင်ဟမ်အပြင် ယူရို သန်း ၁၀၀ အနည်းဆုံး စျေးပေါက်မယ့် ဂါဗာဒီယိုကိုပါ ဖယ်ထုတ်ခဲ့တာပါ။ ",
"btext2":"ဒါဟာ ဒီနွေအတွက် ပစ်မှတ်စာရင်းကနေ ဖယ်ထုတ်ခြင်းပဲဖြစ်ပြီး အနာဂတ်မှာ ခေါ်ယူနိုင်မလား အခြေအနေအတွက် ဆက်လက် စောင့်ကြည့်မှု ရှိလာမှာ ဖြစ်ပါတယ်။ ဒါပေမယ့်လို့ ဗန်ဒိုက်၊ ကိုနတေး၊ မာတစ်၊ ဂိုးမက်စ်တို့ကို ချန်ထားပြီး နက်ဖီးလစ်နဲ့ ရွိုင်းဝီလီယမ်တို့ကို ရှင်းထုတ်မယ့် ခံစစ်အတွက် ကစားသမား တစ်ဦးကိုတော့ ခေါ်ယူမှာပါ။ အပြောင်းအရွှေ့ဆိုင်ရာ သတင်းထောက်ဖြစ်သူ Fabrizio Romano ကတော့ လီဗာပူးအသင်းဟာ ချယ်ဆီးကနေ ဘရိုက်တန်အသင်းထံ အငှားထွက်ကစားနေတဲ့ အသက် ၂၀ အရွယ် ခံစစ်မှူး လီဝီ ကိုးဝဲလ်ကို အတော်လေး စိတ်ဝင်စားနေတယ်လို့ ဖော်ပြထားပါတယ်။ ",
"btext3": "    no  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/17592442023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/17592442023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

        {"ndate":"April  24 , 2023",
"htext":"ချယ်ဆီးအသင်းမှာ မေဆန်မောင့် ဆက်ရှိနေဖို့ဆိုတာ ဖြစ်လာနိုင်တဲ့ ကိစ္စဖြစ်ပါတယ်။ ",
"btext1":" ချယ်ဆီးအသင်းမှာ မေဆန်မောင့် ဆက်ရှိနေဖို့ဆိုတာ ဖြစ်လာနိုင်တဲ့ ကိစ္စဖြစ်ပါတယ်။ သောကြာနေ့တုန်းက သူနဲ့ တော့ဘိုလီတို့ကြား တိုက်ရိုက် စကားပြောမှု ရှိခဲ့ပြီး ချယ်ဆီးပိုင်ရှင်တွေက မောင့်ကို သူတို့အသင်းရဲ့ အရေးပါတဲ့ ကစားသမားအဖြစ် ဆက်ထိန်းထားလိုပါတယ်။ လီဗာပူး၊ အာဆင်နယ်၊ ယူနိုက်တက်၊ ဘိုင်ယန်မြူးနစ်တို့က စိတ်ဝင်စားနေပေမယ့် အကယ်လို့ ချယ်ဆီးမှာ မောင့် ဆက်နေမယ်ဆိုရင် လုပ်ခအနည်းဆုံး စီနီယာတွေထဲက တစ်ဦးဖြစ်တဲ့ သူ့ကို ချယ်ဆီးက မက်လောက်ဖွယ် စာချုပ်သစ် ပေးမှာဖြစ်ပါတယ်။",
"btext2":"no ",
"btext3": "   no   ",
"imgurl1":"https://scontent-xsp1-1.xx.fbcdn.net/v/t39.30808-6/342870935_1281349879459313_5502246046066641193_n.jpg?stp=dst-jpg_s960x960&_nc_cat=105&ccb=1-7&_nc_sid=730e14&_nc_ohc=CjyJbXkSTAQAX8CEoQx&_nc_ht=scontent-xsp1-1.xx&oh=00_AfDk-ERQx5IN_XoSUtsvU1TjFnYZrOLiyDLzPzIGwYXHTg&oe=644A6AC7",
"imgurl2":"no",
"imgurl3":"no",
"video":"no"
 },
       {"ndate":"April  24 , 2023",
"htext":"လီဗာပူး စနစ်ရဲ့ ဖာမင်နို False Nine နေရာကို ဘယ်လို အစားထိုးမလဲ ကလော့ပ် ထုတ်ပြောလာ",
"btext1":"နည်းပြယာဂင်ကလော့ပ်က ဒီနွေမှာ သူ့ရဲ့ အကောင်းဆုံး အသင်းသားတစ်ဦးဖြစ်တဲ့ ဘော်ဘီ ထွက်ခွာသွားတော့မှာဖြစ်ပေမယ့် ဘရာဇီးသားနေရာ ဘယ်လို အစားထိုးနိုင်မလဲ ထုတ်ပြောခဲ့ပါတယ်။ ၂၀၁၅ မှာတည်းက လီဗာပူးကို ရောက်လာခဲ့တဲ့ ဘော်ဘီ ထွက်ခွာတော့မှာကို ဝမ်းအနည်းဆုံး လူရှိမယ်ဆိုရင် သေချာပေါက် ကလော့ပ်ပဲ ဖြစ်ပါလိမ့်မယ်။ ဂျာမာန်သား နည်းပြဟာ လီဗာပူးကို ကိုင်တွယ်နေစဉ် ကာလအတွင်းမှာ အခြားသော ကစားသမားတွေထက် ဘော်ဘီကို ဦးစားပေး ပွဲထုတ်ခဲ့ပါတယ်။ လီဗာပူးတိုက်စစ်မှာ False Nine နေရာကို တာဝန်ယူရင်း တောက်ပခဲ့တဲ့ ဘော်ဘီဟာ လီဗာပူးမှာ ၃၆၀ ပွဲ ကစားပြီး ၁၀၉ ဂိုး သွင်းယူခဲ့တာ ဖြစ်ပါတယ်။ ",
"btext2":"အနာဂတ်မှာ ဘော်ဘီနေရာ ဘယ်လို အစားထိုးမလဲ မေးခွန်းအတွက် ကလော့ပ်က ” ကုန်ခဲ့တဲ့ ၆ နှစ်လောက်အတွင်းမှာ ဘောလုံးကို မြတ်နိုးသူတိုင်းနဲ့ တူညီတဲ့ နေရာမှာ ကစားသူတိုင်းအတွက် ဘော်ဘီထံကနေ အတုမယူဖို့ဆိုတာက ခက်ခဲတယ်လို့ ဝန်ခံရပါလိမ့်မယ်။ ကျနော်တို့က လူတွေရှေ့မှာ ဘောလုံးကစားတာမို့ ကျနော်တို့ ဘယ်လိုကစားလဲ အားလုံးမြင်ပါတယ်။ ဘော်ဘီဟာ တူညီတဲ့ နေရာမှာ ကစားနေတဲ့ ဘဝတူ ကစားသမားတိုင်း အတုယူလောက်စရာ တိုက်စစ်တာဝန်ကို ရယူပြခဲ့သူဆိုတာ ရှင်းပါတယ်။ ကုတ်ဒီက အသက် ၂၃ နှစ်အရွယ် ရှိနေပြီဖြစ်ပြီး အသင်းဟောင်းမှာ အသင်းခေါင်းဆောင် တာဝန်ကို ရယူခဲ့တာ ဖြစ်ပါတယ်။ သူအသင်းကို ရောက်လာချိန်မှာ ဒီကောင်လေး မဆိုးဘူး၊ အသင်းလိုက် ကစားသမားကောင်းပဲလို့ ကျနော် တွက်ဆမိခဲ့တယ်။ သူက အတော်ကောင်းတဲ့ ကစားသမား တစ်ယောက်ပါပဲ။ ",
"btext3": "    ကုတ်ဒီက ဘော်ဘီရဲ့ နေရာမှာ ကစားနိုင်ပါတယ်။ သူက တောင်ပံနဲ့ အထောင် တိုက်စစ်တွေမှာပါ ကစားနိုင်တယ်။ တကယ့် နံပါတ် ၉ စစ်စစ်လို ကစားနိုင်တယ်၊ တိုက်စစ် ဧရိယာထိပ်မှာတင် မကဘဲ နှစ်ဦးတွဲ တိုက်စစ်မှူး ပုံစံကိုလည်း ကစားနိုင်တယ်။ ဒီတော့ တိုက်စစ်မှာ ကုတ်ဒီကလည်း ကိုယ်ပိုင် နည်းလမ်းတစ်ခုကို ဖန်တီးနိုင်ပါတယ်။ ဘော်ဘီလို ပုံစံမျိုးကို ကုတ်ဒီ လုပ်နိုင်မယ်တော့ မပြောပါဘူး။ ဘယ်သူကမှတော့ ဘော်ဘီနဲ့ မတူညီနိုင်ဘူးလေ။ ဘော်ဘီက ဘော်ဘီပဲ မဟုတ်လား ” လို့ ဖြေဆိုခဲ့တာ ဖြစ်ပါတယ်။ ဖေဖော်ဝါရီနဲ့ မတ်လလောက်တုန်းက ကုတ်ဒီကို ဘယ်တောင်ပံမှာ သုံးပြီး ဒါဝင်ကို အထောင်တိုက်စစ်နေရာမှာ မြင်ရဖို့ လီဗာပူးပရိသတ်တွေဘက်က အတော်လေး ထောက်ပြခဲ့ဖူးပါတယ်။ ဒါပေမယ့်လို့ ကလော့ပ်ကတော့ ဂက်ပိုဟာ အထောင်နေရာမှာ ပိုမို သင့်လျော်မယ်လို့ ယုံကြည်နေတာပါ။ ဒါဝင်ဟာ အရှိန်မြန်မြန်ဖြင့် တိုက်စစ်ကစားနိုင်ပေမယ့် ဘာသာစကား အခက်အခဲ၊ သူ့ရဲ့ စိတ်လောမှုတွေနဲ့အတူ တိုက်စစ်ပိုင်း ချိတ်ဆက်သူ တာဝန်ကို မယူနိုင်သေးချိန်မှာ နည်းစနစ်ပိုင်းကောင်းတဲ့ ဂက်ပိုကို အထောင်နေရာပိုဖို့ ကလော့ပ်က ရွေးချယ်ထားတာပဲ ဖြစ်ပါတယ်။  ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/klopp-bobby-lfc.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/klopp-bobby-lfc.jpg",
"imgurl3":"no",
"video":"no"
 },
      {"ndate":"April  24 , 2023",
"htext":"ဒီရာသီ ဆုဖလား စိန်ခေါ်နိုင်ခြင်း မရှိတဲ့ လီဗာပူးအသင်း နာကျင်စေမယ့် စကားမျိုး ဂွာဒီယိုလာ ထုတ်ပြော",
"btext1":" နှစ်တိုင်းမှာ ဆုဖလား စိန်ခေါ်ဖို့ကို အမြဲတမ်း ဆာလောင်မှုရှိပြီး အောင်မြင်မှုတိုင်းကို တင်းတိမ်ခြင်း မရှိတာကို ကျေနပ်တယ်လို့ ဂွာဒီယိုလာရဲ့ ထုတ်ပြောမှုဟာ ဒီရာသီမှာ ကျဆင်းမှုတွေ ရင်ဆိုင်နေရတဲ့ လီဗာပူးအတွက်တော့ နာကျင်စရာ ဖြစ်လာပါတယ်။ မန်စီးတီးဟာ ဒီရာသီ ဆုဖလား ၃ လုံး အောင်မြင်နိုင်တဲ့ လမ်းကြောင်းမှာ ရှိနေပြီး ဒါဟာ မနှစ်က လီဗာပူးနဲ့အပြိုင် ဆုဖလားကြီးတွေမှာ ယှဉ်ပြိုင်ခဲ့ပေမယ့် လမ်းကြောင်း ချော်ထွက်မသွားခြင်းကို ပြသနေပါတယ်။ လီဗာပူးကတော့ ဟန်ချက်ပျက်ယွင်းခဲ့ကာ မနှစ်ကလို ဆုဖလား ၄ ခု ပြိုင်ဆိုင်မှုမှာ တစ်ခုအတွက်ကိုမှ အနီးကပ် မရောက်လာခဲ့ပါဘူး။ ဂွာဒီယိုလာက ” ကျနော်တို့ ဖလား ၃ လုံးရဖို့ ဆိုတာက အဝေးကြီးမှာပဲ ရှိပါသေးတယ်။ ဒီလို အချိန် ဒီလိုစကား ပြောနေရတာ ရယ်စရာကြီးပါ။ ပြောတာက ပြောလို့ရပေမယ့် လက်တွေ့မှာက ကိုယ်ကစားရမယ့် ပွဲတွေကို ကစားနေတဲ့ အဆင့်ပဲ ရှိပါသေးတယ်။",
"btext2":" မန်စီးတီးအသင်းရဲ့ အကြီးအကဲတွေ အပါအဝင် ဝန်ထမ်းအားလုံးက ဆုဖလားတွေကို အောင်မြင်ပြီးရင်း အောင်မြင်လိုနေတာက ဒီအသင်းရဲ့ မန်နေဂျာအဖြစ် ကျနော် အရမ်း ဂုဏ်ယူမိပါတယ်။ တစ်နှစ်လောက် ကောင်းကောင်းလုပ်ပြနိုင်တာမျိုး၊ ချန်ပီယံလိဂ် တစ်နှစ်ရပြီး နောက်ရာသီကျ အောက်ဆုံးကို ထိုးကျသွားတာမျိုး ကျနော်တို့ မလိုချင်ဘူး။ ကျနော်တို့ အသင်းက သိပ်တည်ငြိမ်ပြီး ဆုဖလားတွေ ယူနိုင်လို့ပဲ ဒီအသင်းမှာ ဆက်နေနေတာပါ။ ဆုဖလားတိုင်းအတွက် ကျနော်တို့ တိုက်ပွဲဝင်နေဆဲပါ ” လို့ ပြောဆိုခဲ့တာပါ။ လီဗာပူးပရိသတ်တွေရဲ့ မျှော်လင့်ချက်က လာမယ့်ရာသီမှာ ကလော့ပ်နဲ့ ကလပ် တာဝန်ရှိသူတွေက အစားထိုးမှုကြီးတွေ ပြုလုပ်ပြီး လိဂ်ရဲ့ ထိပ်ဆုံးနေရာကို ပြန်တက်အောင် စွမ်းဆောင်ကြစေဖို့ပဲ ဖြစ်ပါတယ်။",
"btext3": "   no   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/10192432023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/10192432023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
     {"ndate":"April  24 , 2023",
"htext":"ဒီရာသီ အကောင်းဆုံး လူငယ် ချန်ပီယံလိဂ် ကြယ်ပွင့်တွေထဲ ပါဝင်သွားတဲ့ ဗန်ဒုတ်",
"btext1":"လက်ရှိ လီဗာပူးလူငယ်တွေထဲမှာ စီနီယာအဆင့်ထံ ဖောက်ထွက်ပြီး တောက်ပလာဖို့ အနာဂတ် အကောင်းဆုံးရှိသူဆိုရင် သေချာပေါက် ဗန်ဒုတ်ကို ညွန်ပြရမှာဖြစ်ပါတယ်။ ၂၀၁၃ တည်းက စတင်လာတဲ့ ယူအီးအက်ဖ်အေ လူငယ်လိဂ်မှာ ဒီရာသီ လီဗာပူးအသင်းက နောက်ဆုံး အဆင့်တွေထံ မရောက်ခဲ့တာက ဗန်ဒုတ် ဒဏ်ရာရသွားတာကြောင့် ပါဝင်ပါတယ်။ ပွဲချိန်တွင်း ဗန်ဒုတ် ကွင်းထဲက ထွက်ခဲ့ရပြီး ဦးခေါင်းထိခိုက်မှုဖြစ်တာမို့ ပြန်ဝင်ကစားခွင့် မရတာဟာ လီဗာပူးကို ပြိုင်ပွဲကနေ ထွက်စေတဲ့ထိ သက်ရောက်မှု ရှိခဲ့ပါတယ်။ ထရန့်၊ ဂျွာအိုဖီးလစ်၊ မောင့်နဲ့ ဒီလစ်တို့ဟာ ဒီပြိုင်ပွဲမှာ သက်ဆိုင်ရာ ကလပ်တွေကို ကိုယ်စားပြု တောက်ပလာခဲ့ဖူးပြီး ဒီရာသီအတွက် GOAL ကရွေးတဲ့ အကောင်းဆုံး လူငယ်စာရင်းမှာ ဗန်ဒုတ် ပါဝင်လာခဲ့ပါတယ်။ ",
"btext2":"ဝိန်းရွန်းနီရဲ့ ပေါက်ကွဲမှုနဲ့ ပြေးနှုန်းလို ဆင်တူတဲ့ ကစားဟန်ရှိတယ်။ ဒုတ်ဟာ မနှစ်ကနွေမှာ ဆဲလ်တစ်ကနေ ပေါင် ၆ သိန်းနဲ့ လီဗာပူးကို ပြောင်းလာပြီး ပထမဆုံး ဘောလုံးရာသီမှာ အတော်လေး ထူးချွန်နေပါတယ်။ သူ့ရဲ့ ဒီရာသီ အထူးချီးကျူးခံရမှုကတော့ ယူအီးအက်ဖ်အေ လူငယ်ပြိုင်ပွဲမှာ ရိန်းဂျားအသင်းဘက်ကို တစ်ဦးတည်း ၄ ဂိုးသွင်းတဲ့ ပွဲစဉ်ဖြစ်ပါတယ်။ အသက် ၁၇ နှစ်အရွယ် တိုက်စစ်သမားက ဒီပြိုင်ပွဲမှာ ၈ ပွဲ ကစားပြီး ဂိုးထောက်ပံ့မှု ၄ ကြိမ် လုပ်ခဲ့ပါတယ်။ တောင်ပံသမားဟာ ကလော့ပ်ရဲ့ စီနီယာအသင်းအတွက် ၅ ကြိမ် ပါဝင်ခွင့်ရခဲ့တယ်။ နောက်ရာသီမှာ သူ့ထံကနေ ပိုကောင်းတဲ့ သက်ရောက်မှုတွေ မြင်တွေ့ရမယ်လို့ ယုံကြည်ရပါတယ်။ ",
"btext3": "   no   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/ben-doak-lfc-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/ben-doak-lfc-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
    {"ndate":"April  24 , 2023",
"htext":"တစ်ပတ် ပေါင် ၂ သိန်းခွဲ လိုချင်တဲ့ မောင့်၊ ဖာမင်နိုနေရာ ဆက်ခံမယ့်သူ၊ ညာအစွန်လူ ခေါ်မှာ မဟုတ်ခြင်း၊ ချန်ပီယံရှစ် အကောင်းဆုံး လူငယ်ကို ချိန်ရွယ်ခြင်းနဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":" နယူးကာဆယ်က စပါးအသင်းကို ၆-၁ ဖြင့် အနိုင်ရတာကြောင့် လက်ကျန်ပွဲစဉ် ၇ ပွဲ အလိုမှာ လီဗာပူးကို ၉ မှတ်ထိ ဖြတ်သွားပြီဖြစ်ပါတယ်။ နည်းပြကလော့ပ်ဟာ ၂၀၂၀ နောက်ပိုင်း ပထမဆုံး အကြိမ်အဖြစ် အာဆင်နယ်၊ လိဒ်စ်၊ ဖောရက်စ် ၃ ပွဲဆက်တိုက် ပွဲထွက်လူစာရင်းကို မပြောင်းလဲဘဲ ထုတ်သုံးခဲ့ခြင်း ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ထရန့်ကို ကွင်းလယ်မှာ စမ်းသုံးနေပေမယ့် နွေစျေးကွက်မှာ ညာအစွန် ခံစစ်သမား ခေါ်ယူဖို့ ကြိုးစားမယ့် အလားအလာ မရှိသေးဘဲ ကွင်းလယ်လူသစ်တွေကိုပဲ ခေါ်ယူလိမ့်မယ်လို့ ဂျိမ်းပီယာဇ့်က ပြောပါတယ်။",
"btext2":" လီဗာပူးအသင်းဟာ ချန်ပီယံရှစ် တစ်ရာသီ အကောင်းဆုံး လူငယ်ကစားသမား ဆုရခဲ့တဲ့ အဲလက်စ်စကော့ကို ဆက်လက် စောင့်ကြည့်နေဆဲ ဖြစ်ပါတယ်။ ဘရိုက်တန်အသင်း စီအီးအိုက ကမ္ဘာ့ဖလား မတိုင်ခင်တုန်းက အယ်လစ်စတာ၊ သူ့ရဲ့ ကိုယ်စားလှယ်တို့နဲ့အတူ ဒီနွေမှာ ကမ်းလှမ်းမှုတွေ ရလာနိုင်တဲ့ အခြေအနေအတွက် ဆွေးနွေးမှု ပြုလုပ်ခဲ့ကြောင်း ဝန်ခံပါတယ်။ မေဆန်မောင့်နဲ့ ချယ်ဆီးအသင်းကြား စာချုပ်သစ် ညိနှိုင်းမှုဟာ ရှုပ်ထွေးမှုတွေ ရှိမှာဖြစ်တာမို့ အဆင်မပြေလောက်ဘူးလို့ ယူဆရပြီး အသင်းသစ်မှာတော့ ကစားသမားဟာ တစ်ပတ်လုပ်ခ ပေါင် ၂၅၀၀၀၀ ထိ တောင်းဆိုနိုင်ပါတယ်။",
"btext3": "  လီဗာပူးအသင်း တာဝန်ရှိသူတွေနဲ့ ဂရာဗင်ဘက်ချ်ရဲ့ ကိုယ်စားလှယ်တို့ နယ်သာလန်မှာ ဆွေးနွေးမှု လုပ်ခဲ့ကြတာမို့ ပရီးမီးယားလိဂ်ကလပ်ရဲ့ အလိုရှိနေခြင်းကို ကွင်းလယ်လူက ကောင်းကောင်းသိပါတယ်လို့ ဘွန်ဒက်လီဂါ သတင်းထောက် Falk က ဆိုပါတယ်။ ဖာမင်နို ထွက်ခွာသွားရင် သူ့နေရာကို ဆက်ခံမယ့် တိုက်စစ်သမားက ဂက်ပိုပါလို့ ကလော့ပ်က ထုတ်ပြောခဲ့ပါတယ်။ ဂက်ပိုဟာ နယ်သာလန်မှာ ဘယ်တောင်ပံ နေရာက ကစားခဲ့ပေမယ့် သူဟာ လီဗာပူးရဲ့ တိုက်စစ်မြှားဦးမှာ ချိတ်ဆက်သူအဖြစ် တာဝန်ယူရလောက်အောင် နည်းစနစ်ကောင်းသူအဖြစ် ကလော့ပ်က မြင်ထားတာပါ။ ဒေါ့မွန်အသင်းက ဘယ်လင်ဟမ်ကို စာချုပ်သစ်ပေးရာမှာ ပေါင် သန်း ၈၀ ဖြင့် ထွက်ခွင့်ပေးမယ့် အချက် ပါဝင်သွားမယ်လို့ သိရပါတယ်။ လီဗာပူးအသင်က ဆောက်သမ်တန် ကွင်းလယ်လူ လာဗီယာကို စောင့်ကြည့်နေပေမယ့် အသက် ၁၉ နှစ်အရွယ် မန်စီးတီး အကယ်ဒမီထွက် ကစားသမားကို မန်ချက်စတာ အသင်းက အလိုရှိရင် ပြန်ခေါ်ခွင့် ပိုင်ဆိုင်ထားပါတယ်။    ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/23462342023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/23422342023.jpg",
"imgurl3":"no",
"video":"no"
 },
   {"ndate":"April  23 , 2023",
"htext":"ပြင်သစ် ဂန္တဝင်ကြီးရဲ့ သားဖြစ်သူ လီဂူးဝမ်း ကြယ်ပွင့်ကို ကွင်းလယ်အတွက် လီဗာပူးတို့ ချိန်ရွယ်လာ",
"btext1":" ဒီတလောမှာ လီဗာပူးက ကွင်းလယ်ပိုင်း အင်အားဖြည့်ရေးအတွက် သဘောကျနေပါကြောင်း ယုံကြည်ရတဲ့ နာမည်တစ်ခု စတင် ထွက်ပေါ်လာနေပါတယ်။ ပြင်သစ် ဂန္တဝင်ကြီး လီယမ်သူဟမ်ရဲ့ သားဖြစ်သူ နိုက်ကွင်းလယ်လူ သူဟမ်ကို လီဗာပူးက စိတ်ဝင်စားနေကြောင်း The Independent သတင်းဌာနရဲ့ ဘောလုံးဆိုင်ရာ အယ်ဒီတာချုပ်ဖြစ်သူ Miguel Delaney က ဖော်ပြလာတယ်။ Delaney ဟာ မနှစ်ကနွေမှာ ဘင်ဖီကာကနေ ဒါဝင်နူညက်ကို​ ခေါ်ယူဖို့ လီဗာပူးအသင်း စိတ်ဝင်စားနေကြောင်း သတင်းကို ဗြိတိန်သတင်းစာကနေ ပထမဆုံး ဖော်ထုတ်ခဲ့တဲ့ သတင်းသမားဖြစ်ပါတယ်။ ဒါကြောင့်လည်း သူ့ရဲ့ ဖော်ပြချက်ကို လီဗာပူးပရိသတ်တွေက စိတ်ဝင်စားနေကြပါတယ်။",
"btext2":" အသက် ၂၂ နှစ်အရွယ် သူဟမ်ဟာ ခံစစ်ပိုင်းကော၊ တိုက်စစ်ပိုင်းပါ ကစားနိုင်ပြီး ဘယ်ခြမ်း ကွင်းလယ်လူနေရာ အားသန်သူဖြစ်ပါတယ်။ ရုပ်ပိုင်းဆိုင်ရာ ကြံ့ခိုင်မှု အားကောင်းကာ ဒီသတင်းထွက်လာအပြီး လီဗာပူးပရိသတ်တွေ ကိုယ်တိုင်က သဘောကျမှု ရှိနေတဲ့ ကစားသမားလို့ သိရတယ်။ လီဗာပူးအသင်းဟာ ဦးစားပေး ကွင်းလယ်လူ ၂ ဦးနဲ့ လူငယ်ကွင်းလယ်လူ ၁ ဦးတို့ကို ခေါ်ယူဖို့ ရည်မှန်းထားရာမှာ သူဟမ်က နောက်ဆုံး ကွင်းလယ်လူမျိုး ဖြစ်ပါတယ်။ သူဟာ ဂါလယ်ဂါထက် လီဗာပူးအတွက် ပိုအံဝင်မယ်လို့ မှတ်ချက်ရထားပါတယ်။ ဒါပေမယ့်လို့ လီဗာပူးအသင်း ချိန်ရွယ်ထားတဲ့ ကွင်းလယ်စာရင်းမှာ ပထမ စာရွက်မှာတင် နံပါတ်ပေါင်း ၂၀ လောက် ရှိတယ်လို့ သိထားရတာမို့ ယခုထက်ပိုတဲ့ ချဉ်းကပ်မှုတွေရှိလာမှပဲ အသင်းဘက်က အလေးအနက် စိတ်ဝင်စားတယ်လို့ ယုံကြည်ရမှာ ဖြစ်ပါတယ်။",
"btext3": "  no    ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/16502342023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/16502342023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 }

]

  
