[
     
     {"ndate":"Nov 1, 2022",
"htext":"နာပိုလီပွဲအပြီးမှာ သူ အကြိုက်ဆုံး တိုက်စစ်နေရာအတွက် နည်းပြကလော့ပ်ထံ သတင်းစကားပါးခဲ့တဲ့ ဆာလာ",
"btext1":"နာပိုလီကို နောက်ကျဂိုး ၂ ဂိုးနဲ့ အနိုင်ရခဲ့တဲ့ပွဲအပြီးမှာ ဆာလာဟာ သူ့စိတ်ကြိုက်နေရာနဲ့ ပတ်သက်လို့ ယာဂင်ကလော့ပ်ထံ မက်ဆေ့ပေးပို့ခဲ့ပါတယ်။\n\n ၈၅ မိနစ်မှာ နူညက်ရဲ့ ခေါင်းတိုက်ဘောကို အဲလက်စ် မီရတ် ကာကွယ်ခဲ့ပေမယ့် ဆာလာက ဝင်ပိတ်ပြီး ဦးဆောင်ဂိုး သွင်းယူခဲ့တာပါ။ နာကျင်အချိန်ပိုမှာ နူးညက်စ်က ဗန်ဒိုက်ရဲ့ ကနဦး ကန်ချက်ကနေ ပြန်ထွက်လာတဲ့ ဘောလုံးကို အလားတူ အဆုံးသတ်ခဲ့ပြီး ဒုတိယ အနိုင်ဂိုး ရရှိစေခဲ့တာဖြစ်ပါတယ်။\n\n ကလော့ပ်ဟာ လိဒ်စ်ကို ၂-၁ နဲ့ ရှုံးခဲ့တဲ့ပွဲ လူစာရင်းကို ၄ နေရာ အပြောင်းအလဲ လုပ်လာခဲ့ကာ ဆာလာကို ညာတောင်ပံ၊ ကာတစ်ဂျုံးစ်ကို ဘယ်တောင်ပံနဲ့ ဖာမင်နိုကို ဗဟိုမှာထားပြီး ၄-၃-၃ ကစားကွက်ကို ပြန်သုံးခဲ့တာဖြစ်ပါတယ်။\n\n ဒါဟာ အရင်အပတ်တွေမှာ တိုက်စစ်သမား ၄ ယောက်ပါတဲ့ ၄-၄-၂ ကစားကွက်၊ တိုက်စစ်သမား ၃ ဦးပါတဲ့ စိန်ပွင့်ပုံစံ ၄-၄-၂ ကစားကွက်တွေကို ပြောင်းလဲအပြီး မူလလက်ဟောင်း ၄-၃-၃ ကို ပြန်သုံးခဲ့တာဖြစ်တယ်။ ဆာလာကတော့ သူအသားကျခဲ့တဲ့ စနစ်ဟောင်းမှာ ပြန်ကစားရတဲ့အပေါ် ပိုမို ပျော်ရွှင်မိကြောင်း ဝန်ခံခဲ့ပါတယ်။\n\n BT Sport ရဲ့ ၄-၃-၃ ကစားကွက်က သူ့အတွက် ပိုလွယ်ကူစေလား မေးမြန်းမှုကို ဆာလာက “ ဒါမျိုးတွေက ကျွန်တော့်အလုပ် မဟုတ်ပါဘူး။ နည်းပြရဲ့ အလုပ်ပါ ” လို့ မှတ်ချက်ပေးပါတယ်။ ဒါဆို ၄-၃-၃ က သူ့ကို ကစားရ ပိုမို လွယ်ကူစေလားလို့ မေးခဲ့ချိန်မှာတော့ “ ဟုတ်ပါတယ်” လို့ ဆာလာက ပြန်ဖြေပေးခဲ့ပါတယ်။ ",
"btext2":"BT Sport ကပဲ ၄-၃-၃ ကစားကွက်ကို ပိုပြီး သက်တောင့်သက်သာ ဖြစ်တယ်လို့ ခံစားရလား ဆိုပြီး ထပ်မေးရာမှာ ဆာလာက\n\n “ ဘယ်နေရာမဆို ကျွန်တော့်ကို သက်တောင့်သက်သာ ဖြစ်စေပါတယ်။ ကျွန်တော် ကစားရတဲ့ နေရာကို ကျေနပ်ပါတယ်။ ၅နှစ် ၆နှစ်လောက် ဒီနေရာမှာ (၄-၃-၃ ညာတောင်ပံ) ကစားခဲ့တာပါ။ ဒါကြောင့် ကျွန်တော့်အတွက် ဒီနေရာက အကောင်းဆုံးပဲလို့ ပြောရမယ်။\n\n ဒါပေမယ့် ကျွန်တော်က နည်းပြ မဟုတ်ဘူးလေ။ နည်းပြကသာ နည်းဗျူဟာတွေကို ဆုံးဖြတ်ရတာပါ၊ ကစားသမားတွေဖြစ်တဲ့ ကျွန်တော်တို့ကတော့ ခေါင်းဆောင်နောက်ကို လိုက်ရမှာပါပဲ ” လို့ ဖြေကြားခဲ့တာ ဖြစ်ပါတယ်။\n\nCredit လီဗာပူးသတင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/10451132022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/11/104511320221.jpg",
"imgurl3":"no",
"video":"no"
 }
]
