[
     {"ndate":"Mar 14, 2023",
"htext":"နောက်ဆုံးရ ဘယ်လင်ဟမ် အပြောင်းအရွှေ့ သတင်းကြောင့် စိတ်ပျက်နေကြတဲ့ လီဗာပူးပရိသတ်များ",
"btext1":" ဒီရက်ပိုင်း ထွက်ပေါ်လာတဲ့ ဘယ်လင်ဟမ်ရဲ့ အပြောင်းအရွှေ့ဆိုင်ရာ သတင်းကြောင့် အသင်းပရိသတ်တွေက အတော်လေးကို စိတ်ပျက်နေပါတယ်။ ယုံကြည်ရတဲ့ စပိန်သတင်းဌာနက ဖော်ပြလာမှုအရ ဘယ်လင်ဟမ်ဟာ ချန်ပီယံလိဂ် မကစားရတဲ့ ကလပ်ထံ ပြောင်းရွှေ့လိုစိတ် မရှိပါဘူး။ ဒါဟာ အင်္ဂလန်သတင်းတွေမှာ ဖော်ပြနေတဲ့ ဘယ်လင်ဟမ်ဟာ တစ်ရာသီ ချန်ပီယံလိဂ် မကစားရရင်တောင် အရှည်ကိုကြည့်မယ် ဆိုတဲ့ ဖော်ပြချက်တွေနဲ့ အတော်လေး ကွဲပြားနေပါတယ်။ သို့ပေမယ့် စပိန်သတင်းတွေကို ပိုမို ခိုင်မာစေတဲ့ အချက်က ဘယ်လင်ဟမ်ရဲ့ ဖခင်ဟာ ရီးရဲလ်မက်ဒရစ် တာဝန်ရှိသူတွေနဲ့ တစ်ကြိမ်ထက်ပိုတဲ့ တွေ့ဆုံမှုတွေကို ဆက်တိုက် လုပ်လာနေခြင်းပဲ ဖြစ်ပါတယ်။",
"btext2":"ချယ်ဆီးနဲ့ ချန်ပီယံလိဂ်ပွဲ ကစားဖို့ ဒေါ့မွန်အသင်း အင်္ဂလန်ကို ရောက်လာစဉ်မှာ ဘယ်လင်ဟမ်ရဲ့ ဖခင်နဲ့ ရီးရဲလ်မက်ဒရစ် တာဝန်ရှိသူတွေဟာ လန်ဒန်က ဟိုတယ် တစ်ခုမှာ တွေ့ဆုံစကားပြောခဲ့ကြပါတယ်။ ဘယ်လင်ဟမ်ရဲ့ ဖခင်တို့ဟာ လန်ဒန်မှာ တစ်ကြိမ်၊ မက်ဒရစ်မှာ တစ်ကြိမ်တွေ့ထားပြီး အခု နောက်ဆုံးအကြိမ်အဖြစ် ဒေါ့မွန်မှာပါ ထပ်တွေ့ခဲ့ကြတယ်လို့ သိရပါတယ်။ လီဗာပူးအသင်းက ဘယ်လင်ဟမ်ကို ခေါ်ယူရေး ပြိုင်ဆိုင်မှုမှာ ရှိနေဆဲဆိုပေမယ့် အခြေအနေက ပိုခက်ခဲလာနေတယ်လို့လည်း သိထားရပါတယ်။ ကလပ်နှစ်သင်းလုံးက ဘယ်လင်ဟမ်အတွက် ဒေါ့မွန်တောင်းတဲ့ ယူရို သန်း ၁၅၀ ကို ပေးမလားဆိုတာ အခုချိန်ထိတော့ မေးခွန်းတစ်ခု ဖြစ်နေဆဲပါ။ အသင်းပရိသတ်တွေကတော့ လီဗာပူးရဲ့ အပြောင်းအရွှေ့ တာဝန်ရှိသူတွေဟာ ဘယ်လင်ဟမ် တစ်ဦးထဲကို ပုံအောထားတာဖြစ်ပြီး ဒီကိစ္စ မဖြစ်မြောက်ရင် အသင်းရဲ့ ရွေးချယ်မှုက ရယ်ဖွယ်ဖြစ်လာမယ်လို့ တုန့်ပြန်ထားခဲ့တယ်။ အသင်းဟာ မနှစ်ကနွေမှာ ချူအာမီနီ၊ ဒီဇန်နဝါရီ စျေးကွက်မှာ အန်ဇို ဖာနန်ဒက်စ်တို့ကို ခေါ်ယူရေးတွေအတွင်း ဝင်ပါခဲ့ပေမယ့် နောက်ကောက်ကျခဲ့တယ်။ ဒီနွေမှာ ဘယ်လင်ဟမ်ကို ခေါ်ယူနိုင်ရေးကလည်း ခက်ခဲလာတဲ့ အခြေအနေကို ရောက်ရှိလာနေတာပဲ ဖြစ်ပါတယ်။ ",
"btext3": "  no ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/10261432023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/bell-lfc12-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },
    {"ndate":"Mar 14, 2023",
"htext":"သန်း ၆၀ တန် ကွင်းလယ်ပစ်မှတ်၊ ရီးရဲလ်နဲ့ပွဲအတွက် ထူးခြားကိစ္စများ၊ ဖာဒီနန် ပေါက်ကွဲမှုနဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":" မန်ချက်စတာ ယူနိုက်တက်ကို ၇-၀ ဖြင့် အနိုင်ယူနိုင်လို့ အကြီးအကျယ် အောင်ပွဲခံခဲ့တဲ့ လီဗာပူးပရိသတ်တွေက အသင်းငယ် တစ်သင်းရဲ့ စိတ်ဓါတ်ပိုင်းပဲ ရှိတယ်လို့ ဖာဒီနန်က ဝေဖန်ပါတယ်။ မက်ဒရစ်ကို နောက်ကျမှ ရောက်မှာဖြစ်တာကြောင့် ကလော့ပ်နဲ့ အသင်းသားတွေက ရီးရဲလ်မက်ဒရစ် ပွဲကြို ဘာနေဗျူးကွင်းမှာ ကွင်းစမ်း လေ့ကျင့်ရေး ပြုလုပ်မှာ မဟုတ်ဘူးလို့ သိရပါတယ်။ ဟာဗေးနဲ့ ဘလက်ဘန်းမှာ တွဲကစားဖူးတဲ့ ဒေါင်းနင်းက အင်္ဂလန်သားဟာ ခံစစ်ပိုင်း ကာကွယ်ရေး အားမသန်ဘဲ တိုက်စစ်အားသန်သူမျိုးဖြစ်တယ်လို့ မှတ်ချက်ပေးလိုက်ပါတယ်။",
"btext2":"ရီးရဲလ်နဲ့ ချန်ပီယံလိဂ်ပွဲမှာ ဟန်ဒါဆန်၊ ဖာမင်နိုနဲ့ ဂျိုတာတို့ ပွဲထွက်လူစာရင်းကနေ ပါဝင်ခွင့်ရမယ်လို့ အသံထွက်နေပါတယ်။ နာဘီကိတ်တာဟာ ဒဏ်ရာကြောင့် စပိန်ခရီးကို လိုက်ပါခွင့်ရမှာ မဟုတ်ပါဘူး။ သီယေဂိုကတော့ ပြန်လည် ကြံ့ခိုင်မှု အစီအစဉ်တွေကို သီးသန့် နည်းပြဖြင့် လုပ်ဆောင်နေကြောင်း ဗီဒီယိုကို လူမှုကွန်ယက်ပေါ် တင်သွားခဲ့ပါတယ်။ လီဗာပူးအသင်းဟာ ပေါင် သန်း ၆၀ ပေးပြီး ခေါ်ယူရမယ့် အသက် ၂၇ နှစ်အရွယ် ဖူလ်ဟမ် ကွင်းလယ်လူ Joao Palhinha ကို အလေးအနက် စိတ်ဝင်စားနေတာလို့ သိရပါတယ်။ ဒီအပတ် ဘာနေဗျူးမှာ ယှဉ်ပြိုင်ရမယ့် ရီးရဲလ်နဲ့ လီဗာပူးပွဲဟာ သမိုင်းဝင် ပွဲတစ်ပွဲ ဖြစ်လာမယ်လို့ ယုံကြည်ထားကြောင်း ခံစစ်မှူး မီလီတာအိုက ပြောပါတယ်။ လူငယ် ကွင်းလယ်လူ တိုင်လာ မော်တန်ဟာ ဒီရာသီ ဘလက်ဘန်း အသင်းအတွက် အဓိက ကစားသမားဖြစ်ခဲ့ပေမယ့် ဒီနောက်ပိုင်း ၅ ပွဲလောက်မှာ ပွဲထွက်ခွင့်မရ ဖြစ်နေပါတယ်။ နွေမှာတော့ ဆာလာကို ရောင်းထုတ်ပြီး တိုက်စစ်မှူးသစ် ထပ်ခေါ်သင့်လား ဆိုတဲ့ မေးခွန်းကို လူပြောများလိမ့်မယ်လို့ တိုက်စစ်မှူးဟောင်း ဂျွန်အဲဒရစ်က ဆိုပါတယ်။ ",
"btext3": "  no ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/9441432023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/102213220231-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },
   {"ndate":"Mar 13, 2023",
"htext":"ချန်ပီယံလိဂ် ဒုတိယအကျော့ပွဲမှာ ဂရုစိုက်ရမယ့် လီဗာပူး အသင်းသား ၂ ဦးကို ရီးရဲလ် ခံစစ်မှူး ထုတ်ဖော်",
"btext1":"ဗုဒ္ဓဟူးနေ့မှာ လီဗာပူးအသင်းက နာမည်ကျော် ကမ်းဘက်နိုင်ပွဲတစ်ခု ဖော်ဆောင်သွားတာမျိုး မဖြစ်ရေး ဂရုစိုက်ဖို့ လိုလိမ့်မယ်လို့ ရီးရဲလ်မက်ဒရစ် ခံစစ်မှူး အီဒါ မီလီတာအိုက သတိပေးစကား ပြောဆိုလာပါတယ်။ ရီးရဲလ်မက်ဒရစ်ဟာ အန်ဖီးမှာ ကစားခဲ့တဲ့ ချန်ပီယံလိဂ် ၁၆ သင်းအဆင့် ပထမအကျော့ကို ၅-၂ နဲ့ အနိုင်ရရှိခဲ့ပြီး ကွာတားဖိုင်နယ် တက်ရောက်ဖို့ အလားအလာ ကောင်းနေပေမယ့် မီလီတာအိုကတော့ ဘာကိုမှ မုချ ယုံကြည်မထားနိုင်တာ ဖြစ်ပါတယ်။ လီဗာပူးဟာ ဥရောပမှာ ကမ်းဘက်နိုင်ပွဲတွေနဲ့ ထင်ရှားတဲ့ အသင်းတစ်သင်းပါ။ ၂၀၀၅ ချန်ပီယံလိဂ် ဖိုင်နယ်မှာ အေစီမီလန်ကို ၃ဂိုး အကျောပေးထားရာကနေ ပြန်လာနိုင်ခဲ့သလို ၂၀၁၉ ခုနှစ် ဘာစီလိုနာနဲ့ ဆီမီးဖိုင်နယ် ဒုတိယအကျော့မှာလည်း အလားတူ လုပ်ပြခဲ့တာပါ။ ",
"btext2":" ဒါကို ကောင်းကောင်း နားလည်ထားတဲ့ မီလီတာအိုက “ လီဗာပူးကွင်းကို သွားပြီး ၅-၂ နဲ့ အနိုင်ရတဲ့အပြင် ဂိုးပါသွင်းနိုင်တာက ဘယ်ကစားသမားအတွက်မဆို အတုမရှိတဲ့ အခိုက်အတန့်တစ်ခုပါ။ အဲ့ဒါက ကျွန်တော့်ရဲ့ ကစားသမားဘဝမှာ သမိုင်းအတွင်ဆုံး အခိုက်အတန့်လည်း ဖြစ်ခဲ့ပါတယ်။ ဒါပေမယ့် လီဗာပူးမှာ သိပ်တော်တဲ့ အသင်းမျိုး ရှိထားပါတယ်။ ကျွန်တော်တို့တွေ ကိုယ့်အိမ်ကွင်းမှာ မထင်မှတ်ထားတာတွေ ဖြစ်လာတာမျိုး မဖြစ်ချင်ပါဘူး။ မိုဆာလာက တိုက်စစ်မှာ ခြေစွမ်းကောင်း ပြသထားတယ်။ သူက အမြဲတမ်း အန္တရာယ်ပေးနိုင်ပြီး ကျွန်တော်တို့နဲ့တွေ့ဖို့ အရမ်းတက်ကြွနေတယ်။ ဖာမင်နိုကလည်း ဂိုးတွေ ပြန်သွင်းနေတယ်။ ဒါကြောင့် ဒုတိယအကျော့ မပြီးခင်အထိ ဘာကိုမှ အာမ မခံနိုင်ပါဘူး ” လို့ ဆိုခဲ့ပါတယ်။ ဗုဒ္ဓဟူးနေ့ပွဲဟာ ချန်ပီယံလိဂ်သမိုင်းမှာ ဂန္တဝင်တွင်မယ့်ပွဲ ဖြစ်လာလိမ့်မယ်လို့လည်း မီလီတာအိုက ခန့်မှန်းခဲ့သေးတာ ဖြစ်ပါတယ်။",
"btext3": "      no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/19211332023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/102213220231-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },
             {"ndate":"Mar 13, 2023",
"htext":"ချန်ပီယံလိဂ်ဝင်ခွင့် ထိခိုက်ခဲ့တဲ့နောက် လီဗာပူးအသင်းသားတွေ အောက်ခြေလွတ်နေကြောင်း ပီတာခရော့ချ် ပြစ်တင်",
"btext1":" လီဗာပူးတိုက်စစ်မှူးဟောင်း ပီတာခရော့ချ်က အသင်းရဲ့ ချန်ပီယံလိဂ်ဝင်ခွင့် အနေအထားကောင်းကို လက်လွတ်ခဲ့ရတဲ့ ဘုန်းမောက် ရှုံးပွဲနဲ့ ပတ်သက်ပြီး “အသင်းသားတွေဟာ ကိုယ့်ကိုယ်ကို ကျေနပ်အားရနေပြီး အောက်ခြေလွတ်နေတယ်” လို့ စွပ်စွဲခဲ့ပါတယ်။ လီဗာပူးအသင်းဟာ ပရီးမီးယားလိဂ်မှာ ၅ ပွဲဆက် အရေးမနိမ့်ထားသလို ခံစစ်ပေးဂိုး လုံးဝ မရှိထားပါဘူး။ နောက်ဆုံး ယှဉ်ပြိုင်ခဲ့တဲ့ ယူနိုက်တက်နဲ့ပွဲမှာဆိုရင် ပြိုင်ဘက်ကို ၇-၀ နဲ့တောင် အနိုင်ယူခဲ့တာ ဖြစ်ပါတယ်။ ဒါပေမယ့်လို့ ဇယားအောက်ခြေက ဘုန်းမောက်ကို အဝေးကွင်းမှာ ရှုံးခဲ့ခြင်းကြောင့် အဆင့် ၄ ဝင်ခွင့် အနေအထားကောင်း ဆုံးရှုံးသွားခဲ့ပြီး အဆင့် ၄ နေရာက စပါးနောက် ၆ မှတ်ကွာနေသလို နယူးကာဆယ်ကလည်း ပြန်ကျော်တက်သွားခဲ့ပါတယ်။",
"btext2":"“ ဘုန်းမောက်နဲ့ပွဲမှာ ပေးလိုက်ရတဲ့ ပေးဂိုးမှာ မြင်ခဲ့ရပါတယ်။ ကစားသမားတွေက ရပ်နေကြတယ်။ ပြီးခဲ့တဲ့အပတ် ယူနိုက်တက်ပွဲတုန်းကလိုမျိုး ပြင်းပြထက်သန်မှုနဲ့ ဘောလုံးနောက်ကို မလိုက်ကြဘူး။ ထိပ်တန်းအသင်းတွေဆိုတာ အဲ့လိုမဟုတ်ပါဘူး။ ထိပ်တန်းအသင်း တစ်သင်းက ဘုန်းမောက်လိုအသင်းနဲ့တွေ့ရင် ဂိုးပေါက် ခြိမ်းခြောက်မှု အကြိမ် ၂၀လောက် ရရမယ်။ ပြိုင်ဘက်က အသည်းအသန် လိုက်ထိန်းနေတာမျိုး ရှိရမယ်။ ဒါပေမယ့် ရိုးရိုးသားသားပြောရရင် အဲ့ပွဲမှာ ဘုန်းမောက်က အနိုင်ရဖို့ ထိုက်တန်ခဲ့တာပါ ” လို့ ခရော့ချ်က ပြစ်တင်ခဲ့တာ ဖြစ်ပါတယ်။ လီဗာပူးဟာ ကြားရက်မှာ ရီးရဲလ်မက်ဒရစ်နဲ့ ယှဉ်ပြိုင်ရမယ့် ချန်ပီယံလိဂ်ပွဲ ရှိနေပြီး လာမယ့်လမှာတော့ ၈ ရက်အတွင်း မန်စီးတီး၊ ချယ်ဆီး၊ အာဆင်နယ်တို့နဲ့ ဆက်တိုက် ယှဉ်ပြိုင်သွားရမှာပဲ ဖြစ်ပါတယ်။ ",
"btext3": "   no ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/18401332023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/17371332023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },
            {"ndate":"Mar 13, 2023",
"htext":"ဆာလာကို ရောင်းပြီး သူ့နေရာကို အခြားသော ကစားသမားနဲ့ အစားထိုးသင့်ပြီလား ဆွေးနွေးလာကြတော့မယ်လို့ သတိပေးခြင်း",
"btext1":"ကလော့ပ်ရဲ့ အသင်းကို ပြန်လည်တည်ဆောက်မှုမှာ ငွေရေးကြေးရေအရ အကူအညီရဖို့ နွေအပြောင်းအရွှေ့မှာ ဆာလာကို ရောင်းချဖို့ စဉ်းစားရနိုင်တယ်လို့ လီဗာပူးတိုက်စစ်မှူးဟောင်း ဂျွန်အယ်ဒရစ်ချ်က ထုတ်ပြောလာပါတယ်။ ဆာလာဟာ ဘုန်းမောက်ကို ၁-၀ နဲ့ ရှုံးခဲ့တဲ့ပွဲအတွင်း ပင်နယ်တီ လွဲချော်ခဲ့သလို ပရီးမီးယားလိဂ်ရဲ့ အဆိုးဆုံးခံစစ်ကို ရင်ဆိုင်ရတာတောင်မှ ထူးထူးချွန်ချွန် တစ်ကြိမ်မှ လုပ်ပြနိုင်ခဲ့ခြင်း မရှိပါဘူး။ ဆာလာဟာ ဒီရာသီ လီဗာပူးရဲ့ ပရီးမီးယားလိဂ်ပွဲ ၂၆ ပွဲမှာ ဂိုးမသွင်းနိုင်တဲ့ပွဲ ၁၇ ပွဲထိ ရှိထားခဲ့တာ ဖြစ်ပါတယ်။ လီဗာပူး တစ်သင်းလုံးကလည်း အခွင့်အရေးတွေ အများကြီး ဖန်တီးနိုင်ခဲ့ခြင်း မရှိဘဲ ဗန်ဒိုက်ရဲ့ တည်ကန်ဘော ခေါင်းတိုက်ချက် ၂ခုသာ ဂိုးရဖို့ အနီးစပ်ဆုံး ရှိခဲ့တာပါ။ အယ်ဒရစ်ချ်ဟာ သူ့အသင်းဟောင်းရဲ့ညံ့ဖျင်းပုံကြောင့် မယုံနိုင်အောင်ဖြစ်ခဲ့ပြီး ဆာလာကိုလည်း ဝေဖန်မှုလုပ်ခဲ့ပါတယ်။ ",
"btext2":"“ နောက်ဆုံးရာသီ အနည်းငယ်အတွင်း ကလော့ပ်ရဲအသင်းဟာ တန်းဆင်းဇုန်က အသင်းတွေအတွက် အရှိန်အဟုန်၊ အင်အား၊ စိတ်ဓာတ် အစစအရာရာမှာ ပိုကြီးမားလွန်းနေခဲ့တာပါ။ အဲ့ဒါတွေအားလုံး ပြောင်းလဲသွားပြီ။ ဆာလာရဲ့ ကိုယ် အမူအရာကို ကြာည့်လိုက်တာနဲ့ တခုခုက မူမမှန်ဘူးဆိုတာ သိလိုက်တယ်။ ယူနိုက်တက်နဲ့ပွဲမှာ ဂိုးသွင်းပြီးတော့ ဆာလာက လက်ကျန်ရာသီမှာ အသင်းကို ဦးဆောင်လာမယ်လို့ ကျွန်တော် ထင်ခဲ့တယ်။ တစ်ပတ်ကို ပုံမှန် ၂ဂိုး၊ ၃ဂိုး သွင်းတော့မယ်လို့ မျှော်လင့်ခဲ့တယ်။ ဆာလာ ဘယ်လောက်ကောင်းခဲ့တယ်၊ ဘယ်လောက်ကောင်းတယ် ဆိုတာ အားလုံးသိပါတယ်။ သို့ပေမယ့် ဘုန်းမောက်ပွဲမှာ ဆာလာက သိပ်ကို အခြေအနေဆိုးခဲ့တာပါ။ ချေပဂိုးဖြစ်စေမယ့် ပင်နယ်တီကို သူလွဲချော်ခဲ့တယ်။ စိတ်အားထက်သန်မှု မရှိတဲ့ ကစားပုံဖြစ်ခဲ့ပါတယ်။ လီဗာပူးရဲ့ သမိုင်းတလျှောက် အကောင်းဆုံး ကစားသမား တစ်ယောက်ကို မကောင်းကြောင်း ပြောရမှာ ကျွန်တော် မုန်းပါတယ်။ ဒီနွေမှာ ဆာလာကို ရောင်းပြီး ရတဲ့ငွေနဲ့ အသင်းအတွက် ပြန်ရင်းနှီးမြုပ်နှံသင့်လား ဆိုတာက ဆွေးနွေးစရာတစ်ခု ဖြစ်နိုင်ပါတယ်။ ",
"btext3": "     ဒါပေမယ့် အဲ့ဒါက ရာသီကုန်ကျမှ စဉ်းစားရမှာပါ။ အခုကနေ ရာသီကုန်တဲ့အထိ ဆာလာဟာ စီနီယာ တိုက်စစ်မှူးအနေနဲ့ လီဗာပူးကို ဦးဆောင်ရမယ်။ ဘုန်းမောက်နဲ့ ပွဲမှာတော့ သူမလုပ်နိုင်ခဲ့ပါဘူး ” လို့ အယ်ဒရစ်ချ်က ဆိုခဲ့တာ ဖြစ်ပါတယ်။ ဆာလာဟာ မနှစ်က နွေရာသီမှာ လီဗာပူးနဲ့ ၃နှစ် စာချုပ် သက်တမ်းတိုးခဲ့တာ ဖြစ်ပြီး ဖြစ်ပါတယ်။ အသက် ၃၀ အရွယ် ကစားသမားဟာ ဒီရာသီမှာ ကိုယ်တိုင် ၂၂ဂိုးသွင်း၊ ၁၁ဂိုး ဖန်တီးခဲ့ပေမယ့် ပုံမှန်ထက်ပိုပြီး ခြေစွမ်း မတည်မငြိမ် ဖြစ်နေခဲ့တာပဲ ဖြစ်ပါတယ်။ ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/17371332023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/95212320231-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },
           {"ndate":"Mar 13, 2023",
"htext":"စတီဗင်ဂျရတ်က သူ့ရဲ့ အကောင်းဆုံး လီဗာပူး ကွင်းလယ် တွဲဘက် နှစ်ဦးအကြောင်း ထုတ်ဖော်",
"btext1":" စတီဗင်ဂျရတ်ဟာ လီဗာပူးမှာ သူအတူတွဲကစားခဲ့တဲ့ အကောင်းဆုံး ကွင်းလယ်လူအဖြစ် ဇာဘီအလွန်ဆိုကို သတ်မှတ်ခဲ့ပေမယ့် ဂျော်ဒန်ဟန်ဒါဆန်ဟာ တကိုယ်ကောင်းမဆန်တဲ့ ခေါင်းဆောင်ဖြစ်တယ်လို့ ပြောဆိုခဲ့ပါတယ်၊။ ကလပ်ဂန္တဝင်ဟာ အန်ဖီးမှာ ၁၇ နှစ် ကစားခဲ့တာဖြစ်ပြီး ကွင်းလယ်ဗိုလ်ချုပ် ဖြစ်ခဲ့တာပါ။ သူဟာ ကစားသမားများစွာနဲ့ တွဲကစားခဲ့ရပေမယ့် သူ့အတွက် အမှတ်တရ အဖြစ်ဆုံးက ၂၀၀၄ မှာ ရာဖာဘင်နီတက်ဇ် ခေါ်ယူခဲ့တဲ့ စပိန်ကြယ်ပွင့် ဖြစ်ခဲ့ပါတယ်။ ဂျရတ်ဟာ တွဲဘက်ဟောင်း ဟန်ဒါဆန်ကိုလည်း အတော်လေး အထင်ကြီးပါတယ်။ ဟန်ဒါဆန်ဟာ အခု အသက် ၃၀ကျော်ပြီဖြစ်ပြီး လီဗာပူးမှာ သူ့ရဲ့ နောက်ဆုံးနှစ်တွေကို စတင်နေပြီဖြစ်ပေမယ့် ကလော့ပ်လက်အောက် အောင်မြင်မှုတွေမှာ အရေးပါတဲ့သူ ဖြစ်ခဲ့ပါတယ်။",
"btext2":"“ ကျွန်တော် အတူကစားခဲ့တဲ့ အကောင်းဆုံးသူလား။ ဂျော်ဒန်နဲ့ ကစားရတာကို ကျွန်တော် ကျေနပ်ခဲ့ပါတယ်။ ဘာလို့လဲဆိုတော့ သူက အတော်လေး တကိုယ်ကောင်းမဆန်သူပါ။ သူက ခေါင်းဆောင်တစ်ယောက် ဖြစ်ခဲ့တာပါ။ ကျွန်တော့်အတွက် အများကြီး အပြေးအလွှား ကူညီပေးခဲ့တယ်။ အဲ့တုန်းက ကျွန်တော်က အသက်ကြီးနေပြီဆိုတော့ သူ့လို လူငယ်တစ်ယောက်ရဲ့ အင်အားကို လိုအပ်ခဲ့ပါတယ်။ ဒါပေမယ့် ကျွန်တော် သဘောကျတဲ့ တစ်ဦးချင်း ကစားသမားဆိုရင်တော့ ဇာဘီအလွန်ဆိုပဲ။ အလွန်ဆိုက ကျွန်တော့်ကို နံပါတ် ၁၀ အနေနဲ့ ကစားခွင့်ပေးလေ့ရှိတယ်။ ဒါကြောင့် ကျွန်တော် ဂိုးပေါက်ခြိမ်းခြောက်မှုတွေ၊ သွင်းဂိုးတွေနဲ့ ဖန်တီးမှုတွေ ပိုပြီး လုပ်နိုင်ခဲ့တယ် ” လို့ ဂျရတ်က ပြောပါတယ်။ ကလပ်ဟာ ထိပ်တန်းအဆင့်မှာ ဆက်လက် ယှဉ်ပြိုင်နိုင်ဖို့အတွက် ကွင်းလယ်ကို အားသစ်လောင်းဖို့ ကြိုးစားနေတာနဲ့အတူ အဆိုပါ ကြယ်ပွင့်ဟောင်းများစွာဟာ နွေရာသီမှာ အသင်းကနေ ထွက်သွားရနိုင်ဖွယ် ရှိပါတယ်။ ချိန်ဘာလိန်၊ မီလ်နာနဲ့ ကိတ်တာတို့ ထွက်သွားတဲ့နောက်မှာ နောက်ထပ် လီဗာပူးမျိုးဆက်ကို ဟန်ဒါဆန်က ဆက်လက် ဦးဆောင်နေဦးမှာ ဖြစ်ပါတယ်။ ",
"btext3": "  no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/gerrard-alonso-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/113263202311-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },
          {"ndate":"Mar 13, 2023",
"htext":"လိဂ်မှာ ပေးဂိုးအများဆုံး ဘုန်းမောက်ကိုတောင် ဒုက္ခမပေးနိုင်တဲ့ လီဗာပူးရဲ့ အဝေးကွင်း ပုံစံက ရီးရဲလ်ကို ၃ ဂိုးပြတ်သွင်းဖို့ မျှော်လင့်ခွင့် ပေးနိုင်ဦးမလား",
"btext1":" မြင့်လိုက် နိမ့်လိုက် မန်ယူနိုက်တက်ကို ၇ဂိုးပြတ်နိုင်ပြီး နောက်တစ်ပတ်မှာ ဘယ်လိုလုပ်ပြီး ဇယားအောက်ဆုံးက အသင်းကို ရှုံးသွားတာလဲ။ သင့်တင့်ကောင်းမွန်တဲ့အစ၊ ကွက်တိနီးပါးတူညီတဲ့ လူစာရင်းဖြစ်ပေမယ့် ပထမပိုင်းက ရိုးစင်းလွန်း၊ နှေးကွေးလွန်းပြီး အာရုံစူးစိုက်မှုကင်းမဲ့ကာ တိုက်ခိုက်လိုစိတ် မရှိခဲ့ပါဘူး။ ဒုတိယပိုင်းမှာ ပိုလျင်မြန်၊ ပိုထက်သန်ပြီး ပိုတည်ငြိမ်ခဲ့သင့်ပေမယ့် မဖြစ်ခဲ့ပြန်ပါဘူး။ အရေးကြီးတဲ့ နောက်ဆုံး ၁၅မိနစ်အတွင်း ပြင်းပြင်းထန်ထန် တိုက်ခိုက်နိုင်စွမ်းကပါ ရှားပါးခဲ့ပါတယ်။ တည်ငြိမ်မှုက အရေးကြီးဆုံးဖြစ်တဲ့ ဒီလိဂ်၊ ဒီအသင်းမှာ အသင်းဟာ ဆိုးရွား စိတ်ပျက်ဖို့ကောင်းတဲ့ စွမ်းဆောင်ရည် ပြသခဲ့ပါတယ်။ အသင်းဟာ ဒီရာသီ အိမ်ကွင်းပုံစံ မရမ်းကြီး မဆိုးပေမယ့် အဝေးကွင်းမှာတော့ တန်းဆင်းဇုန် အသင်းတွေကို ၂ ကြိမ်တောင် အရေးနိမ့်ခဲ့ဖူးပြီ ဖြစ်ပါတယ်။ ကလော့ပ်ရဲ့တုံ့ပြန်မှု ကစားသမားတွေက မန်ယူနိုက်တက်ပွဲကလိုမျိုး ကစားဖို့ မျှော်လင့်ခဲ့ကြပေမယ့် ကလော့ပ်ရဲ့ ပွဲတွင်းတုံ့ပြန်မှုတွေက အများကြီး ပြောပြနေပါတယ်။ ပထမဆုံး ပွဲချိန်တဝက်မှာ လူစားလဲမှု တစ်ကြိမ် လုပ်ခဲ့တယ်။ ပထမပိုင်းအတွင်း နည်းပြဟာ ကွင်းဘေးမှာ သိသိသာသာ စိတ်ပျက်နေခဲ့ပါတယ်။ ဂျိုတာကို လူစားလဲမှုလုပ်ခြင်း မတိုင်ခင် နားချိန်အတွင်း အဝတ်လဲခန်းထဲမှာ ကလော့ပ်က အသံကျယ်ကျယ်နဲ့ ဆူပူကြိမ်းမောင်းခဲ့လောက်ပါတယ်။ အဲ့လူစားလဲမှုက အကူအညီမဖြစ်တော့ ထရန့်၊ နူးညက်စ်နဲ့ ဖာဘင်ညိုအစား မီလ်နာ၊ ဖာမင်နိုနဲ့ ဟန်ဒါဆန်တို့ကို ထည့်သွင်းခဲ့ပါတယ်။ ၁-၀ ဖြင့် ရှုံးနေတဲ့ ပွဲရဲ့ နောက်ဆုံး ၂ မိနစ်မှာ ကာလရှည် ပွဲမကစားထားရတဲ့ ကာဗာရိုကို လူစားလဲခဲ့ပြန်ပါသေးတယ်။ ဘာတခုမှ အကျိုးမပြုခဲ့ပါဘူး။ နည်းပြကြောင့်ပဲလား ဒါမှမဟုတ် ကစားသမားတွေက လိုအပ်တဲ့ အဆင့်အတန်းကို ပြသဖို့ ငြင်းပယ်တာလားဆိုတာ မေးခွန်းထုတ်စရာ ဖြစ်လာပါတယ်။",
"btext2":"ဗန်ဒိုက်ရဲ့ ခက်ခဲတဲ့နေ့ ဒီပွဲရဲ့ တစ်ဂိုးတည်းသော သွင်းဂိုးအဖြစ် ကိုက်၄၀ လောက် လွတ်လွတ်ကျွတ်ကျွတ် ပြေးခွင့်ရခဲ့တဲ့ ဘီးလင်းရဲ့ အနီးကပ် သွင်းဂိုးက ပြောစရာဖြစ်ခဲ့ပါတယ်။ အနိုင်ဂိုး ပေးရတာရော ညံ့ဖျင်းတဲ့ခြေစွမ်းမှာပါ တာဝန်ရှိခဲ့သူက အသင်းခေါင်းဆောင် ဗန်ဒိုက်ပါ။ အဓိကဗဟိုနောက်ခံလူရော အလွန်အကျွံကစားခဲ့ရလို့ ခြေစွမ်းကျတယ် ပြောကြပေမယ့် ဒီပွဲအတွက် တပတ် ပြင်ဆင်ချိန်ရခဲ့တာတောင် အခြေအနေ ဆိုးနေတုန်းပါပဲ။ အမြင့်ဘောတွေမှာ မနိုင်၊ မကြာခဏ လွယ်လွယ်ကူကူ ဖြတ်ကျော်ခံရ၊ ပေးဂိုးရော ကွင်းတဖက်ခြမ်းက အပိုင်အခွင့်အရေးပါ လွဲချော်၊ တောင်ပံကစားသမားကို လိုက်ဖမ်းဖို့ လက်လျှော့၊ ပေးပို့မှုကို မကာပေး၊ အသင်းဖော်တွေကိူ လမ်းမညွှန်ပေး၊ ဗဟိုနေရာကို ပြန်မလာ။ နေရာတိုင်းမှာ စိတ်ပျက်ဖို့ ကောင်းခဲ့တာပါ။ လိဂ်ရဲ့အဆိုးဆုံးခံစစ် လိဂ်မှာ ပေးဂိုးအများဆုံး ဘုန်းမောက်ရဲ့ တဲကုပ်တံခါးကို နည်းနည်းလေး ခါသွားအောင်တောင် ဝင်မတိုက်နိုင်ခဲ့ပါဘူး။ နီတိုက ဒုတိယပိုင်းမှာ သိပ်ရိုးရှင်းတဲ့ ကာကွယ်မှုတစ်ကြိမ် လုပ်သွားပါတယ်။ ဆာလာ ပင်နယ်တီလွဲတာက ပိုဆိုးသွားစေပြီး ဂက်ပိုရဲ့သွင်းဂိုးက လူကျွံနေတာမို့ ပယ်ဖျက်ခံလိုက်ရတာပါ။ ပထမအကျော့မှာ ဘုန်းမောက်ကို ၉ဂိုးသွင်းခဲ့ပေမယ့် ဒီတစ်ကြိမ်မှာ ဂိုးပေါက်ကန်သွင်းမှု ၉ကြိမ်တောင် မလုပ်နိုင်ခဲ့ပါဘူး။ လွန်ခဲ့တဲ့တစ်ပတ်က လျင်မြန်တဲ့ကစားပုံ၊ ပြတ်သားတဲ့ ပေးပို့မှု၊ တည်ငြိမ်တဲ့ အဆုံးသတ်စွမ်းရည်နဲ့ အသင်းတစ်သင်းက အခု ဖိုင်နယ်ဇုန်ထဲမှာ အသုံးမကျ ဖြစ်သွားတာကြီးက အတော်လေးကို ထူးဆန်းနေပါတယ်။ ",
"btext3": "   ကြားရက်ပြဿနာတွေ ဂိုးရလဒ်ကောင်းကောင်းနဲ့ ပွဲဆက်နည်းနည်း အနိုင်ရတာက မက်ဒရစ်မှာ မယုံနိုင်ဖွယ် ပြန်လာဖို့ မျှော်လင့်ချက်တွေကို ရှင်သန်စေခဲ့ပေမယ့် အခုရလဒ်နဲ့ စွမ်းဆောင်ရည်က အဲ့အိမ်မက်ကို အဆုံးသတ်သွားစေပါတယ်။ ဘုန်းမောက်ကိုတောင် ဂိုးမသွင်းနိုင်ပဲနဲ့ ရီးရဲလ်ကို မိနစ် ၉၀အတွင်း အနည်းဆုံး ၃ဂိုးသွင်းဖို့က မဖြစ်နိုင်သလောက်ပါပဲ။ ရီးရဲလ်ဟာ ဒီရာသီ အိမ်ကွင်းမှာ တစ်ပွဲကို တစ်ဂိုးထက် ပိုပြီး မပေးခဲ့ရပါဘူး။ တကယ်တမ်းမှာ လီဗာပူးခံစစ်က ရီးရဲလ်ရဲ့ တိုက်စစ်ကို တောင့်ခံဖို့အတွက်လည်း စိတ်ပူရဦးမှာပါ။ အဲ့ပွဲပြီးရင် နိုင်ငံတကာ သီတင်းပတ်က လာပါတော့မယ်။ လီဗာပူးက အသင်းကြီးနဲ့ပွဲရော အသင်းလေးနဲ့ပွဲမှာပါ ပိုပြီး ပြင်းပြတဲ့ ရည်မှန်းချက်မပါပဲ ဒီဒုက္ခတောထဲကနေ ရုန်းထွက်နိုင်မှာ မဟုတ်ပါဘူး။ မန်စီးတီး၊ ချယ်ဆီးနဲ့ အာဆင်နယ်တို့လို အသင်းတွေကို ရင်ဆိုင်ရမှာ အသင်းဟာ ကိုယ့်ရဲ့ အဆင့်အတန်းကို ပြန်ရှာနိုင်ဖို့ လိုအပ်ပါလိမ့်မယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/101913320231-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/91212320231-1024x576.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2023/03/102213320231-1024x576.jpg",
"video":"no"
 },
         {"ndate":"Mar 13, 2023",
"htext":"ဖူလ်ဟမ် ကွင်းလယ်လူကို စိတ်ဝင်စားခြင်း၊ အန်ဆယ်လော့တီရဲ့ သတိပေးမှု၊ အဆင့် ၆ ထိ ကျဆင်းခြင်းနဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":" မေဂျာလိဂ်ကလပ်တွေဖြင့် သတင်းထွက်နေပေမယ့် ဖာမင်နိုဟာ ဥရောပမှာ ဆက်လက် ကစားဖို့ ဆန္ဒရှိနေသေးသလို သူ့ကို ခေါ်ယူဖို့ အက်သလက်တီကို မက်ဒရစ်ကလည်း စိတ်ဝင်စားနေဆဲပါ။ စတီဗင်ဂျရတ်ဟာ တူရကီကလပ် Trabzospor အသင်းကို မန်နေဂျာအဖြစ် တာဝန်ယူဖို့ စကားပြောနေပြီ ဖြစ်ပါတယ်။ ဒီရာသီ လီဗာပူးအသင်းရဲ့ ခြေစွမ်း မတည်ငြိမ်မှုက ဆိုးဆိုးရွားရွား မေးခွန်းထုတ်စရာ အခြေအနေမျိုးဖြစ်သလို ကလော့ပ် ကိုယ်တိုင်ကလည်း စဉ်းစားမရအောင် ဖြစ်နေလိမ့်မယ်လို့ မိုက်ကယ်အိုဝင်က ဖွင့်ဟသွားပါတယ်။ လီဗာပူးအသင်းဟာ ဖူလ်ဟမ်အသင်းမှ အသက် ၂၇ နှစ်အရွယ် ကွင်းလယ်လူ João Palhinha ကို သဘောကျမှု ရှိနေပြီး သူ့အတွက် ပြောင်းရွှေ့ကြေး ပေါင် သန်း ၆၀ ထိ တောင်းဆိုခံရမှာပါ။ ဒီရာသီ အိမ်ကွင်း ပုံစံတွေနဲ့ဆို ရာသီကုန် အဆင့် ၄ ထဲဝင်မယ်လို့ ယုံကြည်ချက် ရှိပေမယ့် အဝေးကွင်း ခြေစွမ်းတွေအရဆိုရင် လုံးဝ ယုံကြည်ချက် မရှိပါဘူးလို့ ကလော့ပ်က ဆိုပါတယ်။",
"btext2":" နယူးကာဆယ်က ဝုဗ်ကို အိမ်ကွင်းမှာ ၂-၁ ဖြင့် အနိုင်ရခဲ့တာကြောင့် လီဗာပူးအသင်းဟာ အမှတ်ပေးဇယားမှာ အဆင့် ၆ နေရာကို ပြန်ကျဆင်းသွားပြီ ဖြစ်ပါတယ်။ ကွာတားဖိုင်နယ်ကို တက်ဖို့ ရေပန်းစားနေပေမယ့် လီဗာပူးနဲ့ နောက်ထပ် မိနစ် ၉၀ ကို ပေါ့လျော့စွာ ကစားလို့ မရပါကြောင်း ရီးရဲလ်နည်းပြ အန်ဆယ်လော့တီက ထုတ်ပြောလာပါတယ်။ လီဗာပူးအသင်း ရမှတ် လျော့ကျမှုကို အခွင့်အရေးယူပြီး အဆင့် ၄ နေရာအတွက် တိုက်ခိုက်ဖို့ စပါးတိုက်စစ်မှူး ဟယ်ရီကိန်းက သူ့အသင်းဖော်တွေကို နှိုးဆော်လိုက်ပါတယ်။ ကွင်းလယ်လူ သီယေဂိုဟာ နိုင်ငံတကာ သီတင်းပတ် အပြီးမှာလည်း ဒဏ်ရာကနေ ပြန်သက်သာလာဖို့ မသေချာသေးပါဘူး။ ရီးရဲလ်ခံစစ်သမား အလာဘာဟာ လီဗာပူးနဲ့ ချန်ပီယံလိဂ်ပွဲကို လွဲချော်မှာဖြစ်ပြီး မန်ဒီနဲ့ ဘန်ဇီမာတို့ကတော့ ပါဝင်ကစားနိုင်မှာ ဖြစ်ပါတယ်။",
"btext3": "  no ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/9221332023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/1903312023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },
        {"ndate":"Mar 12, 2023",
"htext":"ပွဲကြီးကို ရှယ်အနိုင်ရပြီး တန်းဆင်ဇုန်းအသင်းကို မရင်ဆိုင်နိုင်တဲ့ လီဗာပူး အသင်းသားတွေကို မက်မန်နာမန်း ဒေါသတကြီး မေးခွန်းထုတ်",
"btext1":" စနေနေ့က ဘုန်းမောက်ကို ရှုံးခဲ့ပြီးနောက် လီဗာပူးဟာ ထိပ်ဆုံးလေးသင်း ဝင်ဖို့ အနေအထားနဲ့ မိုင်များစွာ ကွာဝေးနေပြီလို့ ဒေါသထွက်နေတဲ့ စတိဗ် မက်မန်နာမန်းက သတိပေးလိုက်ပါတယ်။ လီဗာပူးဟာ မန်ချက်စတာယူနိုက်တက်ကို ၇-၀ နဲ့ အနိုင်ရခဲ့ပြီးတဲ့နောက် ရုန်းကန်နေရတဲ့ ဘုန်းမောက်ကို အသာလေး နိုင်ရမယ့်အစား စိတ်ပျက်စရာ ရှုံးပွဲတွေ့ခဲ့တာ ဖြစ်ပါတယ်။ အသင်းရဲ့ ညံ့ဖျင်းတဲ့ စွမ်းဆောင်ရည်ကို မက်မန်နာမန်းက ဝေဖန်ပြောဆိုခဲ့တာ ဖြစ်ပါတယ်။ “ သူတို့တွေ သိပ်ကို ညံ့ခဲ့တယ်လို့ ထင်ပါတယ်။ ဒီနှစ်သင်းရဲ့ ကံကြမ္မာတွေကို ယှဉ်ကြည့်ရင်.. ပြီးခဲ့တဲ့အပတ်က အန်ဖီးမှာ လီဗာပူး လုပ်ခဲ့တဲ့ ကောင်းတဲ့အရာတွေ အားလုံးက ဒီနေ့မှာ လုံးဝဆန့်ကျင်ဘက် ဖြစ်ခဲ့တယ်။ လီဗာပူးက ထုံထိုင်းအားပျက်ပြီး နှေးကွေးနေခဲ့တယ်။ ဘောလုံးကို အကြိမ်များစွာ ဘေးထွက်အောင် လုပ်ခဲ့တယ်။ တိုက်စစ်ဆင်ဖို့ စိတ်ပါလက်ပါ မရှိခဲ့ဘူး။ clean sheet ၅ကြိမ်ရခဲ့တဲ့ ခံစစ်က ဒီနေ့ကျမှာ ထပ်ပြီး မကစားနိုင်တော့သလို ဖြစ်နေခဲ့တယ်။",
"btext2":" မလိုအပ်တဲ့ အချိန်မှာ အတင်းရှေ့တက်ပြီး အခွင့်အရေးတွေယူဖို့ ကြိုးစားရင်း လူကျွံဘောဖြစ်ရတယ်။ သူတို့မှာ အလျင်မြန်ဆုံး နောက်တန်းလေးယောက် ရှိထားတာပါ။ အခုတော့ သူတို့က အနိုင်ရမယ့်ပုံပေါ် မပေါ်တော့ဘူး။ လီဗာပူးက အခွင့်အရေးတွေရပြီး အဆုံးမသတ်နိုင်ခဲ့ဘူး။ ဒီပွဲကို အနိုင်ယူမယ်ဆိုတဲ့ပုံစံ မရှိနေခဲ့ဘူး။ ဒီနေ့လဲ အဲ့လိုထပ်ဖြစ်ခဲ့တာပါ။ လူစားလဲမှု အားလုံးကလည်း အရာမရောက်ခဲ့ဘူး။ လီဗာပူးမှာ တိုက်စစ်ကြယ်ပွင့် ၅ယောက် ရှိခဲ့တာတောင် သူတို့ ဘာမှမလုပ်နိုင်ခဲ့ကြဘူး ”လို့ မက်မန်နာမန်းက ဆိုပါတယ်။ ဒီရှုံးပွဲအကြောင့် လီဗာပူးဟာ အဆင့် ၄ နေရာက စပါးနဲ့ ၆မှတ် ကွာဟသွားပါတယ်။ ဒါကြောင့် ချန်ပီယံလိဂ်ဝင်ခွင့် နေရာကောင်း ရယူဖို့ အလှမ်းသိပ်ဝေးနေပြီလို့ မက်မန်နာမန်းက ယုံကြည်နေတာပါ။",
"btext3": "  “ ဒါက အရမ်းကို စိတ်ပျက်စရာကောင်းတဲ့ ရလဒ်ပဲ။ စိတ်ပျက်စရာပဲလေ ဟုတ်တယ်မလား။ ဒီလိုပွဲကို ကြည့်ဖို့ ၅နာရီကြာ ခရီးနှင်ခဲ့ရတယ်။ အခု သူတို့ရဲ့ အဲ့လိုစွမ်းဆောင်ရည်နဲ့ဆို ချန်ပီယံလိဂ်ဝင်ခွင့်ရဖို့ ဝေးလွန်းနေပါတယ်။ ဒါက ပထမဆုံးအကြိမ်ဟုတ်ဘူး။ ဒီရာသီထဲ သုံးလေးခါ ဖြစ်နေပြီ။ စိုးရိမ်စရာပဲ။ ဒါက အချိန်ကိုက်ပြဿနာလားဆိုတာ ကျွန်တော်မသိဘူး။ ကစားသမားတွေကိုသာ မေးကြည့်ပါတော။ ဘာလို့လဲဆိုတော့ ဖောရတ်နဲ့ပွဲတုန်းကလဲ နေ့လည် ၁၂ခွဲ ကန်ရပြီး ရုန်းကန်ခဲ့ရတာ။ သူတို့က စိတ်ပါလက်ပါ တိုက်ပွဲဝင်ချင်စိတ်တောင် မရှိခဲ့ဘူး။ ပထမဆုံး ၁၀မိနစ်က အဆင်ပြေခဲ့တယ်။ အခွင့်အရေးတချို့ရခဲ့တယ်။ ဒါပေမယ့် နောက် ၈၅ မိနစ်မှာတော့ သူတို့က တစ်ဂိုးလောက်တောင် မသွင်းနိုင်ခဲ့ဘူး။ ပွဲကြီးတစ်ပွဲကို ရှယ်အနိုင်ရပြီး ဒီလိုပွဲမျိုးကျမှ ဟိုးအောက်ကျနေတာ ဘာကြောင့်ပါလဲ ” လို့ မက်မန်နာမန်းက မေးခွန်းထုတ်ခဲ့တာ ဖြစ်ပါတယ်။    ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/19081232023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/95212320231-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },

       {"ndate":"Mar 12, 2023",
"htext":"ပင်နယ်တီကို အံ့ဩလောက်အောင် လွဲသွားတဲ့ ဆာလာကို သွယ်ဝိုက် သတိပေးခဲ့တဲ့ နည်းပြကလော့ပ်",
"btext1":" လီဗာပူးအသင်းဟာ ဘုန်းမောက်ကို ၁-၀ နဲ့ အရေးနိမ့်ခဲ့တဲ့ပွဲမှာ ဒီရာသီ ပထမဆုံးသော ပင်နယ်တီကို ရရှိခဲ့ပေမယ့် ဆာလာ လွဲချော်ခဲ့ပါတယ်။ ၂၀၂၂ ဧပရယ်လ နောက်ပိုင်း ပထမဆုံးအကြိမ် အဖြစ် အသင်းဟာ ပင်နယ်တီ ကန်ခွင့်ရခဲ့တာဖြစ်ပြီး ဆာလာရဲ့ ကန်ချက်က ဂိုးပေါက်ရဲ့ ခပ်ဝေးဝေးကို လွဲချော်သွားတာပါ။ အသင်းရဲ့ စွမ်းဆောင်ရည်ဟာ မကောင်းခဲ့ပေမယ့် ဒီသွင်းဂိုး ဝင်ခဲ့ရင် ရလဒ်တစ်ခုခု ရရှိခဲ့မှာပါ။ ပွဲအပြီးမှာ နည်းပြကလော့ပ်က အသင်းဟာ စွမ်းဆောင်ရည် မကောင်းခဲ့သလို ပင်နယ်တီ ဝင်လိုက်လို့ စွမ်းဆောင်ရည် ကောင်းတယ် ပြောလို့ မရတာကို နားလည်ထားတယ်။ ဒါပေမယ့် ဆာလာ အနေနဲ့ ပင်နယ်တီ ဝင်ခဲ့မယ်ဆိုရင် ရလဒ်က အပြောင်းအလဲ ဖြစ်သွားနိုင်တာကို သတိပေးခဲ့ပါတယ်။ ",
"btext2":" ” ဆာလာက ဂိုးတွေ အများကြီး သွင်းခဲ့ဖူးတယ်။ သူ ပင်နယ်တီ တစ်ကြိမ် လွဲခဲ့ပါတယ်။ ဒါက ဘဝပါပဲ။ ဒါပေမယ့် ကျနော်တို့ အသင်း နောက်ဆုံး ပင်နယ်တီ ရခဲ့တာဟာ ဘယ်တုန်းကလဲဆိုတာတောင် မမှတ်မိတော့ပါဘူး။ ပရီးမီးယားလိဂ်မှာ ပင်နယ်တီ မကန်ရတာ အတော်လေး ကြာနေပါပြီ။ ကျနော် ပြောမှာက စိတ်ကူးယဉ် ဆန်တယ် ဆိုပေမယ့် အကယ်လို့ ကျနော်တို့ ပင်နယ်တီကို ဝင်အောင် ကန်နိုင်ခဲ့ရင် ရလဒ်က ပြောင်းလဲသွားနိုင်ပါတယ်။ စွမ်းဆောင်ရည်ကို ပိုကောင်းစေမယ်လို့ မဟုတ်ပေမယ့် ပင်နယ်တီ ဝင်ခဲ့ရင် ပွဲပြီး ရလဒ်က ပြောင်းလဲသွားနိုင်ပါတယ် ” လို့ ကလော့ပ်က ထုတ်ပြောခဲ့တာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ပရီးမီးယားလိဂ်မှာ ၅ ပွဲဆက် ရှုံးပွဲမရှိ ကစားထားပေမယ့် အခုတော့ တန်းဆင်းဇုန်က အသင်းကို အရေးနိမ့်ခဲ့ပြန်ပါတယ်။ ဒီရလဒ်ကြောင့် အဆင့် ၄ ဝင်ခွင့်နေရာက စပါးနဲ့ ၆ မှတ် ပြန်ပြတ်သွားခဲ့သလို အနောက်မှာ ချယ်ဆီးက ပုံစံကောင်းတွေဖြင့် ဆက်တိုက် ဖိအားပေးလာနေပြီ ဖြစ်ပါတယ်။",
"btext3": "  no ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/9511232023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/95212320231-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },

      {"ndate":"Mar 12, 2023",
"htext":"ပစ်ထုတ်လိုက် ဘယ်တော့မှ ထပ်မဝတ်ပါနဲ့တော့ ဆိုပြီး လာဘ်မရှိတဲ့ အဝေးကွင်း ဂျာစီအဖြစ် လီဗာပူးပရိသတ်တွေ ပေါက်ကွဲ",
"btext1":"အဝေးကွင်းမှာ တန်းဆင်းဇုန်က ဘုန်းမောက်ကို သွားရောက် ရင်ဆိုင်ကစားပြီး ၁-၀ ဆိုတဲ့ ရလဒ်နဲ့ အရေးနိမ့်ခဲ့တာကြောင့် အသင်းရဲ့ စွမ်းဆောင်ရည်ကို ပရိသတ်တွေက အတော်လေး စိတ်ပျက်ခဲ့ပါတယ်။ ယူနိုက်တက်ကို ၇-၀ နဲ့ အနိုင်ရတဲ့ သီတင်းပတ်အပြီး တူညီတဲ့ လူစာရင်းမှာ ဟန်ဒါဆန် အစား လူငယ်ကွင်းလယ်လူ ဘာ့ဆဲတစ် တစ်ဦးကိုပဲ ပြောင်းလဲခဲ့ပေမယ့် အသင်းရဲ့ စွမ်းဆောင်ရည်ဟာ အတော်လေး လိုအပ်ချက် များပြားခဲ့တာပါ။ ဒါပေမယ့် နောက်ထပ်သော အပြောင်းအလဲ တစ်ခုကို ပရိသတ်တွေ သတိထားမိကြပါတယ်။ အဲ့တာကတော့ အဝေးကွင်းဂျာစီ အဖြူရောင်ကို ဝတ်ဆင်ထားခြင်းဖြစ်ပြီး ဒီရာသီမှာ ပရီးမီးယားလိဂ် အဝေးကွင်းပွဲ ၁၃ ပွဲ သွားကစားပြီး ၃ ပွဲပဲ အနိုင်ရထားတဲ့ လီဗာပူးဟာ ဒီဂျာစီနဲ့ မကောင်းတဲ့ မှတ်တမ်းတွေ ရှိနေပါတယ်။ ",
"btext2":"ဒီရာသီမှာ အဖြူရောင် ဂျာစီ ဝတ်ဆင်ကစားတဲ့ ယူနိုက်တက်၊ အာဆင်နယ်၊ ဘုန်းမောက်၊ ဖောရက်စ် အစရှိတဲ့ အဝေးကွင်းပွဲတွေမှာ အသင်းက အရေးနိမ့်ခဲ့သလို ပဲလေစ့်နဲ့ပွဲမှာလည်း သရေရလဒ် ထွက်ထားတာပါ။ ဒါကြောင့် အဖြူရောင်ဂျာစီက လာဘ်မရှိတဲ့ ဂျာစီအဖြစ် ပရိသတ်တွေက ယူဆထားကြတာ ဖြစ်ပါတယ်။ ဘုန်းမောက်ပွဲအပြီးမှာ ပရိသတ်တွေက ” ဒီဂျာစီကို အမှိုက်တောင်းထဲ ပစ်ထည့်လိုက်ပါတော့၊ ဘယ်တော့မှ ထုတ်မဝတ်ပါနဲ့တော့ ” လို့ စိတ်ပျက်စွာ ပြောဆိုခဲ့ကြတယ်။ နောက်တစ်ဦးကလည်း ” ကျနော်တော့ ဒီလာဘ်မရှိတဲ့ ဂျာစီကို ဆက်ပြီး မဝတ်တော့ဖို့ ဆုတောင်းမိတာပဲ။ ကံဆိုးမှုကလွဲရင် ဘာတစ်ခုမှ မယူလာပေးဘူး ” လို့ မှတ်ချက်ပေးခဲ့တယ်။ ပရိသတ် အများအပြားကတော့ ပွဲတွေမှာ ကိုယ်ကချည်း ကြိုးစားနေလို့ မရဘဲ ကံကောင်းအောင် ယတြာလေးလည်း လုပ်ဦးမှ လို့ တုန့်ပြန်ခဲ့ကြတာ ဖြစ်ပါတယ်။ ",
"btext3": "  no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/9111322023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/91212320231-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },

     {"ndate":"Mar 11, 2023",
"htext":"ဂိုးမြူးနေတဲ့ ဒါဝင်၊ ဂက်ပို၊ ဆာလာ တိုက်စစ်အတွဲကို ဆက်သုံးဦးမယ့် ဘုန်းမောက်ပွဲ ပွဲထွက်လူစာရင်း",
"btext1":" စနေနေ့ အစောပွဲမှာ လီဗာပူးအသင်းဟာ ဘုန်းမောက်အသင်းထံ သွားရောက် ယှဉ်ပြိုင်ရမှာပါ။ ကြားရက်မှာတော့ ရီးရဲလ်မက်ဒရစ်နဲ့ ချန်ပီယံလိဂ်ပွဲ ကစားဖို့ ရှိနေမှာ ဖြစ်ပါတယ်။ အသင်းမှာ ဒဏ်ရာ ထူးခြား သတင်းမရှိပါဘူး။ အဓိက ကစားသမား အစုံအလင်နဲ့ ဒီပွဲကို ပွဲထုတ်နိုင်မှာ ဖြစ်ပါတယ်။ Team News လာမယ့်အပတ်မှာ လေ့ကျင့်ရေး အပြည့်ပြန်ဝင်မယ့် ဒီယက်ဇ်ဟာ နိုင်ငံတကာ သီတင်းပတ်အပြီးမှာ ဘောလုံး ပြန်ကစားနိုင်ပါမယ်။ ဂိုးမက်စ် အခြေအနေကို ကြည့်ရဦးမှာဖြစ်ပြီး သီယေဂို ပြန်ကစားမယ့် အချိန်ကို မသိရသေးပါဘူး။ Liverpool’s XI vs. Bournemouth ဒီပွဲမှာ လူတိုင်း တောင်းဆိုမယ့် လူစာရင်း ရှိထားပါတယ်။ အဲ့တာကတော့ မန်ချက်စတာ ယူနိုက်တက်ကို အနိုင်ရထားတဲ့ ပွဲစဉ်ကအတိုင်း ဒါဝင်၊ ဂက်ပိုနဲ့ ဆာလာ အတွဲကို ထုတ်သုံးဖို့ပါပဲ။ မဟာပြိုင်ဘက်ကို ၇-၀ ဖြင့် ဂိုးပြတ် အနိုင်ရတဲ့ လူစာရင်းကို ဘယ်သူကမှ အပြောင်းအလဲ မလုပ်လိုပါဘူး။ ",
"btext2":" ကလော့ပ်ဟာ ခံစစ်မှာ ထရန့်၊ ကိုနတေး၊ ဗန်ဒိုက်၊ ရော်ဘတ်ဆန်တို့ကို ဆက်သုံးဦးမှာ ဖြစ်ပေမယ့် ကွင်းလယ်မှာတော့ နည်းနည်းလေး အပြောင်းအလဲ လုပ်တာမျိုးကို ရွေးချယ်နိုင်ပါတယ်။ ဖာဘင်ညိုကို ပင်တိုင်ထားပြီး ဟာဗေးနဲ့ ဘာ့ဆဲတစ် အတွဲကို ထုတ်တာမျိုးပါ။ ချန်ပီယံလိဂ်မှာ အခွင့်အရေး သိပ်မရှိတော့ပေမယ့် မိနစ် ၉၀ ကြိုးစားခွင့် ရှိနေပါတယ်။ ကလော့ပ်က တောင့်တင်းတဲ့ လူစာရင်းကို ထုတ်သုံးပြီး မိနစ် ၆၀ နဲ့ ၇၀ တွေမှာ လူစားလဲခြင်းကို ရွေးချယ်လို့ ရပါတယ်။ အခုချိန်မှာ ဘုန်းမောက်ပွဲ ရလဒ်က မက်ဒရစ်ပွဲလောက်နီးနီး အရေးကြီးနေတာပါ။ ဒါဝင်နဲ့ ဂက်ပိုတို့ နှစ်ဦးထဲက တစ်ဦးကို အနားပေးပြီး ဂျိုတာကို ထည့်သုံးတာလည်း ရွေးချယ်လို့ ရနိုင်တယ်။ ဒါပေမယ့် ဘယ်သူကမှတော့ ပြီးခဲ့တဲ့ အန်ဖီးပွဲက ပွဲထွက် လူစာရင်း ၁၁ ဦးကို အပြောင်းအလဲ ပြုလုပ်သင့်တယ်လို့ ယူဆကြမှာ မဟုတ်ပါဘူး။",
"btext3": "    no  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/10081132023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/10071132023-1024x656.jpg",
"imgurl3":"no",
"video":"no"
 },
    {"ndate":"Mar 11, 2023",
"htext":"အပြောင်းအရွှေ့ဆိုင်ရာ နောက်ဆုံးရ အခြေအနေတွေ၊ ဂျရတ်ကြိုက်တဲ့ အသင်းဖော်နဲ့ လီဗာပူး သတင်းတိုမျာ",
"btext1":"ဘုန်းမောက်ပွဲအတွက် လီဗာပူးအသင်းမှာ ဒဏ်ရာ ပြဿနာ အသစ် မရှိဘူးလို့ ကလော့ပ်က ထုတ်ပြောလာပါတယ်။ ချူအာမီနီကို ခေါ်ယူရေး မအောင်မြင်ခဲ့ကတည်းက ကလော့ပ်ဟာ ဘယ်လင်ဟမ်ကိုပဲ သူ့ကွင်းလယ် အသစ်ရဲ့ ထောက်တိုင်အဖြစ် မြင်ထားတာ ဖြစ်ပါတယ်။ နွေမှာ ကစားသမားသစ်တွေ ခေါ်ယူမှာဖြစ်ပေမယ့် ဟာဗေးနဲ့ ဘာ့ဆဲတစ်တို့ရဲ့ အနာဂတ်က အသင်းမှာပဲ ဆက်ရှိနေမှာပါ။ စတီဗင်ဂျရတ်က သူ့ရဲ့ အကြိုက်ဆုံး တွဲဘက်အကြောင်း ပြောရာမှာ ဟန်ဒါဆန်ကို ရွေးချယ်ပါတယ်။ အကြောင်းကတော့ သူနဲ့ ဟန်ဒါဆန် တွဲကစားချိန်မှာ သူ့အသက် ၃၀ ကျော်ခဲ့ပြီမို့လို့ တစ်ကိုယ်ကောင်း မဆန်ဘဲ ဦးဆောင်လိုစိတ် ရှိတဲ့ ဟန်ဒါဆန်ရဲ့ အင်အားကို လိုအပ်ခဲ့တာကြောင့်လို့ ပြောပြပါတယ်။ တစ်ဦးချင်းအရဆိုရင်တော့ အလွန်ဆိုကို နှစ်သက်တယ်လို့ ပြောပါတယ်။ ",
"btext2":" လီဗာပူးအသင်း တစ်လတာ အကောင်းဆုံး ဆုရှင် ဒါဝင် နူးညက်စ်က ခက်ခဲတဲ့ အချိန်တွေမှာ သူနဲ့အတူ ရှိပေးခဲ့ကြတဲ့ ပရိသတ်တွေ ပျော်အောင် အစွမ်းကုန် အားထုတ်မယ်လို့ ကတိပေးပါတယ်။ မိုက်ဂေါ်ဒန်ဟာ လီဗာပူးအသင်းမှာ သူယူထားရတဲ့ တာဝန်တွေကို ပြန်လည် ထမ်းဆောင်နေပြီ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ပေါင် ၅၃ သန်းနဲ့ ခေါ်ယူခွင့်ရမယ့် ဘာစီလိုနာ တိုက်စစ်သမား ဖာတီရဲ့ အနေအထားကို စိတ်ဝင်စားတယ်လို့ ဖော်ပြခံနေရပါတယ်။ လက်စတာ ကွင်းလယ်လူ တိုင်လီမန်းစ်ကို လီဗာပူးအသင်းကလည်း စောင့်ကြည့်နေပြီး ကွဲပြားတဲ့ ကွင်းလယ်သမားတွေကို စုစည်းဖို့ အသင်းဘက်က ဆန္ဒရှိပါတယ်။ ဒီနွေမှာ လီဗာပူးအသင်းနဲ့ အပြောင်းအရွှေ့ ချိတ်ဆက်ခံရမယ့်အပေါ် မေဆန်မောင့်နဲ့ ဝုဗ်ကွင်းလယ်လူ နူနက်တို့က သဘောကျမှု ရှိထားတယ်လို့ သိရပါတယ်။ ကွင်းလယ်လူ အများအပြားကို လက်လွတ်ရမှာဖြစ်တာကြောင့် နွေစျေးကွက်မှာ လီဗာပူးအသင်းရဲ့ ကွင်းလယ်လူသစ် ပြန်လည် ခေါ်ယူမှုကလည်း အရှိန်ကောင်းကောင်း ရှိမှာ သေချာတယ်လို့ လီဗာပူးသတင်းထောက်တွေက ဆိုပါတယ်။ လာမယ့်အပတ် ချန်ပီယံလိဂ်ပွဲမှာ ပါဝင်ပေးဖို့ ဘန်ဇီမာက အဆင်ပြေပြီး သူ့ရဲ့ ဒဏ်ရာဟာ အရမ်း မပြင်းထန်ဘူးလို့ သိရပါတယ်။",
"btext3": "   no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/9291132023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/113263202311-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },
   {"ndate":"Mar 10, 2023",
"htext":"ဒီယက်ဇ် မပါသေးတဲ့ ဘုန်းမောက်ပွဲကြို လီဗာပူးအသင်း လေ့ကျင့်ရေးမှ သတိပြုစရာများ",
"btext1":" စနေနေ့ ဘုန်းမောက်နဲ့ တွေ့တဲ့အခါ လီဗာပူးအသင်းဟာ ပရီးမီးယားလိဂ်မှာ ရနေတဲ့ အသင်းရဲ့ ပြန်လည်နိုးကြားလာမှုကို ဆက်လက်ထိန်းသိမ်းဖို့ မျှော်လင့်နေပါလိမ့်မယ်။ ဒီပွဲမတိုင်ခင် အသင်းဟာ ပြည်တွင်းပြိုင်ပွဲ ၅ပွဲမှာ ၄ပွဲ အနိုင်ရခဲ့ပါတယ်။ လာမယ့်ပွဲအတွက် ပြင်ဆင်မှုတွေ လုပ်နေချိန် နှင်းတွေကျနေတဲ့ ခါဘီက လေ့ကျင့်ရေးကွင်းမှာ လီဗာပူး ကစားသမားတွေက ဘောလုံးစကေးတွေ လေ့ကျင့်နေခဲ့ကြတယ်။ ဒါပေမယ့် ဒီလေ့ကျင့်ခန်းကနေ ဘာတွေသတိပြုစရာ ဖြစ်ခဲ့လဲ.. ဒီယက်ဇ် လူးဝစ် ဒီယက်ဇ်ဟာ စနေနေ့ပွဲ မတိုင်ခင် ပွဲကြို လေ့ကျင့်ရေးမှာ မပါဝင်ခဲ့ပေမယ့် ပြန်လည်ထူထောင်ရေး လေ့ကျင့်ခန်းတွေကို အရှိန်မြှင့်တင်ခဲ့တယ်လို့ သိရပါတယ်။ ဒါပေမယ့် အောက်တိုဘာကတည်းက ဒဏ်ရာကြောင့် မကစားခဲ့ရတဲ့ ဒီယက်ဇ်ရဲ့ ကြံ့ခိုင်မှုနဲ့ ပတ်သက်ပြီး အသင်းက သတိထားစောင့်ကြည့်နေဆဲ ဖြစ်ပါတယ်။ ဗုဒ္ဓဟူးနေ့က အသင်းနဲ့အတူ မလေ့ကျင့်ခဲ့ရတဲ့ ဒီယက်ဇ်ဟာ ဒီအပတ် လေ့ကျင့်ရေးကို ထပ်မံလွဲချော်ခဲ့တာကြောင့် နိုင်ငံတကာ သီတင်းပတ် အပြီးမှ သူ့ကို ပြန်မြင်ရလောက်ပါတယ်။",
"btext2":" ပျောက်နေတဲ့ လေးယောက် လေ့ကျင့်ရေးမှာ ဒီယက်ဇ်တင် မပါတာ မဟုတ်ဘဲ တင်ပါးဒဏ်ရာနဲ့ သီယေဂိုဟာလည်း မပါနိုင်ခဲ့ပါဘူး။ ရီးရဲလ်နဲ့ပွဲတုန်းက တံကောက်ကြော ဒဏ်ရာရခဲ့တဲ့ ဂျိုးဂိုမက်ဇ်ဟာ ပြန်လာနိုင်ဖို့ ကြိုးစားနေရပါတယ်။ ပြီးခဲ့တဲ့အပတ်ကမှ လေ့ကျင့်ရေးဆင်းခဲ့တဲ့ နတ်ဖီးလစ်ကိုလည်း မတွေ့ရပါဘူး။ ရာသီကုန်ထိ နားရမယ့် ကယ်ဗင်ရမ်ဆေးလည်း မပါနိုင်ခဲ့ပါဘူး။ သတိမပြုမိကြတဲ့သုံးယောက် မပါတဲ့သူတွေရှိပေမယ့် ပြီးခဲ့တဲ့အပတ်က ယူနိုက်တက်နဲ့ပွဲမှာ အရံခုံတောင် မထိုင်နိုင်ခဲ့တဲ့သူတွေက အသင်းရဲ့ လေ့ကျင့်ရေးအတွင်း ရှိနေခဲ့ပါတယ်။ ကိတ်တာ အပါအဝင် အာသာမယ်လို၊ ချိန်ဘာလိန်တို့ကို လေ့ကျင့်ရေးကွင်းမှာ မြင်တွေ့ခဲ့ရတာပါ။ ဒဏ်ရာ ပြဿနာ မရှိတဲ့ သူတို့တွေဟာ တခြားသော စီနီယာတွေနဲ့အတူ ပါဝင်ခဲ့ကြပါတယ်။",
"btext3": "   လူငယ်ကစားသမားတွေရဲ့ အခွင့်အရေး ပုံမှန်အတိုင်းပဲ အသင်းကြီးနဲ့အတူ လေ့ကျင့်ဖို့ လူငယ်ကစားသမားများစွာအတွက် အခွင့်အရေးတွေ ဆက်ရနေခဲ့တာပါ။ ဂိုးမက်စ်နဲ့ ဖီးလစ်တို့ မပါဝင်နိုင်တာကြောင့် ဗန်ဒိုက်၊ ကိုနာတေး၊ မာတစ်တို့ပြီးရင် ဗဟိုခံစစ်မှာ ရိုင်းဝီလီယံလည်း ရှိနေပါတယ်။ ဂိုးသမား နေရာမှာတော့ ပီတာလူဂါနဲ့ ဟာဗေးဒေးဗီးတို့ဟာ အေဒရီရန်၊ အယ်လစ်ဆန်တို့နဲ့အတူ သူတို့ရဲ့ အရည်အချင်းကို ပြသခဲ့ကြပါတယ်။ ကလယ်ဟာကိုတော့ မတွေ့ခဲ့ပါဘူး။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/20291032023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/12/klopp-diaz-white-1024x576.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/09/arthur-u-21-1024x562.jpg",
"video":"no"
 },

             {"ndate":"Mar 10, 2023",
"htext":"ပေါင် သန်း ၆၀ တန် စာချုပ်သစ်နဲ့အတူ ဂျာစီ စပွန်ဆာ တန်ကြေးဟာ ပေါင် သန်း ၂၆၀ ထိ ရှိလာ",
"btext1":"လီဗာပူးအသင်းဟာ ကလပ်ရဲ့ အဓိက စပွန်ဆာ အဖွဲ့တစ်ခုဖြစ်တဲ့ Expedia နဲ့ ၄ နှစ် သက်တမ်းတိုးစာချုပ် သဘောတူညီမှု ရခဲ့ပြီဖြစ်ပါတယ်။ ၂၀၂၀-၂၀၂၁ ဘောလုံးရာသီမှာ စတင် လက်တွဲခဲ့တဲ့ Expedia အဖွဲ့ဟာ တစ်နှစ်ကို ပေါင် ၁၀ သန်းဝန်းကျင် စပွန်ဆာပေးထားတာဖြစ်ပြီး ဒီရာသီအကုန်မှာ စာချုပ်ကုန်မှာဖြစ်ပါတယ်။ စာချုပ်သစ်ကတော့ တစ်နှစ်ကို ပေါင် ၁၅ သန်း ဝန်းကျင်ဖြစ်ကာ ပေါင် သန်း ၆၀ အာမခံချက်ရှိပါတယ်။ အမျိုးသားအသင်းအပြင် အမျိုးသမီးအသင်းကိုပါ စပွန်ဆာအဖြစ် တာဝန်ယူဖို့ သဘောတူညီချက် ပါဝင်ထားသလို အမျိုးသမီးအသင်းရဲ့ ပွဲစဉ်တွေအတွက် ခရီးသွားလာမှု အပိုင်းမှာလည်း Expedia က တာဝန်ယူထားပါတယ်။ ဒီရာသီစမှာ လီဗာပူးအသင်းဟာ Standard Chartered နဲ့ တစ်နှစ်ကို ပေါင် သန်း ၅၀ တန်ကြေးရှိတဲ့ ၄ နှစ် စာချုပ်သစ်ကို သဘောတူညီမှုရထားကာ လာမယ့်ရာသီမှာ စတင် အသက်ဝင်ပါမယ်။ ယခင်စာချုပ်ထက် တစ်နှစ်ကို ပေါင် ၁၀ တန်း တိုးရခဲ့ခြင်းဖြစ်ပြီး စာချုပ် စုစုပေါင်း တန်ကြေးက ပေါင် သန်း ၂၀၀ အာမခံချက် ရှိထားပါတယ်။  ",
"btext2":" ဒီစာချုပ် ၂ ခု အောင်မြင်ရေးအတွက် ရာသီစတုန်းက လီဗာပူးအသင်းဟာ ဥရောပ လေ့ကျင့်ရေး ခရီးစဉ်တွေကို အစား မိတ်ဖက်တွေနဲ့ အနီးကပ် ဆွေးနွေးမှု ပြုလုပ်ဖို့ အာရှကို သီးသန့်ခရီး ထွက်လာခဲ့ရပါတယ်။ ကလပ်ရဲ့ ရေရှည် လက်တွဲဘက်တွေကို အသင်းရဲ့ အလေးပေးမှုကို ပြသတဲ့ အနေနဲ့ စီနီယာတွေအပြင် လူငယ်တွေ အပြည့် ခေါ်ယူခဲ့တဲ့ အဆိုပါ ခရီးစဉ်ဟာ စီးပွားရေးအရ အကျိုးထွက်ပေမယ့် ကစားသမားတွေ ဒဏ်ရာ ပြဿနာတွေ များစွာ ရင်ဆိုင်ခဲ့ရပါတယ်။ အခုချိန်မှာ စာချုပ်ကြီး ၂ ခု အောင်မြင်ထားတဲ့ အသင်းဟာ လာမယ့် နွေရာသီကြိုမှာတော့ စီးပွားရေးဆိုင်ရာ ချစ်ကြည်ရေးပွဲတွေ၊ ပွဲကြို ခရီးစဉ်တွေကို အာရုံစိုက်တော့မှာ မဟုတ်ဘဲ ဥရောပမှာပဲ ရာသီကြို ပြင်ဆင်မှုကို ပြုလုပ်သွားမှာဖြစ်ပါတယ်။ Nike အပါအဝင် အဓိက စပွန်ဆာကြီးတွေကြောင့် လီဗာပူးအသင်းဟာ တစ်နှစ်ကို စီးပွားရေးဆိုင်ရာ ဝင်ငွေ ပေါင် ၂၄၆ သန်းထိ ရထားပြီး လာမယ့်ရာသီမှာတော့ ပိုမို များပြားလာတော့မှာပါ။ Standard Chartered, Expedia နဲ့ The Anfield Road ပွဲကြည့်စင်တို့ထံက ထပ်တိုးရရှိလာမယ့် ဝင်ငွေတွေဟာ လီဗာပူးသမိုင်းမှာ အမြင့်ဆုံးသော အသုံးစရိတ် ထုတ်သုံးမယ့် ဒီနွေစျေးကွက်အတွက် အကူအညီ ဖြစ်လာမယ်လို့ သုံးသပ်ခံထားရတာ ဖြစ်ပါတယ်။",
"btext3": " no ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/18351032023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/1032232023-1024x656.jpg",
"imgurl3":"no",
"video":"no"
 },

            {"ndate":"Mar 10, 2023",
"htext":"မန်ယူနိုက်တက်ပွဲလောက် ဂိုးမပြတ်နိုင်ဘူး ဆိုတဲ့ ဘုန်းမောက် vs လီဗာပူး ပွဲအတွက် ခရစ် ဆက်တန်ရဲ့ ရလဒ် ခန့်မှန်းချက်",
"btext1":" ဘုန်းမောက် Vs လီဗာပူး ပရီးမီးယားလိဂ် ပွဲစဉ် မတ်လ ၁၁ ရက်၊ စနေနေ့။ မြန်မာစံတော်ချိန် ည ၇ နာရီ။ ဆက်တန်က သုံးသပ်ရာမှာ ” အခုချိန်မှာ ဆွေးနွေးပြောဆိုနေကြမှာက မန်ချက်စတာ ယူနိုက်တက်ကို အနိုင်ယူခဲ့တဲ့နောက် ယာဂင်ကလော့ပ်ရဲ့ လီဗာပူးအသင်း ပြန်လာပြီးလား ဆိုတဲ့ မေးခွန်းကြီးပဲ ဖြစ်ပါလိမ့်မယ်။ သူတို့အတွက် အလှည့်အပြောင်း တစ်ခုလို အခိုက်အတန့်ပါပဲ။ လီဗာပူးက ရီးရဲလ်မက်ဒရစ်နဲ့ ပွဲစဉ်အတွက် လူချန်မလား အဆင့်လေးထဲ ဝင်နိုင်ရေး အားစိုက်ထုတ်မှာလား ဆိုတာ ဒီအပတ်ပွဲမှာ မြင်ရပါမယ်။",
"btext2":"မတ်လအတွက် ဒီပွဲက လီဗာပူးရဲ့ နောက်ဆုံးသော အမှတ်ပေးပွဲ ဖြစ်ပါတယ်။ သူတို့ဟာ ဧပရယ်လထဲမှာတော့ ၈ ရက်ဆိုတဲ့ အချိန်တိုအတွင်း မန်စီးတီး၊ ချယ်ဆီးတို့ကို အဝေးကွင်း သွားရောက် ယှဉ်ပြိုင်ရမယ်။ အာဆင်နယ်ကို အိမ်ကွင်းမှာ ရင်ဆိုင်ရမယ်။ ဒီတော့ ဒီအပတ်ပွဲကို ခြေချော်လို့ မရတော့ပါဘူး။ လီဗာပူးတို့ မက်ဒရစ်မှာ ယှဉ်ပြိုင်ရမယ့်ပွဲမှာ ပြန်လာနိုင်ဖို့ဆိုတာ ဖြစ်လာဖို့ အရမ်း ခက်ခဲပါတယ်။ သူတို့က အဲ့ပွဲထက် ဘုန်းမောက်ပွဲကို ပိုပြီး အာရုံစိုက်နေမှာပါ။ ကလော့ပ် ဘယ်လို လူစာရင်းကို ရွေးချယ်မလဲ ကြည့်ရပါလိမ့်မယ်။ လီဗာပူးပရိသတ်တွေဆိုရင် ယူနိုက်တက်ပွဲတုန်းက လူစာရင်းကို ပြန်သုံးတာပဲ မြင်လိုပါလိမ့်မယ်။ တနင်္ဂနွေနေ့တုန်းက ပွဲမှာ ဂက်ပိုက သိပ်ကို ကောင်းခဲ့တယ်။ သူ စွမ်းဆောင်ရည်ကောင်းပြရင် ဒီအပတ်ပွဲကို နိုင်မှာပါ။ ဂိုးအရမ်းပြတ်ဖို့တော့ မသေချာဘူးပေါ့။ ဘုန်းမောက်က ခံစစ်ကို ကျစ်ကျစ်လစ်လစ် ကစားပါတယ်။ အာဆင်နယ်ကို ရင်ဆိုင်းတုန်းကဆိုရင် သူတို့ကြောင့် လိဂ်ဦးဆောင်သူတွေ အခက်တွေ့ခဲ့တယ်။ ဒီပွဲမှာ အနိုင်ရဖို့အတွက်ဆိုရင် လီဗာပူးတို့ မတိုက်ခိုက်ဘဲ မရပါဘူး ” လို့ ဆိုခဲ့တာ ဖြစ်ပါတယ်။ ခရစ်ဆက်တန် ခန့်မှန်းရလဒ်။ ။ ဘုန်းမောက် ၀-၂ လီဗာပူး ",
"btext3": "   no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/10401032023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/1827932023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },
           {"ndate":"Mar 10, 2023",
"htext":"လီဗာပူးကို အထင်သေးမိတာ မှားကြောင်း ဝန်ခံခြင်း၊ မောင့်အတွက် သန်း ၅၀၊ ကင်နီကို ငိုကြွေးစေသူ ဆာလာနဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":"Anfield Road ပွဲကြည့်စင် တည်ဆောက်မှုဟာ အစီအစဉ်အတိုင်း အကောင်အထည် ဖော်နေတာကြောင့် လာမယ့်ရာသီ အစမှာ အားလုံး ပြီးစီးနေလိမ့်မယ်လို့ ကလပ်ရဲ့ လက်ထောက် စီအီးအိုက ထုတ်ပြောလာပါတယ်။ ချန်ပီယံလိဂ် ၁၆ သင်းအဆင့် ဒုတိယအကျော့မှာ ရီးရဲလ်မက်ဒရစ် တိုက်စစ်မှူး ဘန်ဇီမာ ပါဝင်နိုင်ဖို့ မသေချာပါဘူး။ ကစားသမားဘဝကို ပြန်စခွင့်ရရင် အစကနေ ပြန်စပြီး လီဗာပူးအတွက် ကစားပေးချင်တယ်၊ နိုင်ပွဲတွေ၊ ဆုဖလားတွေမှာ ပရိသတ်တွေနဲ့အတူ အောင်ပွဲခံလိုသေးတယ် တရက်မှ မေ့မရပါဘူးလို့ ဂျရတ်က ဆိုပါတယ်။ ",
"btext2":" စာချုပ် ၁ နှစ်ပဲ ကျန်တော့တဲ့ မေဆန်မောင့်အတွက် ချယ်ဆီးအသင်းက ပြောင်းရွှေ့ကြေး ပေါင် သန်း ၅၀ တောင်းဆိုမှာ ဖြစ်ပါတယ်။ ဘယ်လင်ဟမ်ဟာ နောက်လထဲမှာ သူ့ရဲ့ အနာဂတ်နဲ့ ပတ်သက်ပြီး ဆုံးဖြတ်ချက် ပြုလုပ်သွားမယ်လို့ သိရပါတယ်။ လာမယ့်ရာသီ လီဗာပူးအသင်း ဝတ်ဆင်မယ့် အဝေးကွင်းဂျာစီ ပုံရိပ် ထွက်ပေါ်လာနေပါတယ်။ ဒီရာသီစ ရလဒ်ဆိုးတွေကြောင့် လီဗာပူးအသင်း ပြန်လာနိုင်မှာ မဟုတ်ကြောင်း ပြောဆိုထားမှုအတွက် နယူးကာဆယ် တိုက်စစ်မှူး ဝီဆင်က တရားဝင် တောင်းပန်လိုက်ပါတယ်။",
"btext3": "  ကြာသပတေးနေ့ လေ့ကျင့်ရေးမှာ ဒီယက်ဇ်ကို အသင်းရဲ့ လေ့ကျင့်ရေးတွေအတွင်း ပါဝင်ခွင့် မပေးသေးဘဲ သူ့ရဲ့ တစ်ဦးချင်းဆိုင်ရာ ကြံ့ခိုင်မှုတွေကိုပဲ ဆက်လက် အာရုံစိုက်နေစေပါတယ်။ ဘုန်းမောက်ပွဲကြို အသင်းရဲ့ လေ့ကျင့်ရေးမှာ သီယေဂို၊ ဂိုးမက်စ်နဲ့ နက်ဖီးလစ်တို့ မပါခဲ့ကြပါဘူး။ အန်ဖီးကွင်းမှာ လီဗာပူးကို ၇-၀ နဲ့ အရေးနိမ့်ခဲ့တဲ့ ရလဒ်ဟာ ခပ်လွယ်လွယ် မေ့ဖျောက်လို့ ရနိုင်မှာ မဟုတ်ဘူးလို့ ယူနိုက်တက် နည်းပြတန်ဟက်က ထုတ်ပြောပါတယ်။ ချန်ပီယံလိဂ်ဖိုင်နယ်မှာ လီဗာပူးအတွက် ဆာလာ ပင်နယ်တီ ကန်သွင်းခဲ့စဉ် ကင်းကင်နီဟာ ပျော်ရွှင်လွန်းတာကြောင့် ငိုကြွေးခဲ့တယ်လို့ စတီဗင်ဂျရတ်က ထုတ်ပြောခဲ့ပါတယ်။ လီဗာပူး ကစားသမားဟောင်း လူးကပ် လေဗာဟာ နှလုံးရောဂါကို စစ်ဆေးဖို့ လိုအပ်တာကြောင့် ဘောလုံးကစားခြင်းကနေ ယာယီ ရပ်နားပြီဖြစ်ပါတယ်။ ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/94410320231-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/9441032023.jpg",
"imgurl3":"no",
"video":"no"
 },
          {"ndate":"Mar 10, 2023",
"htext":"လီဗာပူးအသင်း ချန်ပီယံလိဂ်မှာ ၁၆ သင်း အဆင့်က ပြုတ်ဖို့ ၉၇% သေချာကြောင်း စူပါကွန်ပျူတာ တွက်ချက်",
"btext1":" လီဗာပူးအသင်းဟာ နောက်အပတ်မှာတော့ ချန်ပီယံလိဂ် ၁၆ သင်းအဆင့် ဒုတိယအကျော့ ပွဲစဉ်အဖြစ် ရီးရဲလ်မက်ဒရစ်ကို အဝေးကွင်း သွားရောက် ရင်ဆိုင်ရမှာပါ။ ပထမအကျော့မှာ ၅-၂ ဆိုတဲ့ ရလဒ်နဲ့ အိမ်ကွင်းမှာ ရှုံးနိမ့်ခဲ့တာဖြစ်ပြီး နာကျင် အချိန်ပိုတွေထိ မရောက်ဘဲ နောက်တစ်ဆင့် တက်ဖို့ဆိုရင် အဝေးကွင်းမှာ ၄-၀ လို ဂိုးပြတ် ရလဒ်ကို ဖော်ဆောင်နိုင်ဖို့ လိုအပ်မှာဖြစ်ပါတယ်။ ဘာနေဗျူးကွင်းမှာ ရီးရဲလ်မက်ဒရစ်ကို အဲ့လောက်ကြီး ဂိုးပြတ်ဖို့က မဖြစ်နိုင်သလောက် ခက်ခဲပါတယ်။ ပွဲကြိုမှာ FiveThirtyEight စူပါကွန်ပျူတာကပဲ ကွာတားဖိုင်နယ် တက်ရောက်နိုင်ချေတွေအတွက် တွက်ထုတ်မှု ပြုလုပ်ရာမှာ လီဗာပူးအသင်းက ၁၆ သင်း အဆင့်ကနေ လှည့်ပြန်နိုင်ချေ ၉၇% ရှိတယ်လို့ ဖော်ပြခဲ့တယ်။",
"btext2":"လုံးဝကြီး အခွင့်အရေး မရှိဘူးလို့တော့ မဖော်ပြထားဘဲ ကွာတားတက်နိုင်ချေ ၃% ရှိတယ်လို့ ဆိုပါတယ်။ ဆီမီးဖိုင်နယ် တက်ရောက်နိုင်ချေ ၂%၊ ဖိုင်နယ်ရောက်နိုင်ချေ ၁% နဲ့ ချန်ပီယံလိဂ်ဖလား အနိုင်ရနိုင်ချေ ၁% တို့ရှိတယ်လို့ ဖော်ပြခဲ့တာပါ။ သို့ပေမယ့်လည်း ကွားတားအဆင့်ကို ၄ သင်း တက်ရောက်ခဲ့ပြီဖြစ်ပြီး လက်ကျန် ၈ သင်းထဲက ချန်ပီယံလိဂ် ပြိုင်ပွဲမှာ ထွက်ရဖို့ ရာနှုန်းအများဆုံးကလည်း ဘွန်ဒက်လီဂါကလပ် ဖရန့်ဖတ်ပြီးရင် လီဗာပူးဖြစ်နေတာပါ။ ကလော့ပ်နဲ့ အသင်းသားတွေကတော့ နောက်ဆုံး ကြိုးစားခွင့်ကို အားထုတ်ကြည့်လို နေကြတာဖြစ်ပြီး ပြီးခဲ့တဲ့ ယူနိုက်တက်ကို ၇-၀ ဖြင့် အနိုင်ရမှုကို သာယာ မနေဘဲ ဘုန်းမောက်ကို အနိုင်ရအောင် ကစားပြီး ချန်ပီယံလိဂ်ပွဲအတွက် အားမွေးထားကြဖို့ တိုက်တွန်းနေတာပဲ ဖြစ်ပါတယ်။ ",
"btext3": "  no ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/8571032023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/8581032023-1024x656.jpg",
"imgurl3":"no",
"video":"no"
 },
         {"ndate":"Mar 9, 2023",
"htext":"ဂါဗာဒီယိုနဲ့ ပေါ်တူဂီလိဂ်က ခံစစ်မှူး ၂ ဦး အပါအဝင် လီဗာပူး စောင့်ကြည့်နေတဲ့ ခံစစ်မှူး ၆ ဦး",
"btext1":" ၂၀၂၃ နွေမှာ လီဗာပူးအသင်းဟာ ဗဟိုခံစစ်မှူး တစ်ဦး ခေါ်ယူဖို့ ရည်ရွယ်ထားပြီး ဆန်ကာတင် စောင့်ကြည့်မှုတွေ ပြုလုပ်နေပြီ ဖြစ်ပါတယ်။ ဥရောပတလွှားက ခံစစ်မှူးတွေကို လိုက်လံ စောင့်ကြည့်နေမှုမှာ လူသိများနေသူ ၃ ဦးကတော့ လိုက်ဇစ်မှ အသက် ၂၁ နှစ်အရွယ် ဂါဗာဒီယို၊ ဘင်ဖီကာမှ ၁၉ နှစ်အရွယ် အန်တိုနီယို ဆေးဗား၊ စပို့တင်းမှ ၂၁ နှစ်အရွယ် ဂွန်ကာလို အီနာဆီယိုတို့ ဖြစ်ပါတယ်။ လက်တလောမှာ ဂါဗာဒီယိုက စာချုပ်ပါ ပြောင်းရွှေ့ကြေး ယူရို ၁၁၀ သန်း၊ အန်တိုနီယို ဆေးဗားက စာချုပ်ပါကြေး ယူရို သန်း ၁၀၀ တို့ ရှိတယ် ဆိုတာကလွဲလို့ အခြား ကစားသမားတွေရဲ့ ပြောင်းရွှေ့ကြေးတွေကို မသိရသေးပါဘူး။ အန်တိုနီယို ဆေးဗားနဲ့ ဂွန်ကာလို အီနာဆီယိုတို့ကို စောင့်ကြည့်ရေး လီဗာပူး ကင်းထောက်တွေဟာ ပေါ်တူဂီပွဲတွေထိ လိုက်ပါ ကြည့်ရှုထားတာပါ။ ဂါဗာဒီယိုကို စိတ်ဝင်စားပြီး ပြီးခဲ့တဲ့ ဇန်နဝါရီတုန်းက စကားပြောမှု ရှိခဲ့ကြောင်းကို ရိုမန်နိုက ထုတ်ပြောထားတာ ဖြစ်ပါတယ်။",
"btext2":"အင်္ဂလန်ပြည်တွင်းမှာတော့ ချယ်ဆီးက အငှားချထားတဲ့ အသက် ၂၀ အရွယ် ခံစစ်မှူး လီဗီ ကိုးဝဲလ်၊ ဝက်စ်ဟမ်းမှ ၂၆ နှစ်အရွယ် အေဂတ်နဲ့ အဲဗာတန်ကို အငှားလာကစားနေတဲ့ အသက် ၂၀ အရွယ် ဘရိတ်ဝိတ်တို့ ဖြစ်ပါတယ်။ ဒါ့အပြင် စီးရီးအေကလပ် တိုရီနိုအသင်းမှ ပါးရှော့ယာစ်ကိုလည်း သဘောကျနေပါတယ်။ Levi Colwill (Chelsea, 20) Antonio Silva (Benfica, 19) Goncalo Inacio (Sporting CP, 21) Perr Schuurs (Torino, 23) Nayef Aguerd (West Ham, 26) Jarrad Branthwaite (Everton, 20) လီဗာပူးရဲ့ ဦးစားပေးဟာ ကွင်းလယ်ဖြစ်ပေမယ့် ဂိုးသမား၊ ခံစစ်မှူး နေရာတွေကလည်း အားဖြည့်ဖို့ လိုအပ်နေသေးတာပါ။ နွေမှာ ကစားသမား ထွက်ခွာမှုအပေါ် မူတည်ပြီး လူအင်အားဖြည့်တင်းမှာ ဖြစ်ပေမယ့် ဗန်ဒိုက်၊ ကိုနတေးတို့နဲ့အတူ ပွဲထွက်ခွင့် ယှဉ်ပြိုင်မယ့် ခံစစ်မှူးသစ် တစ်ဦးရဖို့ လိုအပ်နေတာ ဖြစ်ပါတယ်။ ",
"btext3": "   no ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/1952932023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/gvar-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },
        {"ndate":"Mar 9, 2023",
"htext":"မန်ယူနိုက်တက်ကို နိုင်လို့ အပျော်မကျူးနဲ့ ဘုန်းမောက်က တီးဖို့ စောင့်နေတာလို့ အသင်းကို သတိပေးတဲ့ ယာဂင်ကလော့ပ်",
"btext1":" လီဗာပူးဟာ ဒီရာသီမှာ ကို့ရို့ကားယား ရလဒ်တွေ မကြာခဏ ထွက်ပေါ်နေပြီး မန်ချက်စတာ ယူနိုက်တက်ကို နိုင်ခဲ့တဲ့ သမိုင်းဝင်အောင်ပွဲကြောင့် အာရုံအပျက် မခံနိုင်ဘူးလို့ ကလော့ပ်က တိုက်တွန်းခဲ့ပါတယ်။ အန်ဖီးမှာ ယူနိုက်တက်ကို ၇-၀ နဲ့ အနိုင်ရခဲ့ပေမယ့် ဒါက လီဗာပူးရဲ့ ရပ်တည်ချက်အတွက် ဘာမှ အပြောင်းအလဲ မဖြစ်စေပါဘူး။ အသင်းဟာ အခုထိ ထိပ်ဆုံး ၄ သင်း အပြင်မှာပဲ ဆက်ရှိနေပါတယ်။ ဒါ့အပြင် အန်ဖီးကွင်းမှာ ၉ ဂိုးပြတ် ရှုံးထားခြင်းကြောင့် ဘုန်းမောက်ဟာ လက်စားချေလိုနေမှာ ဖြစ်ပါတယ်။ “ ယူနိုက်တက်ကို နိုင်တာက ကောင်းတဲ့ အခိုက်အတန့်ဖြစ်ခဲ့ပါတယ်။ ဒါပေမယ့် ရာသီအလယ်မှာ ရလဒ်ကိုပဲ ကြည့်လို့မရဘူး။ စွမ်းဆောင်ရည်က အများကြီးပိုပြီး အရေးကြီးတယ်။ ၃မှတ်ကတော့ အတော်လေးကို အရေးပါတာပေါ့။ ဘယ်သူမှ ကျွန်တော်တို့ကို ၇-၀ နဲ့ နိုင်မယ်လို့ မမျှော်လင့်နိုင်ခဲ့ဘူး။ ရူးလောက်စရာဖြစ်ခဲ့တာပါ။",
"btext2":" ကျွန်တော်တို့ နယူးကာဆယ်ကို ကျော်ပြီး အဆင့် ၅ ရောက်လာပြီ။ ဒါက အရေးကြီးတဲ့ ခြေလှမ်းပဲ။ ဒါပေမယ့် ဆက်သွားဖို့ လိုပါတယ်။ ဘောလုံးရာသီကို ပြောင်းလဲစေတဲ့ စွမ်းဆောင်ရည်တစ်ခု ဖြစ်လာဖို့ ကျွန်တော်တို့ သက်သေပြရပါမယ်။ ဒီရာသီမှာ ရခဲ့ဖူးတဲ့ နောက်ထပ် ကြောင်တောင်တောင်ရလဒ်က ဘုန်းမောက်နဲ့ပွဲပဲ။ အခုနေ ကျွန်တော်သာ ဘုန်းမောက်အဝတ်လဲခန်းထဲက လူတစ်ယောက်ဆိုရင် အဲ့ဒီ့ရလဒ်ကို ပြောင်းလဲပစ်ဖို့ စိတ်အားထက်သန်နေမှာပါ ” လို့ ကလော့ပ်က ဆိုပါတယ်။",
"btext3": "     ဘုန်းမောက်ဟာ ၂၁ မှတ်နဲ့ အမှတ်ပေးဇယား အောက်ဆုံးကို ရောက်နေပေမယ့် အဆင့် ၁၅ နေရာက လက်စတာနဲ့ ၄မှတ်သာ ကွာဟနေတာမို့ အိမ်ကွင်းမှာ ရုန်းကစားလာမှာပါ။ ၎င်းတို့ဟာ နောက်ဆုံးကစားခဲ့တဲ့ ပွဲမှာ အာဆင်နယ်ကို ၂-၀ ထိတောင် ဦးဆောင်နိုင်ခဲ့ပြီး နောက်ဆုံး မိနစ်မှ အနိုင်ဂိုး ပေးခဲ့ရတာ ဖြစ်ပါတယ်။ “ သူတို့မှာ အရည်အချင်းရှိပြီး ခက်ခဲတဲ့ လိဂ်တစ်ခုမှာ တကယ်ကောင်းတဲ့ ဘောလုံးရာသီ တစ်ခုကို ကစားခဲ့တာပါ။ တန်းဆင်းဇုန်ကနေ လွတ်ဖို့ တိုက်ပွဲက ပြင်းထန်တယ်။ လူတိုင်းက တန်းမဆင်းရဖို့ အခွင့်အရေးရှိပြီး နောက်ဆုံးရက်အထိ တကယ်ကို စိတ်ဝင်စားစရာ ဖြစ်လိမ့်မယ်။ သူတို့ လုပ်နေတာတွေကို ကျွန်တော်တို့ အများကြီး လေးစားပါတယ်။ ခက်ခဲမယ်ဆိုပေမယ့် ကျွန်တော်တို့ဟာ ယူနိုက်တက်နဲ့ပွဲက ရလဒ်ကို စိတ်ထဲမထားဘဲ အဲ့ပွဲက စွမ်းဆောင်ရည်ကို အသုံးချရမှာပါ ” လို့ ကလော့ပ်က ပြောကြားခဲ့တာ ဖြစ်ပါတယ်။ ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/1827932023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/113263202311-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },

       {"ndate":"Mar 9, 2023",
"htext":"ဒီနွေမှာ ဂျိုတာအတွက် ပြောင်းရွှေ့ကြေးကြီးဖြင့် ကမ်းလှမ်းခံရမှု ရှိနိုင်ကြောင်း သတင်း ထွက်လာ",
"btext1":" လီဗာပူးအသင်း တိုက်စစ်မှူး ဂျိုတာကို ခေါ်ယူရေး နယူးကာဆယ်ဘက်က စိတ်ဝင်စားနေတာနဲ့အတူ အပြောင်းအရွှေ့ ဖြစ်လာနိုင်ကြောင်း သတင်းတွေ စတင် ထွက်ပေးနေပါတယ်။ ပေါ်တူဂီ တိုက်စစ်မှူးဟာ မနှစ်ကဘဲ လီဗာပူးအသင်းနဲ့ ကာလရှည် သက်တမ်းတိုးထားခဲ့တာပါ။ ဒါပေမယ့်လို့ ဆာလာ၊ ဂက်ပို၊ ဒါဝင်အပြင် ဒီယက်ဇ်ပါ ရှိနေတဲ့ တိုက်စစ်ပိုင်း ပုံမှန် နေရာရဖို့ အာမခံချက် မရှိထားပါဘူး။ ဒါကြောင့်ပဲ သူ့ကို​ ခေါ်ယူရေး နယူးကာဆယ်ဘက်က စိတ်ဝင်စားလာတာ ဖြစ်ပါတယ်။ နယူးကာဆယ်ဟာ မနှစ်က တန်းဆင်းဇုန် တိုက်ပွဲကနေ ရုန်းထွက်ဖို့ တန်းဆင်းဇုန် ပြိုင်ဘက်တွေထံက ကစားသမားကောင်းတွေကို ငွေကြေးကြီးတွေ ပေးပြီး ခေါ်ယူဖူးပါတယ်။ ဒီတစ်ကြိမ်မှာလည်း ထိပ်သီး အသင်းတွေထံက ကစားသမားကောင်းတွေဖြစ်တဲ့ မေဆန်မောင့်၊ ဂျိုတာတို့ကို ခေါ်ယူမယ်လို့ သတင်းကြီးလာနေတယ်။",
"btext2":" လီဗာပူးဘက်က ဂျိုတာကို ရောင်းချဖို့ အလျင်လိုနေခြင်း မရှိဘဲ အသက် ၂၆ နှစ်အရွယ် တိုက်စစ်မှူးအတွက် ပြောင်းရွှေ့ကြေးကို ယူရို သန်း ၇၀ ထိ တောင်းဆိုမယ်လို့ သိရတယ်။ လီဗာပူးအသင်းဟာ နွေမှာ အသုံးစရိတ်ကြီး ထုတ်ရမှာမို့ စီနီယာအချို့ကို ရောင်းချမယ်လို့ သိထားရပါတယ်။ မာတစ်၊ ဖာဘင်ညိုတို့ အရောင်းစာရင်း တင်ခံရနိုင်ကြောင်းလည်း သတင်းတွေ ထွက်ထားခဲ့ပြီး ဂျိုတာ သတင်းကတော့ ၂၀၂၃ ခုနှစ်ထဲမှာ စတင် ဖော်ပြလာကြတာပါ။ ဖာမင်နိုကို အလွတ်ဖြင့် ထွက်ခွင့်ပေးမှာဖြစ်ပေမယ့် နောက်ထပ် တိုက်စစ်မှူး တစ်ဦးကို အစားထိုးစရာ မရှိဘဲ လက်လွတ်ခံဖွယ် မရှိပါဘူး။ သတင်းအချို့ကတော့ လီဗာပူးအသင်းဟာ နာပိုလီ တိုက်စစ်မှူး အိုဆစ်ဟမ်ကို သဘောကျပြီး နိုင်ဂျီးရီးယား တိုက်စစ်မှူးဟာ ကလော့ပ်နဲ့ပါ စကားပြောထားတယ်လို့ ဆိုပါတယ်။ အကယ်လို့ အိုဆစ်ဟမ်ဘက်က လီဗာပူးထံ ပြောင်းဖို့ မီးစိမ်းပြရင် ဂျိုတာကို ရောင်းထုတ်မယ်လို့လည်း ဆိုပါတယ်။ ၂၀၂၀ မှာ ယူရို သန်း ၅၀ တန် စာချုပ်ဖြင့် လီဗာပူးကို ပြောင်းလာခဲ့တဲ့ ဂျိုတာဟာ ကလော့ပ်အတွက် ဂျိုကာလို ကစားသမားဖြစ်ပြီး တိုက်စစ်ပိုင်းမှာ နေရာစုံက အံဝင်သူ ဖြစ်ပါတယ်။ သူဟာ ကလပ်အတွက် ၉၉ ပွဲကစား ၃၄ ဂိုးသွင်းကာ ဂိုးထောက်ပံ့မှု ၁၅ ကြိမ် လုပ်ထားနိုင်တဲ့ မှတ်တမ်းကောင်းကိုလည်း ပိုင်ဆိုင်ထားပါတယ်။",
"btext3": "  no ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/1204932023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/1038532023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },

      {"ndate":"Mar 9, 2023",
"htext":"FSG ရဲ့ နည်းပါးလွန်းတဲ့ ရင်းနှီးမြုပ်နှံမှုကို ကျားကန်နေဆဲ လီဗာပူးအသင်းရဲ့ ကိုယ်ပိုင် ရပ်တည်မှု",
"btext1":"FSG လက်အောက်က လီဗာပူးအသင်းဟာ ဥရောပရဲ့ ထိပ်သီး အသင်းတစ်သင်း အဆင့်ကို ပိုမို တက်လှမ်းလာခဲ့ပေမယ့် အဲ့လို အဆင့်မြင့်တင်နိုင်မှုမှာ ပိုင်ရှင်တွေထံက အပြောင်းအရွှေ့အတွက် ငွေကြေး အကူအညီတော့ မပါခဲ့ပါဘူး။ ၂၀၂၂ ခုနှစ် ငွေစာရင်းရှင်းတမ်း ထုတ်ပြန်ချက်မှာ လီဗာပူးအသင်းဟာ တစ်နှစ်စာ ဝင်ငွေ ပေါင် ၅၉၄ သန်းထိ ရောက်ရှိလာခဲ့ပါတယ်။ ဒါဟာ ကိုဗစ်ကာလအလွန် ပရိသတ်အပြည့် ပြန်ကစားခွင့်ရခဲ့သလို ကလပ်တစ်သင်း အမြင့်ဆုံး ကစားနိုင်တဲ့ ပြိုင်ပွဲစုံ ၆၃ ပွဲအတွက် ရရှိတဲ့ ဝင်ငွေဖြစ်ပါတယ်။ ဒီဝင်ငွေထဲမှာတော့ ကွင်းဝင်ကြေး ပေါင် ၈၆ သန်း၊ ရုပ်သံကြေးနဲ့ ဆုကြေး ပေါင် ၂၆၀ သန်းနဲ့ စီးပွားရေးဆိုင်ရာ စပွန်ဆာတွေကနေ ပေါင် ၂၄၆ သန်းတို့ ပါဝင်ပါတယ်။ ဒါပေမယ့်လည်း ကလပ်ရဲ့ လုပ်ခ၊ အထွေထွေ အသုံးစရိတ်နဲ့ ပိုင်ရှင်တွေကို ပြန်ပေးရတဲ့ အကြွေးတွေကို နှုတ်အပြီးမှာ ပေါင် ၇ သန်းပဲ အမြတ်ကျန်ခဲ့ပါတယ်။ ",
"btext2":"လီဗာပူးပိုင်ရှင်တွေဟာ ၂၀၁၇ ကနေ ၂၀၂၁ ခုနှစ်အတွင်း ၅ နှစ်တာ ကာလအတွင်းမှာ အဓိက ပွဲကြည့်စင် တည်ဆောက်ရေး ၎င်းတို့ဘက်က ထုတ်ချေးထားတဲ့ အထဲက ပေါင် ၃၇ သန်းကို ပြန်ထုတ်ခဲ့တာကလွဲလို့ သီးသန့် အသုံးစရိတ် ချပေးတာလည်း မရှိပါဘူး။ ဒီနေရာမှာ နှိုင်းယှဉ်မှု တစ်ခု လုပ်ပြရရင် အဆိုပါ ၅ နှစ်အတွင်းမှာ အဲဗာတန် အသင်းပိုင်ရှင်တွေဟာ ကစားသမား ခေါ်ယူရေးအတွက် အိတ်စိုက်ပြီး ပေါင် ၄၄၈ သန်းထိ ချပေးခဲ့တာဖြစ်ပါတယ်။ ဒါကြောင့်လည်း လီဗာပူးပရိသတ်တွေက FSG ကို အသင်းအတွက် ငွေထုတ်ဖို့ တောင်းဆိုနေတာ ဖြစ်ပါတယ်။ အသင်းရဲ့ ကိုယ်ပိုင် ဝင်ငွေနဲ့ တစ်ရာသီကို အသုံးစရိတ် ပေါင် သန်း ၁၀၀ လောက် သုံးနိုင်ချိန် ပိုင်ရှင်ဘက်ကပါ နောက်ထပ် သန်း ၁၀၀ လောက် အိတ်စိုက်ပေးဖို့ကို မျှော်လင့်ကြပေမယ့် အဲ့လို ဖြစ်လာမယ့် အလားအလာ လုံးဝ မရှိပါဘူး။ ",
"btext3": "     အခြားတစ်ဘက်မှာတော့ ကလပ်ဟာ ကိုယ်ပိုင်ဝင်ငွေနဲ့ ခိုင်ခိုင်မာမာ ရပ်တည်လာတာ ဖြစ်ပါတယ်။ တစ်ရာသီ လည်ပတ်မှုတွေမှာ အသင်းဟာ ပိုင်ရှင်ထံက ငွေကြေး အကူအညီ ယူစရာမလိုဘဲ ကိုယ်ပိုင် ကွင်းဝင်ငွေ၊ စပွန်ဆာတွေနဲ့အတူ ရပ်တည်လာနိုင်တယ်။ Anfield Road ပွဲကြည့်စင်အပြီးမှာ ကလပ်ရဲ့ ကွင်းဝင်ကြေးဟာ ပေါင် သန်း ၁၀၀ ကို ရောက်ရှိသွားနိုင်ပါတယ်။ ကလပ်တာဝန်ရှိသူတွေက လက်မောင်း စပွန်ဆာ အပါအဝင် စီးပွားရေး ပါတနာ အသစ်တွေကို ရှာဖွေခြင်းနဲ့ စပွန်ဆာအသစ်တွေကို ထပ်မံ ရှာဖွေနေသေးတာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ A self-sustaining club ပုံစံ သွားနေတာဖြစ်ကာ ဒီလို ရပ်တည်နိုင်ဖို့ အဓိကကျတဲ့ ဘဏ္ဍာရေးပိုင်းက ကစားသမား ရောင်းချမှုကနေ အကျိုးအမြတ်ယူဖို့၊ စျေးသက်သာတဲ့ ကစားသမားတွေကို ခေါ်ယူပြီး တိုးတက်လာစေကာ စျေးမြင့်မြင့်မှာ ပြန်ရောင်းချဖို့ ဖြစ်ပါတယ်။ ဒါပေမယ့်လို့ ပရိသတ်တွေက ကလပ် ကိုယ်ပိုင် ရပ်တည်နေတာမျိုးထက် ဆုဖလားကို အလိုရှိနေတာဖြစ်ပြီး အဲ့အတွက်ဆိုရင် အပြောင်းအရွှေ့မှာ ချယ်ဆီး၊ မန်စီးတီးတို့လို ထိပ်တန်း ကစားသမားတွေအတွက် အသုံးစရိတ်ကြီးတွေ ထုတ်ရမှာ ဖြစ်ပါတယ်။ FSG နဲ့ကတော့ အဲ့လို မြင်ကွင်းတွေ ဖြစ်လာမှာ မဟုတ်ဘူးလို့ ယုံကြည်ထားကြတယ်။ လက်တလော မျှော်လင့်စရာကတော့ ကလပ်ရဲ့ ရှယ်ယာတွေကို အသေးစား ဝယ်ယူမှုနဲ့အတူ ပါတနာအသစ်တွေ ဝင်ရောက်လာဖို့ဖြစ်ပါတယ်။ အဲ့လို ကိစ္စ မဖြစ်လာခင်မှာတော့ ကလပ်ရဲ့ ဝင်ငွေပိုင်းကို ထိန်းထားနိုင်မယ့် ချန်ပီယံလိဂ် ဝင်ခွင့်နဲ့တကွ ဆုဖလား စိန်ခေါ်နေနိုင်ဖို့ပဲ ဖြစ်ပါတယ်။ ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/1044932023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/2013732023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },

     {"ndate":"Mar 9, 2023",
"htext":"ချန်ပီယံလိဂ် မဝင်တောင် အန်ဖီးကို ရွေးမယ့် ဘယ်လင်ဟမ်၊ လွယ်လွယ် အရှုံးပေးခဲ့တာ မဟုတ်ဘူးဆိုတဲ့ ရက်ဖိုဒ့်နဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":" ဆာလာဟာ ဒီရာသီ ချန်ပီယံလိဂ်မှာ သွင်းဂိုး အများဆုံး တိုက်စစ်မှူးအဖြစ် ၈ ဂိုး ရထားပြီဖြစ်ပါတယ်။ ဒေါ့မွန်အသင်းဟာ ဘယ်လင်ဟမ်ကို ဆက်ထိန်းနိုင်ဖို့ ဦးစားပေးနေပေမယ့် ရောင်းထုတ်ရမယ်ဆိုရင် ယူရို သန်း ၁၅၀ ကို လျော့ပေးသွားမှာ မဟုတ်ပါဘူး။ ဘယ်တောင်ပံသမား ဒီယက်ဇ်ရဲ့ အခြေအနေဟာ မျှော်လင့်ထားတာထက် ပိုကောင်းပြီး လေ့ကျင့်ရေး အမြန်ဆုံး ပြန်ဝင်တော့မယ်လို့ ကိုလံဘီယာ သတင်းထောက်တွေက ဆိုပါတယ်။ လီဗာပူးနဲ့ ချန်ပီယံလိဂ် ဒုတိယအကျော့ပွဲကို တိုက်စစ်မှူး ဘန်ဇီမာ လွဲချော်နိုင်တယ်လို့ အသံထွက်လာပါတယ်။ လီဗာပူးတီဗီကနေပြီး ဂန္တဝင်ကြီး စတီဗင်ဂျရတ်နဲ့ တိုက်စစ်မှူး ဆာလာတို့ နှစ်ဦး တွေ့ဆုံကြတဲ့ ရုပ်သံ အစီအစဉ် တစ်ခုကို ရိုက်ကူး တင်ဆက်တော့မှာ ဖြစ်ပါတယ်။",
"btext2":" မန်ချက်စတာ ယူနိုက်တက် တိုက်စစ်မှူး ရက်ဖိုဒ့်ဟာ သူတို့ဟာ လီဗာပူးကို လက်မြောက် အရှုံးပေးခဲ့တယ် ဆိုတဲ့ ဝေဖန်ခံရမှုကို အဓိပ္ပာယ်မရှိကြောင်းနဲ့ အဲ့လို မဟုတ်ပါဘူးလို့ ငြင်းဆန်ပါတယ်။ ဒီရာသီ ဆိုးရွားလွန်းတဲ့ ရလဒ်တွေကနေ တုန့်ပြန်ဖို့ ကြိုးစားနေစဉ်မှာ ယူနိုက်တက်ကို နိုင်ပွဲရလိုက်ခြင်းအပေး သာယာမနေဖို့ ကလော့ပ်က လီဗာပူးအသင်းသားတွေကို သတိပေးပါတယ်။ ဘယ်လင်ဟမ်ဟာ လီဗာပူးအသင်း ချန်ပီယံလိဂ်ဝင်ခွင့် လွဲချော်ရင်တောင်မှ နွေမှာ အန်ဖီးကို ပြောင်းလာဖို့ စိတ်ဝင်စားတယ်လို့ သိရပါတယ်။ လီဗာပူးအသင်းဟာ ကလပ်ရဲ့ စာချုပ်ကြီး တစ်ခုဖြစ်တဲ့ လက်မောင်း စပွန်ဆာအဖွဲ့ဖြစ်တဲ့ Expedia နဲ့ ကာလရှည် စာချုပ်သစ် ချုပ်ဆိုဖို့ စီစဉ်နေပါတယ်။ ဒဏ်ရာကနေ ပြန်သက်သာလာဖို့ ကြိုးစားရတာဟာ အတော်လေး ခက်ခဲခဲ့ပြီး အခုကစပြီး ပိုအရေးပါတဲ့ အသင်းသားဖြစ်လာဖို့ အားထုတ်မယ်လို့ ဂျိုတာက ပြောပါတယ်။ ဖြစ်နိုင်ခဲ့မယ်ဆိုရင် ဖာမင်နိုနဲ့ လီဗာပူးကို စာချုပ်ကိစ္စ ပြန်ပြီး စဉ်းစားစေချင်ပါတယ်လို့ ဖာဘင်ညိုက ပြောဆိုပါတယ်။",
"btext3": "   no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/943932023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/130632023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },


    {"ndate":"Mar 8, 2023",
"htext":"ဘယ်လင်ဟမ်က လီဗာပူးကို ရောက်ခဲ့ရင် စတီဗင်ဂျရတ် ခြေရာ နင်းနိုင်မှာလား အွန်နရီရဲ့ အမြင်",
"btext1":" သီယာရီ အွန်နရီဟာ ဂျေမီကာရေဂါနဲ့အတူ ချန်ပီယံလိဂ် တင်ဆက်နေစဉ်အတွင်း ဂျူ့ဒ်ဘယ်လင်ဟမ်ဟာ လီဗာပူးကို ပြောင်းမယ်လို့ သူယူဆကြောင်း ထုတ်ပြောလာခဲ့ပါတယ်။ အင်္ဂလန်သားဟာ ဥရောပရဲ့ အဟော့ဆုံး လူငယ်ကြယ်ပွင့်ဖြစ်ပြီး ဒီနွေမှာ သူ့အတွက် ပြင်းထန်တဲ့ အပြောင်းအရွှေ့ တိုက်ပွဲတွေ ဖြစ်လာနိုင်ဖွယ် ရှိပါတယ်။ ပရီးမီးယားလိဂ်က စိတ်ဝင်စားသူတွေထဲမှာ လီဗာပူးက ဦးဆောင်နေတာဖြစ်ပြီး ရီးရဲလ်မက်ဒရစ်ဟာလည်း သူ့ကို လိုချင်နေခဲ့တာ ကြာပါပြီ။ “ သူက ထူးချွန်ပြီး ပြည့်စုံတယ်။ လှုပ်ရှားမှု တချို့ကို ပြသရတာ ကြိုက်တယ်။ တော်တာလည်း ပြောမနေနဲ့။ သူ့ကို ကျွန်တော် သဘောကျတဲ့အချက်က အမြဲတမ်း ဘောလုံးကို လိုချင်နေတာပဲ။",
"btext2":"သူက တိုက်စစ်ဆင်ရမှာဖြစ်ဖြစ်၊ ခုခံရမှာပဲဖြစ်ဖြစ် ဘယ်တော့မှ မပုန်းကွယ်ဘူး။ အမြဲတမ်း ဘောလုံးကိုင်ထားပြီး တိုက်စစ်မှူးတွေကို သူ ဖန်တီးပေးနို်င်မလား ဆိုတာ ရှာဖွေနေတာပါ။ ဒါကို ကျွန်တော်ကြိုက်တယ်။ သူက ဘောလုံးစကေး ကောင်းရုံတင်မက ကြိုးစားပြီး ဘောလုံး ပြန်လုချင်တဲ့စိတ် ရှိတယ်။ သူဘောလုံးရယူမယ်၊ ကိုယ်တိုင် ကစားမလား ပေးရမလား ကြည့်တယ်၊ ရရင် သူ့အသင်းဖော်တွေဆီ ထပ်ပေးတယ်။ သူက လုပ်ချင်တာဘာမဆို လုပ်နိုင်ပါတယ်။ အဲ့လိုအရည်အသွေးကြောင့် အသင်းတွေက သူ့ကို လိုချင်နေတာပါ။ အသင်းများစွာက သူ့ကိုလိုချင်တယ်။ သူဘယ်ကို ရောက်သွားနိုင်လဲဆိုတာ ကျွန်တော်တို့ အားလုံး သိကြပါတယ်။ ဟုတ်တယ်မလား ဂျေမီ” ဆိုပြီး အွန်နရီက လီဗာပူး ရေပန်းစားနေမှုကို ရည်ရွယ်ပြီး ပြောလိုက်တာပါ။ ကာရေဂါက “ဆုတောင်းပြည့်ပါစေလို့ မျှော်လင့်တာပါပဲ”လို့ အွန်နရီကို တုံ့ပြန်ခဲ့ပါတယ်။ ",
"btext3": "  ဘယ်လင်ဟမ်နဲ့ စတီဗင်ဂျရတ် ကြားမှာ တူညီမှုရှိလားလို့ မေးမြန်းခဲ့ရာ အွန်နရီက “ ရှိတယ်လို့ ပြောရမယ်။ ပြောရတော့ ခက်ပါတယ်။ စတီဗင်ဂျီရဲ့ ကစားပုံကို ကျွန်တော် သဘောကျခဲ့တာပါ။ သူ့မှာ ထူးခြားတဲ့ တစုံတရာ ရှိခဲ့တယ်။ သူက သူနဲ့အတူ အသင်းကိုပါ ဆွဲခေါ်လေ့ရှိတယ်။ အဲ့တော့ လူတိုင်းက ပိုကောင်းအောင် ကစားနိုင်ခဲ့တယ်။ ၂၀၀၅ ချန်ပီယံလိဂ် ဖိုင်နယ်တုန်းက သူသွင်းတဲ့ဂိုးကို မှတ်မိသေးတယ်။ မင်း သူ့ကို ကြည့်လိုက်ပြီး ‘ငါတို့ မင်းနောက်ကို လိုက်မယ်’လို့ ပြောတာ တွေ့လိုက်တယ်။ စတီဗင်မှာ အဲ့လိုမျိုး ခေါင်းဆောင်စွမ်းရည် ရှိခဲ့တာ။ ဘယ်လင်ဟမ်မှာ ဒါမျိုး ရှိလားတော့ ကျွန်တော်သေချာမသိဘူး။ ဒါပေမယ့် သူ့ရဲ့ အရည်အသွေးနဲ့ဆိုရင် ခင်ဗျားချစ်တဲ့အသင်းကို သူသွားမယ်ဆိုရင် သေချာပေါက် အကျိုးပြုနိင်ပါတယ် ”လို့ အွန်နရီက ပြောကြားခဲ့တာဖြစ်ပါတယ်။ ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/1901832023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/bell-lfc12-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Mar 8, 2023",
"htext":"အန်ဖီးကွင်းမှာ This Is Anfield ကို သွားထိမိလို့ ပြဿနာတွေ တတ်နေတဲ့ ယူနိုက်တက် တိုက်စစ်မှူး",
"btext1":" နယ်သာလန်သား တိုက်စစ်မှူး ဝဂ်ဟော့စ်ဟာ အန်ဖီးကွင်းမှာ This Is Anfield ကို သွားထိမိလို့ မန်ချက်စတာ ယူနိုက်တက် ပရိသတ်တွေရဲ့ ဒေါသကို ရင်ဆိုင်နေရပြီး ပြဿနာတွေ တတ်နေခဲ့ပါတယ်။ အသက် ၃၀ အရွယ် တိုက်စစ်မှူးဟာ ဘန်လေကနေ ယူနိုက်တက်ကို အငှားနဲ့ သွားကစားနေတာပါ။ လီဗာပူးရဲ့ ဒါဘီပြိုင်ဘက်အသင်းမှာ ကစားနေပေမယ့် ဝဂ်ဟော့စ်ရဲ့ ငယ်ဘဝ အသင်းကတော့ မာဆေးဆိုဒ်ကလပ်ပဲ ဖြစ်ပါတယ်။ တရက်မှာ လီဗာပူးအတွက် ကစားပေးဖို့ဆိုတဲ့ အိပ်မက်ရှိထားတဲ့ နယ်သာလန် တိုက်စစ်မှူးဟာ လက်ရှိမှာ အသက် ၃၀ အရွယ် ရောက်နေပြီမို့ သူ့ဆန္ဒ ပြည့်မြောက်တော့ဖွယ် မရှိပါဘူး။ ဒီအကြောင်းကို ၂၀၁၈ တုန်းက သူထုတ်ပြောခဲ့ဖူးတာပါ။",
"btext2":" နယ်သာလန် ပြည်တွင်းသတင်းနဲ့ အင်တာဗျူးမှာ ဝဂ်ဟော့စ့်က “ ငယ်ငယ်လေးတည်းက လီဗာပူးအတွက် ကစားပေးဖို့ဟာ ကျနော် အိပ်မက်မက်ခဲ့ရတဲ့ ကိစ္စပါ။ အပြည့်အဝ အားထုတ်မှုနဲ့ ဆက်ပြီး ကြိုးစားနေမယ်ဆိုရင် ဒီအခွင့်အရေး ရောက်လာမယ်လို့ ထင်ပါတယ် ” လို့ ဆိုခဲ့ဖူးတာ ဖြစ်ပါတယ်။ လီဗာပူး အားပေးသူတွေနဲ့ လီဗာပူးအသင်း သက်ဆိုင်သူတွေသာ လုပ်လေ့ရှိကြတဲ့ This Is Anfield Sign ကို ထိတွေ့ခြင်းကြောင့် ဝဂ်ဟော့စ်ဟာ သူတို့ ဘက်တော်သား မဟုတ်ဘူးဆိုတာ ယူနိုက်တက် ပရိသတ်တွေ နားလည်ခဲ့ကြပါတယ်။ ၎င်းတို့ကတော့ နယ်သာလန်သားကို ပြင်းပြင်းထန်ထန် ဝေဖန်နေကြတယ်။ ဝဂ်ဟောစ့် ကိုယ်တိုင်ကတော့ သူဟာ နယ်သာလန် အသင်းဖော် ဗန်ဒိုက်က ပွဲထဲ ဝင်ခင် အဆိုပါ sign ကို အမြဲတမ်း ထိလေ့ရှိတာကို သိထားတာကြောင့် ပွဲကြို စိတ်ဓါတ်စစ်ဆင်ရေး အဖြစ် ဗန်ဒိုက် သွားမထိနိုင်အောင် နှောက်ယှက်ခဲ့ခြင်းဖြစ်တယ်လို့ တုန့်ပြန်လာခဲ့ပါတယ်။",
"btext3": "   no ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/1053832023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/1054832023-819x1024.jpg",
"imgurl3":"no",
"video":"no"
 },


         {"ndate":"Mar 8, 2023",
"htext":"ပြင်းထန်စွာ သတိပေးခံရတဲ့ အသင်းသားများ၊ ဂါဗာဒီယို၊ ဘယ်လင်ဟမ်၊ မက်အလစ္စတာတို့နဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":" မန်ချက်စတာ ယူနိုက်တက်ကို များပြားတဲ့ သွင်းဂိုးတွေဖြင့် စွမ်းဆောင်ရည် ကြီးကြီးပြပြီး အနိုင်ရခြင်းကို ပျော်ပေမယ့် ၃ မှတ်ပဲ ရပါတယ်လို့ MBE ဆုတက်ယူတဲ့ မီလ်နာက ပြောပါတယ်။ သူကတော့ အဆိုပါပွဲကနေ အကောင်းမြင်စရာ အများကြီး ယူနိုင်ဖို့ မျှော်လင့်နေပါတယ်။ လီဗာပူးအသင်းဟာ လာလီဂါကလပ် လာပါမက်စ်အသင်းမှ ကွင်းလယ်လူ Alberto Moleiro ကို ခေါ်ယူဖို့ စုံစမ်းမှု လုပ်ထားခဲ့ပြီး အသက် ၁၉ နှစ်အရွယ် ကွင်းလယ်လူအတွက် ယူရို ၂၅ သန်း ပေးချေရမှာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းရဲ့ ရာသီကုန် ထိပ်ဆုံး ၄ သင်း ဝင်ခွင့်ဟာ ၅၅.၄% ထိ မြင့်တက်လာခဲ့ပြီလို့ OptaJoe က ဖော်ပြပါတယ်။ မဟာပြိုင်ဘက်ကို ၇-၀ ဖြင့် အနိုင်ရခြင်းအတွက် ယုံကြည်မှု လွန်ကဲနေတာတွေ၊ နိုင်ပွဲအပေါ် သာယာနေတာတွေ လုံးဝ ဖြစ်ခွင့်မရှိကြောင်းနဲ့ ရမှတ်ဟာ ၃ မှတ်ပဲ ဖြစ်တယ်လို့ အသင်းခေါင်းဆောင် ဟန်ဒါဆန်က အသင်းဖော်တွေကို ပြင်းပြင်းထန်ထန် သတိပေးပါတယ်။",
"btext2":" ချန်ပီယံလိဂ်ပွဲအတွက် ဒေါ့မွန်အသင်း လန်ဒန်ကို ရောက်လာစဉ် ရီးရဲလ်မက်ဒရစ်ရဲ့ နိုင်ငံတကာ ဘောလုံး ဒါရိုက်တာ ဂျူနီကာလာဖတ်ဟာ Chelsea Harbour Hotel မှာ ဘယ်လင်ဟမ်ရဲ့ ဖခင်နဲ့ တွေ့ဆုံခဲ့ကြပါတယ်။ လီဗာပူးပိုင်ရှင်တွေဟာ ကလပ်ရဲ့ ရှယ်ယာ ၁၀-၂၀% နီးပါးကို ရောင်းချမှာဖြစ်လို့ ဒါဟာ ပေါင်း သန်း ၃၀၀-၇၀၀ လောက် ရင်းနှီးမြုပ်နှံပေးမယ့် အဖွဲ့ကြီးကို ရှာဖွေခြင်း ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ဘရိုက်တန် ကွင်းလယ်လူ မက်အလစ္စတာအပေါ် စောင့်ကြည့်မှု ရှိနေပါသေးတယ်။ အာဂျင်တီးနား ကွင်းလယ်လူကို ခေါ်ယူလိုရင် ပေါင် သန်း ၆၀ ပေးရပါလိမ့်မယ်။ ဒေါ့မွန်ဟာ ဘယ်လင်ဟမ်ကို လက်ရှိ ရနေတဲ့ တစ်နှစ်လုပ်ခ ယူရို ၆ သန်းအစား ယူရို ၁၅ သန်း ပေးမယ့် စာချုပ်သစ်ဖြင့် အသင်းမှာ ဆက်ထိန်းရေး ကြိုးစားနေမှုဟာ ၅၀-၅၀ အခြေအနေ ဖြစ်နေပါတယ်။ လီဗာပူးအသင်းက ဂါဗာဒီယို အကြောင်း စုံစမ်းခဲ့တာ မှန်ပေမယ့် ဒီအခြေအနေမှာ ကလပ်နှစ်သင်းကြား တရားဝင် ဆွေးနွေးဖို့ လုံးဝ မစတင်ထားကြပါဘူး။",
"btext3": "  no ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/101682023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/113263202311-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },
        {"ndate":"Mar 7, 2023",
"htext":"လာမယ့် အပြောင်းအရွှေ့မှာ ငွေဘယ်လို သုံးမလဲ အသင်းပိုင်ရှင် ဂျွန်ဟင်နရီ ထုတ်ပြော",
"btext1":" လီဗာပူးအသင်းပိုင်ရှင် ဂျွန်ဟင်နရီက လာမယ့် စျေးကွက်တွေမှာ အသုံးစရိတ်တွေကို အမျှော်အမြင်ရှိရှိ အသုံးပြုမှာဖြစ်ကြောင်း ထုတ်ပြောလာပါတယ်။ ကလပ်ကို အပြီးသတ် ရောင်းချရေး ငြင်းဆန်ထားတဲ့ FSG ဟာ အသေးစား ရှယ်ယာရှင် ရှာဖွေမှုနဲ့အတူ ရင်းနှီးမြုပ်နှံမှု ထပ်တိုးဖို့ ကြိုးစားနေတာပါ။ ဒီနွေမှာတော့ လီဗာပူးဟာ အသုံးစရိတ် ပေါင် သန်း ၂၀၀-၃၀၀ ကြား လိုအပ်တယ်လို့ တွက်ဆခံထားရတာ ဖြစ်ပါတယ်။ ဂျွန်ဟင်နရီက “ လီဗာပူး ဘောလုံးအသင်းမှာ ကျနော်တို့ တာဝန်ယူမှုနဲ့ ဆက်ပြီး တည်ဆောက်နေပါတယ်။ အတိတ်က လီဗာပူး အပါအဝင် များစွာသော ဘောလုံးအသင်းဟာ သင့်လျော်မှု မရှိတဲ့ လမ်းကြောင်းတွေကြောင့် ကျဆင်းသွားတာကို ကျနော်တို့ မြင်ဖူးပါတယ်။",
"btext2":" ကျနော်တို့က အပြောင်းအရွှေ့ စျေးကွက်ကို အမျှော်အမြင်ရှိရှိ ဆက်လက် ရင်းနှီးမြုပ်နှံဖို့ အာရုံစိုက်ထားပါတယ်။ ကျနော်တို့ လူစာရင်းအတွက်လည်း အရမ်းကို ဂုဏ်ယူပါတယ်။ တချိန်တည်းမှာပဲ ကျနော်တို့ရဲ့ လေ့ကျင့်ရေး အဆောက်အဦးတွေ၊ အဓိက ပွဲကြည့်စင်နဲ့ လက်ရှိမှာ Anfield Road ပွဲကြည့်စင်တွေအတွက် ရင်းနှီးမြုပ်နှံမှုတွေ လုပ်နေပါတယ်။ ဒါတွေက ကျနော်တို့ လုပ်ဆောင်နေမှုတွေအတွက် လက်ဆုပ်လက်ကိုင် ပြလို့ရတဲ့ သက်ရောက်မှုတွေဖြစ်ပြီး FSG ဟာ အရမ်းကို ကြီးကျယ်တဲ့ ဒီကလပ်ကို တာဝန်ယူမှု အပြည့်ဖြင့် အလေးအနက် လုပ်ဆောင်နေတာ ဖြစ်ပါတယ် ” လို့ ဆိုပါတယ်။",
"btext3": "    လီဗာပူးကို တိုးတက်စေရေး တွဲဘက် ပါတနာ ရှာဖွေမှုနဲ့ ပတ်သက်လို့ “ ကလပ်အတွက် ရင်းနှီးမြုပ်နှံသူ အသစ်တွေကို ရှာဖွေရေး ကြိုးစားနေစဉ်မှာ ကလပ် ရေရှည် အောင်မြင်နိုင်ရေး ကျနော်တို့ အပြည့်အဝ အာရုံစိုက်နေမှာပါ ” လို့ ဂျွန်ဟင်နရီက ထပ်ဆောင်း ပြောဆိုခဲ့တာ ဖြစ်ပါတယ်။ ဒီရာသီ အစပိုင်းမှာတင် မိုက်ဂေါ်ဒန်ဟာ လီဗာပူးအသင်းမှ သူ့ရဲ့ ရာထူးကနေ နောက်ဆုတ်ပြီး အမှုဆောင်ချုပ် ဘီလီဟိုဂန်ကို တာဝန်တွေ လွဲပြောင်းပေးနေတာပါ။ ဂေါ်ဒန်ဟာ ရင်းနှီးမြုပ်နှံသူ ရှာဖွေရေးကို အဓိက ကြိုးစားပေးနေပါတယ်။ ဂျွန်ဟင်နရီကပဲ “ မိုက်ဂေါ်ဒန်က ကလပ်အတွက် ရာနှုန်းပြည့် ပေးဆပ်ထားပါတယ်။ ဒီနွေမှာတော့ သူယာယီ အနားယူပါမယ်။ လုံးဝကြီး အနားယူဖို့ မဟုတ်ပါဘူး။ ကလပ်ကို ဘီလီဟိုဂန်က ဆက်လက် မောင်းနှင်ပေးမှာပါ။ အသင်းရဲ့ စီအီးအိုဖြစ်တဲ့ သူက လူတွေ ထင်ထားတာထက် ပိုပြီး အရေးပါပါတယ်။ ယာဂင်နဲ့ ဘီလီတို့က သိပ်ကောင်းတဲ့ ဆက်ဆံရေး ရှိထားပြီး အလုပ်အတူ တွဲလုပ်နေကြပါတယ် ” လို့ ပြောဆိုသွားတာ ဖြစ်ပါတယ်။  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/2013732023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/bell-lfc12-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },
       {"ndate":"Mar 7, 2023",
"htext":"ကလော့ပ်ရဲ့ ဗားရှင်းအသစ်က ဆာ၊ ဖာ၊ မာ တိုက်စစ်ထက် ပိုငယ်ပြီး ပိုတောင် သန်မာသေးတယ်လို့ ချီးကျူးမှု",
"btext1":" အန်ဖီးကွင်းမှာ သုံးဦး ပေါင်း ဂိုးဒါဇင်ဝက် သွင်းခဲ့ကြတဲ့ ဒါဝင်၊ ဂက်ပို၊ ဆာလာ တိုက်စစ်အတွဲဟာ ဂန္တဝင် တိုက်စစ်အတွဲလို ကောင်းမွန်လှတယ်ဆိုတဲ့ ချီးကျူးချက်တွေ ထွက်ပေးလာနေခဲ့ပါတယ်။ ယာဂင်ကလော့ပ် တည်ဆောက်ခဲ့တဲ့ ပထမမျိုးဆက် တိုက်စစ်ဖြစ်တဲ့ ဆာလာ၊ ဖာမင်နို၊ မာနေး သုံးယောက်တန်းဟာ ဒီရာသီပြီးရင် ဆာလာ တစ်ဦးတည်း ကျန်ရှိတော့မှာပါ။ ဒါကြောင့် ကလော့ပ်ဟာ သူ့အသင်းကို ဦးဆောင်ပေးမယ့် ဒုတိယမျိုးဆက် တစ်ခုကို စတင် တည်ဆောက်နေတာ ဖြစ်ပါတယ်။ လီဗာပူး ကစားသမားဟောင်း ကာရေဂါကလည်း ယူနိုက်တက်ကို အနိုင်ရတဲ့ပွဲမှာ ဂက်ပိုရဲ့ တိုက်စစ် ဦးဆောင်ပေးနိုင်စွမ်းကို အားရကျေနပ်နေပါတယ်။ ‘ ကျနော် အရမ်းကြိုက်တာက ဂက်ပိုရဲ့ ဒုတိယဂိုးပါ။ သူ့မှာ အဲ့လောက် အရှိန်ကောင်းကောင်း ပြေးနိုင်စွမ်း ရှိမယ် မထင်ခဲ့ပေမယ့် သူက ပါဝါ ကောင်းကောင်းနဲ့ ပြေးလွှားခဲ့တယ်။ ပြီးတော့ သိပ်ကောင်းတဲ့ ကမ္ဘာ့အဆင့် အဆုံးသတ်ကို လုပ်ပြခဲ့ပါတယ် ’ လို့ ချီးကျူးခဲ့တာ ဖြစ်ပါတယ်။",
"btext2":"ယူနိုက်တက်ကို ၇-၀ ဖြင့် အနိုင်ယူခဲ့တဲ့ ပွဲမှာ ဆာလာရဲ့ တွဲဘက်တွေဖြစ်တဲ့ ဂက်ပိုနဲ့ ဒါဝင်ဟာ အသက် ၂၃ နှစ် အရွယ်တွေပဲ ရှိကြသေးတာ ဖြစ်ပါတယ်။ သူတို့တွေဟာ အများကြီး တိုးတက်လာနိုင်သေးတဲ့ အသက်အရွယ်နဲ့ အလားအလာ ရှိကြပါတယ်။ ဘီဘီစီကနေ ပရီးမီးယားလိဂ် တိုက်စစ်မှူးဟောင်း Troy Deeney က ပြောရာမှာ ” လီဗာပူးရဲ့ တိုက်စစ်က ပြီးခဲ့တဲ့ သုံးယောက်တန်း တိုက်စစ်ထက်တောင် ပိုသန်မာပြီး ပိုမြန်ပါသေးတယ်။ ဂက်ပိုကို အလယ်မှာ ထားပြီး သုံးနေတာက ဖာမင်နို ဗားရှင်းအသစ် ပြန်ရလိုက်သလိုပါပဲ။ ဂက်ပိုရဲ့ အဆုံးသတ်က သီယာရီ အွန်နရီ ငယ်ငယ်ကနဲ့ ဆင်ပါတယ်။ သူတို့ သုံးယောက်က ပြိုင်ဘက်ရဲ့ ခံစစ်ကြောင်းကို သိမ်းပိုက်ထားပြီး အကောင်းဆုံးကတော့ အနည်းဆုံး ၁ ယောက်လောက်ဟာ ဂိုးသွင်းဖို့ ဂိုးပေါက်မှာ ရှိနေတာပါပဲ။ ဒါက ကျနော် မြင်တဲ့ လီဗာပူး အကောင်းဆုံး လုပ်နိုင်ခြင်းပါပဲ ” လို့ ချီးကျူးခဲ့တာ ဖြစ်ပါတယ်။ ",
"btext3": "    no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/1849732023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/18467320231-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },

      {"ndate":"Mar 7, 2023",
"htext":"ဆာလာ ဦးဆောင်တဲ့ တိုက်စစ်ကို စိတ်ချလာရပြီမို့ ကလော့ပ်ရဲ့ ဒုတိယခြေလှမ်း စတင်တော့မည်",
"btext1":" ယာဂင်ကလော့ပ်ဟာ လီဗာပူးအသင်းမှာ သူ့ရဲ့ ဒုတိယမျိုးဆက်ကို တည်ထောင်ဖို့ စတင်နေခဲ့ပြီဖြစ်ကာ ပထမအဆင့် ပလန်တွေကို အကောင်အထည် ဖော်နိုင်ခဲ့ပါပြီ။ မာနေးကို လက်လွတ်ရခြင်းနဲ့ ဖာမင်နို ဒဏ်ရာကြောင့် ရုန်းကန်နေရခြင်းတွေကြောင့် ဒီရာသီမှာ တိုက်စစ်ကို သွေးသစ်လောင်းရေးဟာ ကလော့ပ်ရဲ့ ပလန်ဖြစ်ခဲ့ပါတယ်။ အစောပိုင်းက ကွင်းလယ်ကို အရင် ပြုပြင်လိုပေမယ့် မာနေး အသင်းကနေ ထွက်ခွင့်တောင်းရာက တိုက်စစ်ကို ဦးစားပေးဖို့ ပြောင်းလဲ စီစဉ်ခဲ့ရတာပါ။ နောက်ဆုံး ၄ ပွဲအတွင်း ဆာလာ၊ ဒါဝင်နဲ့ ဂက်ပိုတို့ အတူတွဲကစားရာမှာ သူတို့ ၃ ဦးဟာ သွင်းဂိုး ၁၀ ဂိုးနဲ့ ဂိုးထောက်ပံ့မှု ၄ ကြိမ် လုပ်နိုင်ခဲ့ပါတယ်။ ဒါဟာ တူညီတဲ့ ပွဲအတွင်း ဆာလာ၊ မာနေး၊ ဖာမင်နိုတို့ လုပ်နိုင်ခဲ့တဲ့ အမြင့်ဆုံး ကိန်းဂဏန်းဖြစ်တဲ့ ၇ ဂိုးနဲ့ ဂိုးထောက်ပံ့မှု ၅ ကြိမ်ထက်တောင် ပိုမြင့်မားပါတယ်။",
"btext2":" ဒီရာသီမှာ အသစ်ခေါ်ယူခဲ့တဲ့ ဒါဝင် နူးညက်စ်ဟာ အထိုင်ကျဖို့ အချိန်ယူနေရသလို ဒီယက်ဇ်၊ ဂျိုတာတို့ကလည်း ဒဏ်ရာကြောင့် အသင်းကို မကူညီနိုင်ခဲ့ပါဘူး။ ဂက်ပိုကို အသင်းလူစာရင်းထဲ ထည့်သွင်းရာမှာ အခုလို တိုးတက်မှုတွေ မမြင်ရခင် သီတင်းပတ် ၄ ခုလောက် အချိန်ယူခဲ့ရပါသေးတယ်။ ခံစစ်၊ ကွင်းလယ်နဲ့ တိုက်စစ် နေရာစုံ ဟန်ချက်မညီခြင်းနဲ့အတူ လီဗာပူးရဲ့ ဘောလုံးရာသီက ဆွဲချခံခဲ့ရပြီး အခုနောက်ပိုင်းမှ ခိုင်မာတဲ့ တိုက်စစ်ကြောင်းနဲ့ ရလဒ်ကောင်းတွေ ပြန်ယူလာနိုင်ခဲ့တာ ဖြစ်ပါတယ်။ လက်တလောမှာ ဒါဝင်၊ ဆာလာနဲ့ ဂက်ပိုကို အဓိက တိုက်စစ်အတွဲအဖြစ် ထုတ်သုံးနေပေမယ့် ဂျိုတာ၊ ဒီယက်ဇ်တို့ကို နေရာပေးရဖို့လည်း ရှိနေပါတယ်။ ကာဗာရိုဟာ ဆိုရင် ပွဲထွက်ခွင့်မရခဲ့တာ အချိန်တစ်ခု ကြာခဲ့ပါပြီ။",
"btext3": " ဒါကြောင့် နွေမှာ စီနီယာ တိုက်စစ်မှူး ဖာမင်နိုကို လက်လွတ်ရပေမယ့် တိုက်စစ်ဟာ လုံလောက်တဲ့ အင်အားမျိုး ရှိနေပြီလို့ ကလော့ပ်က ယုံကြည်ထားတယ်။ စိတ်ချရတဲ့ တိုက်စစ်ကို ပိုင်ဆိုင်နေပြီမို့ ကလော့ပ်ဟာ သူ့ရဲ့ လူစာရင်း ပြန်လည် တည်ဆောက်မှုရဲ့ နောက်ထပ် ခြေလှမ်းအဖြစ် ကွင်းလယ်ပိုင်းကို အဆင့်မြင့်တင်ရေးအား အာရုံစိုက်လာတော့မှာ ဖြစ်ကြောင်း တယ်လီဂရပ် သတင်းထောက် Chris Bascombe က ဆိုပါတယ်။ ဒီအင်အားဖြည့်မှုဟာ ၂၀၁၈ တုန်းက ဗန်ဒိုက်ကို ခေါ်ယူစဉ် သုံးခဲ့တဲ့ ကလပ် စံချိန်တင်ကြေး ပေါင် ၇၅ သန်းကို သေချာပေါက် ချိုးဖျက်ပါလိမ့်မယ်လို့လည်း ၎င်းက ထပ်လောင်း အသိပေးခဲ့တာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/1109732023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/01/salah-gakpo-nunez-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },

     {"ndate":"Mar 7, 2023",
"htext":"ဂါဗာဒီယို စုံစမ်းမှု၊ ကွင်းထဲဝင်တဲ့ ပရိသတ်ကို အရေးယူမယ်၊ ၇-၀ နိုင်ပွဲကို အောင်ပွဲမခံခြင်းနဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":" အသင်းသမိုင်းမှာ ပရီးမီးယားလိဂ် သွင်းဂိုး အများဆုံး တိုက်စစ်မှူး ဖြစ်လာရခြင်းကို ဂုဏ်ယူတယ်လို့ ဆာလာက ပရိသတ်တွေကို အကြောင်းပြန်ပါတယ်။ လီဗာပူးအသင်းဟာ ယူနိုက်တက်ကို အနိုင်ရခြင်းအတွက် ဘာအောင်ပွဲခံမှုမှ လုပ်မှာ မဟုတ်ပါဘူး။ ကလပ်ဟာ အဆင့် ၅ နေရာမှာ ရပ်တည်နေပြီး ဒီရာသီ ဆုဖလား အောင်မြင်ဖို့ကလည်း မက်ဒရစ်မှာ အံ့ဖွယ် နိုင်ပွဲတစ်ခု ရမှ အခွင့်အရေး ရှိမှာဖြစ်လို့ ထွေထွေထူးထူး ပါတီပေးနေရမယ့် အချိန် မဟုတ်တာကို အသင်းဘက်က နားလည်ထားပါတယ်။ အန်ဖီးကွင်းအတွင်း ၇ ဂိုးမြောက် သွင်းဂိုးအတွက် အောင်ပွဲခံချိန် ကွင်းတွင်း ကျူးကျော်ဝင်ရောက်ခဲ့တဲ့ ပရိသတ်ကို အသင်းဘက်က အရေးယူပါမယ်။ ရော်ဘတ်ဆန် ကာလရှည် ဒဏ်ရာရသွားနိုင်တဲ့ထိ ထိတွေ့မှုဖြစ်ခဲ့ခြင်းကို ကလော့ပ်က အတော်လေး စိတ်ဆိုးနေတာ ဖြစ်ပါတယ်။",
"btext2":" လိုက်ဇစ် ခံစစ်မှူး ဂါဗာဒီယိုကို ခေါ်ယူရေးအတွက် ဇန်နဝါရီတုန်းက လီဗာပူးအသင်း ဝင်ရောက် စုံစမ်းခဲ့ပါတယ်။ နွေမှာ သူ့ကို ခေါ်ယူရေးအတွင်း လီဗာပူး ပါနိုင်မယ်လို့ ယူဆမိကြောင်း သတင်းထောက်က ပြောပါတယ်။ ဘီဘီစီ သုံးသပ်သူ မီကာ ရစ်ချက်က လူတိုင်းက ယူနိုက်တက် သိပ်ညံ့တယ်ပဲ ပြောကြပေမယ့် လီဗာပူးအသင်း ကောင်းလွန်းခဲ့လို့ ဒီလောက်ထိ အခြေအနေကို ရောက်ရှိသွားတာလို့ ၇-၀ နိုင်ပွဲနဲ့ ပတ်သက်ပြီး မှတ်ချက်ပေးပါတယ်။ တိုက်စစ်ပိုင်းက အကောင်းမြင်စရာတွေ အရမ်းများလာတာမို့ ကလော့ပ်ဟာ နွေမှာ ကွင်းလယ် ပြန်လည် ဖွဲ့စည်းရေးအတွက်ကို အပြည့်အဝ အာရုံစိုက်မယ်လို့ သိရပါတယ်။ ယူနိုက်တက်ပွဲမှာ ဘာ့ဆဲတစ်၊ ဂျိုတာကို မထည့်ဘဲ ဟာဗေးနဲ့ ဂက်ပိုကို ထည့်သွင်းကာ ကာဆီမီရို၊ ဒါလော့ကို ရင်ဆိုင်စေတဲ့ ကလော့ပ်ရဲ့ ရွေးချယ်မှုက ရာနှုန်းပြည့် မှန်ကန်တယ်လို့ နည်းစနစ်သမားတွေက ထောက်ပြခဲ့ပါတယ်။",
"btext3": "  no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/931732023-678x381.jpg",
"imgurl2":"https://twitter.com/i/status/1632517967391911937",
"imgurl3":"no",
"video":"no"
 },

    {"ndate":"Mar 6, 2023",
"htext":"ချာတူးလန်လွန်းလို့ လူတိုင်းက လီဗာပူးနဲ့ တွေ့ချင်နေကြတာ အခုတော့ အဆိပ်ရှိသေးမှန်း သိကုန်ကြပါပြီ – ကလော့ပ်",
"btext1":" အန်ဖီးကွင်းမှာ ပြိုင်ဘက်ကြီးကို အရှက်တကွဲဖြစ်တဲ့ထိ အနိုင်ယူခြင်းဟာ လီဗာပူးက အဆိပ်ရှိဆဲ အသင်းဆိုတာကို ကြေညာနိုင်ခဲ့ခြင်းအဖြစ် ကလော့ပ်က ယုံကြည်ပါတယ်။ ဒီရာသီမှာ လီဗာပူးအသင်းဟာ လှောင်ရယ်ခံ အသင်းအဆင့်ထိ ထိုးဆင်းခဲ့ပြီး တန်းဆင်းဇုန်နားက အသင်းတွေကတောင် ဂိုးပြတ် အနိုင်ယူတာမျိုးတွေ ဖြစ်ခဲ့တာပါ။ ကမ္ဘာ့ဖလားအပြီး သီတင်းပတ် အနည်းငယ် ကြာတဲ့တိုင်းအောင် အသင်းဟာ ဆိုးရွား ညံ့ဖျင်းနေခဲ့တာ ဖြစ်ပါတယ်။ အရင်နှစ်တွေကလို ရလဒ်ပိုင်းအား စက်တလုံးလို ယူနိုင်စွမ်းရှိတဲ့ အဆင့်မျိုးထိ ပြန်မရောက်သေးပေမယ့် ပြိုင်ဘက်တွေဟာ လီဗာပူးကို ရင်ဆိုင်ရမှာ လွယ်ပါတယ်ဆိုတဲ့ အတွေးမျိုးတွေ ရှိကုန်ကြတော့မယ် မထင်ပါဘူး။ ကလော့ပ်ကပဲ “ ကျွန်တော်တို့ လိုအပ်နေတဲ့ ရလဒ်ကောင်း၊ ခြေစွမ်းကောင်းကို ဒီညမှာ ရခဲ့ပါတယ်။ ပွဲအစတည်းက အရမ်းကို လွှမ်းမိုးနိုင်ခဲ့ပြီး အရမ်းကို လိုက်လျောညီထွေ ကစားနိုင်ခဲ့ပါတယ်။ ကျွန်တော် မြင်မိတာကတော့ အခိုက်အတန့် အများကြီးမှာ ကျွန်တော်တို့ ချိန်သားကိုက် လုပ်နိုင်တာကိုပါ။",
"btext2":" ဒုတိယပိုင်းမှာ အံ့ဩစရာကောင်းတဲ့ ဂိုး၂ဂိုး ရပြီးကတည်းက ကျွန်တော်တို့ အမြင့် ပျံသန်းနိုင်ခဲ့တာပဲ။ ဒီရလဒ်က ရူးလောက်စရာဆိုတာ သိပါတယ်။ ဒါပေမယ့် စွမ်းဆောင်ရည်ကလည်း ထူးချွန်ခဲ့တာကို အသိအမှတ်ပြုရမှာပါ။ လွန်ခဲ့တဲ့ လအနည်းငယ်တုန်းက လူတိုင်းဟာ လီဗာပူးနဲ့ ကစားရတာ ကောင်းတယ်လို့ တွေးခဲ့ကြတယ်။ လူရှေ့သာ ထုတ်မပြောတာ လူတိုင်း အဲ့လိုတွေးကြတာပဲ။ ဘာလို့လဲဆိုတော့ ကျွန်တော်တို့က အတော်လေး ရုန်းကန်ခဲ့ရတာကိုး။ ဒါပေမယ့် အခုတော့ လီဗာပူးနဲ့ တွေ့ရတာ သူတို့အတွက် မကောင်းလောက်တော့ပါဘူး။ ကျွန်တော်တို့ဟာ အရင်ပုံစံတွေနဲ့ ပိုတူလာတယ်။ ကျွန်တော်တို့ အဆိပ်ရှိနေသေးတယ် ဆိုတာ လူတိုင်းသိသွားတာက အရေးကြီးပါတယ် ” လို့ ပွဲအပြီးမှာ ပြောဆိုခဲ့တာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ နောက်ထပ် ပရီးမီးယားလိဂ်ပွဲအဖြစ် ဒီရာသီစ အန်ဖီးမှာ ၉ ဂိုးပြတ် အနိုင်ယူထားဖူးတဲ့ ဘုန်းမောက်ကို အဝေးကွင်း သွားရောက် ရင်ဆိုင်ရမှာ ဖြစ်ပါတယ်။",
"btext3": "  no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/1751632023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/113263202311-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },
   {"ndate":"Mar 6, 2023",
"htext":"ဆာလာ ပြန်လာပြီ၊ ဘော်ဘီ လမ်းခွဲမှာ ဂက်ပို ရောက်လာခြင်း၊ ဒါဝင်ဟာ ပြောင်းစရာ မဟုတ်ခြင်းနဲ့ ၇-၀ နိုင်ပွဲမှ ပြောစရာများ",
"btext1":" လိုင်း ၃ လိုင်းလုံး ပြောင်းလဲခြင်း ဒီပွဲမှာတော့ ကြားရက် ဝုဗ်ပွဲအတွင်း ပွဲထွက်လူစာရင်းမှာ မပါခဲ့ကြတဲ့ ဘယ်အစွန်မှာ ရော်ဘတ်ဆန်၊ ကွင်းလယ်မှာ ဟန်ဒါဆန်၊ တိုက်စစ်မှာ ဂက်ပိုတို့ ပြန်ပါလာခြင်းနဲ့အတူ လိုင်း ၃ လိုင်းလုံးမှာ အပြောင်းအလဲ ရှိခဲ့ပါတယ်။ ဒီ ၃ ဦးလုံးဟာ ပွဲစဉ်ရဲ့ အကောင်းဆုံး ခြေစွမ်းရှင်တွေထဲ ပါဝင်ခဲ့ကြပြီး ရော်ဘတ်ဆန်နဲ့ ဂက်ပိုတို့ရဲ့ အကွက်မြင်တဲ့ တွဲဘက်မှုဟာ လီဗာပူးကို ဦးဆောင်ဂိုး ရစေခဲ့သလို ဟန်ဒါဆန်ရဲ့ ကောင်တာ တိုက်စစ် ပြန်စပေးမှုဟာ သွင်းဂိုး အကြိမ်ကြိမ် ရစေခဲ့ပါတယ်။ ဒါဟာ ဒီရာသီ တောက်လျှောက် ရုန်းကန်နေရတဲ့ ကြံ့ခိုင်မှု အခြေအနေ ဆိုးရွားခြင်းကနေ လီဗာပူးတို့ ပြန်လည် ရုန်းထလာနိုင်ခြင်းရဲ့ သက်သေဖြစ်ပြီး သီယေဂို၊ ဒီယက်ဇ်တို့လို ကစားသမားတွေ ပြန်လာခဲ့ရင် ပိုလိုတောင် ရွေးချယ်စရာ ရှိလာဦးမှာပါ။",
"btext2":" ဘော်ဘီ လမ်းခွဲမှာ ဂက်ပို ရောက်လာခြင်း ဒီအပတ်မှာ လီဗာပူးအတွက် စိတ်မကောင်းစရာ သတင်း ပေါ်ထွက်လာခဲ့ပါတယ်။ ဘော်ဘီဟာ စိန်ခေါ်မှုအသစ်အတွက် ရာသီကုန်မှာ အသင်းကနေ ထွက်ခွာမယ်လို့ ဆုံးဖြတ်လိုက်ပြီ ဖြစ်ပါတယ်။ လက်ကျန် ကာလတစ်ခုလုံးဟာ သူ့ရဲ့ နှုတ်ဆက်မှုကို မြင်ရမှာဖြစ်ပြီး အကောင်းမြင်စရာအားဖြင့် ဂက်ပိုကို စတင်ရရှိလာပါပြီ။ အင်္ဂလန်မြေမှာ အထိုင်ကျဖို့ သီတင်းပတ် အနည်းငယ် အချိန်ယူခဲ့ရတဲ့ ဂက်ပိုဟာ အခုဆိုရင် ပရီးမီးယားလိဂ်ပွဲ ၈ ပွဲမှာ ၄ ဂိုး သွင်းထားပြီဖြစ်ပါတယ်။ သူနဲ့ ဒါဝင်ကြား ဘယ်ခြမ်းနဲ့ အထောင်နေရာ ချိတ်ဆက် ကစားပုံကလည်း တိုးတက်လာတာနဲ့အတူ ဂျိုတာနဲ့ ဒီယက်ဇ်ကိုတောင် ပွဲထွက်လူစာရင်းက ဖယ်ထုတ်ထားနိုင်မယ့် လက္ခဏာတွေ မြင်လာရပါတယ်။ ဘော်ဘီကလည်း ၇ ဂိုးမြောက် သွင်းဂိုး ရခဲ့ချိန်မှာ သူ့ရဲ့ လီဗာပူး ကစားသမားဘဝ ပထမဆုံး သွင်းဂိုးလိုကို အောင်ပွဲခံခဲ့ပါတယ်။ ကလပ်ရဲ့ ရှင်သန်နေဆဲ ဂန္တဝင် တစ်ဦးဖြစ်သူ ဘော်ဘီ ကိုယ်တိုင်ကလည်း ရာသီကုန်ထိ အသင်းကို သူကူညီပေးနိုင်တာတွေ အတွက် အာရုံစိုက်နေဦးမှာ ဖြစ်ပါတယ်။ ဆာလာ ပြန်လာပြီ ဒီရာသီ အနာကျင်ရဆုံးက ကလပ်ရဲ့ အဓိက တိုက်စစ်မှူး ဆာလာ ရုန်းကန်နေရခြင်းပါပဲ။ ကလပ်ဘက်က မျှော်လင့်ချက်ကြီးစွာဖြင့် စံချိန်တင် လုပ်ခပေးပြီး သက်တမ်းတိုးထားရတဲ့ ဆာလာဟာ ရုပ်ပိုင်းဆိုင်ရာ ကောင်းမွန်ပေမယ့် စိတ်ပိုင်းဆိုင်ရာမှာ ရုန်းကန်နေခဲ့ရတာပါ။ ဒါပေမယ့်လို့ အသင်း အခက်ခဲဆုံး အချိန်မှာ သူကလည်း တိုက်စစ်ပိုင်း ခေါင်းဆောင် တစ်ဦးအဖြစ် ပေါ်ထွက်လာပြီး ယူနိုက်တက်ကို အနိုင်ရတဲ့ပွဲမှာဆိုရင် ကိုယ်တိုင် ၂ ဂိုးသွင်း ၂ ဂိုး ဖန်တီးပေးခဲ့ပါတယ်။ သူဟာ ဒီရာသီ လီဗာပူးအတွက် ကိုယ်တိုင် ၂၂ ဂိုးသွင်းပြီး ဖန်တီးမှု ၁၁ ကြိမ် လုပ်ထားပေးပြီ ဖြစ်ပါတယ်။ ယူနိုက်တက်ပွဲအပြီးမှာတော့ ဆာလာဟာ လီဗာပူးအတွက် ပရီးမီးယားလိဂ်သမိုင်း သွင်းဂိုး အများဆုံး ကစားသမားအဖြစ် ၁၂၉ ဂိုး သွင်းယူကာ မှတ်တမ်းသစ် စိုက်နိုင်ခဲ့ပါပြီ။",
"btext3": "  ပွဲကြီးမှာ စွမ်းဆောင်ရည်ကြီး ပြသခြင်း ရီးရဲလ်မက်ဒရစ်ကို ၅-၂ ဖြင့် အရေးမနိမ့်ခဲ့ရင် လီဗာပူးရဲ့ ပြန်လည် တည်ငြိမ်လာတဲ့ စွမ်းဆောင်ရည်ဟာ အခုထက် အသိအမှတ်ပြု ခံရမှာပါ။ ရီးရဲလ်ပွဲမှာ အစကောင်းပေမယ့် တစ်ဦးချင်း အမှားတွေက အသင်းကို နာကျင်စေခဲ့တာ ဖြစ်ပါတယ်။ နယူးကာဆယ်၊ မန်ယူနိုက်တက်ပွဲတွေမှာ ရလဒ်တွေ ရယူနိုင်စွမ်းအရ ဘာနေဗျူးမှာ လီဗာပူး ဘာများ လုပ်ပြနိုင်သလဲ စောင့်ကြည့်မှုတွေ များပြားလာတော့မှာပါ။ လွယ်ကူမှာ မဟုတ်ပေမယ့် ကြိုးစားခွင့်ရသေးတဲ့ ဒုတိယအကျော့ မိနစ် ၉၀ မှာ အစွမ်းကုန် အားထုတ်ကြတာမျိုးကို မြင်လိုကြပါလိမ့်မယ်။ ဒီပွဲတွေအတွင်း အကောင်းမြင်စရာတွေထဲ တစ်ခုကတော့ ဒါဝင် နူးညက်စ်ရဲ့ အရေးပါမှုဖြစ်ပြီး ရာသီစက အထိုင်ကျ မမြန်ခဲ့တဲ့ ဥရုဂွေးသားဟာ ဒီရာသီ သွင်းဂိုး ၁၄ ဂိုး၊ ဂိုးထောက်ပံ့မှု ၄ ကြိမ်နဲ့အတူ လှောင်ပြောင်သင့်သူ မဟုတ်ကြောင်း သက်သေပြလာခဲ့ပါပြီ။ ထိပ်ဆုံး ၄ သင်းဝင်ခွင့် ယူနိုက်တက်ကို ၁-၀ နဲ့ပဲ နိုင်နိုင် ၇-၀ နဲ့ပဲ နိုင်နိုင် ရမှတ်က ၃ မှတ်ပဲရတာ ဖြစ်ပါတယ်။ အခုဆိုရင် အသင်းဟာ ၁ ပွဲကျန် ၃ မှတ်အကွာဖြင့် အဆင့် ၄ နေရာက စပါးကို လိုက်လံ ဖိအားပေးနေပါပြီ။ ပြောသလိုပဲ ဂိုးဘယ်လောက် ပြတ်ပြတ် ၃ မှတ်ပဲ ဆိုသော်ညား စိတ်ဓါတ်ပိုင်းကတော့ အရမ်းကို အကောင်းမြင်စရာ တိုးတက်ခဲ့မှာ သေချာပါတယ်။ လာမယ့်အပတ် ဘုန်းမောက်နဲ့ ပွဲပြီးရင် ကြီး ၆ ကြီး ပြိုင်ဘက် ၃ သင်း၊ ရီးရဲလ်မက်ဒရစ်တို့ကို ဆက်တိုက် တွေ့မှာဖြစ်လို့ ဒီခွန်းအားဟာ အသင်း အရေးတကြီး လိုအပ်နေတာပဲ ဖြစ်ပါတယ်။ ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/1131632023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/9416320231-1024x576.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2023/03/1133632023-1024x576.jpg",
"video":"no"
 },
             {"ndate":"Mar 6, 2023",
"htext":"၇-၀ ဖြစ်မယ့် ပွဲမစခင် ပွဲသုံးသပ်ချက်မှာ ရွိုင်ကိန်းနဲ့ နဗီးတို့ လှောင်ရယ် ခံခဲ့ရတဲ့ ဆောင်းနက်",
"btext1":" လီဗာပူးအသင်းက မန်ချက်စတာ ယူနိုက်တက်ကို ဂိုးပြတ် နိုင်ပွဲ မတိုင်ခင်မှာ ရလဒ်ကောင်း ရမယ်လို့ ယုံကြည်စွာဖြင့် ရုပ်သံရှေ့ ထွက်လာခဲ့သူကတော့ ဂရေမီ ဆောင်းနက်ပါပဲ။ စကော့တလန်သားကြီးက အသင်းရဲ့ ရုန်းကန်နေရမှုတွေကို သိထားပေမယ့် ဒီလို ပွဲကြီးပွဲကောင်းမှာ လီဗာပူး ပြန်လာနိုင်မယ်လို့ ယုံကြည်ခဲ့တယ်။ ပွဲအစခင် အန်ဖီးကွင်းအတွင်း သုံးသပ်မှုမှာ ဆောင်းနက်က “ ဒီနေ့ပွဲမှာ လီဗာပူး ပြန်ပြီး တုန့်ပြန်ပြလာမယ်လို့ ကျနော် အပြည့်အဝ ယုံပါတယ်။ ဒီကနေ့ပွဲမှာ လီဗာပူးက ယူနိုက်တက်ကို အနိုင်ရမယ်လို့ ကျနော်ကတော့ ယုံကြည်ချက် ရှိပါတယ် ” လို့ ပြောဆိုခဲ့တာပါ။ အန်ဖီးကွင်းအတွင်း သုံးသပ်သူတွေအဖြစ် ရောက်နေကြတဲ့ ယူနိုက်တက် ကစားသမားဟောင်းတွေဖြစ်တဲ့ ရွိုင်းကိန်းနဲ့ ဂယ်ရီနဗီးတို့က ဆောင်းနက်ရဲ့ သုံးသပ်ချက်ကို လှောင်ပြုံးတွေဖြင့် ရယ်မောခဲ့ကြတာ ဖြစ်ပါတယ်။",
"btext2":"ပွဲမှာ တကယ်တမ်း ပြုံးပျော်နိုင်ခဲ့သူက ဆောင်းနက်ပဲ ဖြစ်ပြီး ရွိုင်းကိန်က ယူနိုက်တက်ရဲ့ ကစားပုံက ရှက်ဖို့တောင် ကောင်းကြောင့်နဲ့ သူသာ လက်ရှိ ကစားနေသူဆိုရင် လအနည်းငယ်ကြာ ပုန်းနေမိတော့မှာပါလို့ ပေါက်ကွဲခဲ့တယ်။ ဂယ်ရီနဗီးကတော့ ရလဒ်ကို လက်ခံပေမယ့် စွမ်းဆောင်ရည်မှာ ယူနိုက်တက်က အောက်မကျဘူးလို့ တုန့်ပြန်ခဲ့ပါတယ်။ သူကပဲ ” လီဗာပူး မန်နေဂျာ ကလော့ပ်တောင် ဒီပွဲဟာ ၇-၀ ဖြစ်လောက်တဲ့ပွဲ မဟုတ်ဘူးဆိုတာ သိပါတယ် ” လို့ ခုခံခဲ့တာပါ။ ဂရေမီဆောင်းနက်က နဗီးကို ကြည့်ပြီး ” ဟုတ်တယ်။ တကယ်က ၁၀-၀ ဖြစ်ရမှာ ” လို့ ပြတ်ပြတ်သားသား တုန့်ပြန်ခဲ့တာ ဖြစ်ပါတယ်။ ",
"btext3": "  no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/10506320231-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/1050632023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },
            {"ndate":"Mar 6, 2023",
"htext":"မန်ချက်စတာ ယူနိုက်တက်ကို ၇ ဂိုးပြတ် နိုင်ချိန်မှာ ကလော့ပ် အရမ်း ဒေါသထွက်ခဲ့တဲ့ အကြောင်းရင်း",
"btext1":" လီဗာပူးက မန်ချက်စတာ ယူနိုက်တက်ကို ၇ ဂိုးဖြင့် ဂိုးပြတ် အနိုင်ရတဲ့ပွဲမှာ ကလော့ပ်က ပြင်းထန်စွာ ဒေါသထွက်နေတာကို မြင်ခဲ့ရပါတယ်။ အဲ့တာကတော့ ယူနိုက်တက်ကို ရင်ဆိုင်ကစားပြီး ပွဲချိန် ၈၈ မိနစ်အတွင်း ၇-၀ ဖြစ်ခဲ့ရာမှာ ကွင်းအတွင်းကို ပရိသတ် တစ်ဦးက ကွင်းထဲ လျှောထိုးပြီး ဝင်ရောက်ခဲ့ကာ ရော်ဘတ်ဆန်ကို ဒဏ်ရာရစေခဲ့တာကြောင့် ဖြစ်ပါတယ်။ ကံကောင်းစွာဘဲ ရော်ဘတ်ဆန် ဆက်ပြီး ကစားနိုင်ခဲ့ပါတယ်။ ကလော့ပ်က ကိုယ်အသင်းသားကို ဒဏ်ရာရနိုင်တဲ့ထိ ရူးမိုက်တဲ့ လုပ်ရပ် လုပ်ခဲ့တဲ့ ပရိသတ်ကို အတော်လေး ဒေါသထွက် ပေါက်ကွဲခဲ့တာ ဖြစ်ပါတယ်။ အဆိုပါ ပရိသတ်ဟာ ကွင်းထဲကနေ ဆွဲခေါ်သွားခြင်း ခံခဲ့ရတယ်။ ",
"btext2":" ကလော့ပ်ကပဲ ‘ ရိုဘိုကတော့ ရိုဘိုပါပဲ။ ဝုဗ်ပွဲမှာ မပါခဲ့တော့ သူ မိနစ် ၉၀ အနားယူခွင့် ရခဲ့ပါတယ်။ အဲ့တာကပဲ ဒီနေ့ပွဲအတွက် အကျိုးရှိခဲ့တယ်လို့ ထင်ပါတယ်။ ဒီနေ့မှာ ထိပ်တန်း စွမ်းဆောင်ရည်ကို ပြသခဲ့ပါတယ်။ သိပ်ကောင်းတဲ့ စကော့သားပါ။ သိပ်မိုက်တဲ့ အခိုက်အတန့်ပေါ့ဗျာ ’ လို့ ချီးကျူးခဲ့တယ်။ ကလော့ပ်ကပဲ ‘ လမ်းကြောင်းမှန်ပေါ်မှာ ရှိနေရင် ဒီကောင်လေးတွေ ဘယ်လောက် ကောင်းလဲ လူတိုင်းမြင်တယ်လို့ ထင်ပါတယ်။ ဒါဝင်ရဲ့ အနာဂတ်နဲ့ ပတ်သက်ပြီး ဘယ်သူမှ သံသယမရှိပါဘူး။ သူအခြေကျလာချိန် ဒီလို လုပ်နိုင်တာက ပုံမှန်ပါပဲ။ ဂက်ပိုကတော့ လူကပ်ထားတဲ့ အသင်းကို ရင်ဆိုင်ပြီး အရမ်းခက်တဲ့ ဧရိယာတွေမှာ ကစားပေးခဲ့ပါတယ်။ သူကိုယ်သူ မြဲမြဲခိုင်ခိုင် ရပ်တည်သွားတာကို လူတိုင်း မြင်ကြပါလိမ့်မယ်။",
"btext3": "  မိုကလည်း မိုပါပဲ။ ဒီနေ့ပွဲမှာကော ဝုဗ်ပွဲမှာပါ သူဘာလုပ်နိုင်လဲ မြင်ကြပါလိမ့်မယ်။ ဂျိုတာ ပြန်လာနိုင်တာကလည်း အရေးပါတယ်။ ဟာဗေးက ဒီနေ့ပွဲကော ဝုဗ်ပွဲမှာပါ ပွဲကောင်း ကစားခဲ့တယ်။ ဒီရာသီ ပရီးမီးယားလိဂ်မှာ​ ကောင်တာ-ဖိအားပေးမှု အမြင့်ဆုံး ကစားသမားဖြစ်ပါတယ်။ ဟန်ဒါဆန်လည်း သိပ်ကောင်းတယ်။ သိပ်ကောင်းတဲ့ ခြေစွမ်းကို ပြခဲ့ပါတယ် ’ လို့ အသင်းသားတွေကို ချီးကျူးခဲ့တာ ဖြစ်ပါတယ်။ လီဗာပူးဟာ လာမယ့်ပွဲအဖြစ် ဘုန်းမောက်ကို အဝေးကွင်း သွားရောက် ယှဉ်ပြိုင်ပြီးရင် ခက်ခဲမယ့် ပွဲစဉ်တွေ ဆက်လက် စောင့်ကြိုနေမှာပဲ ဖြစ်ပါတယ်။ ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/940632023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/9416320231-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },
           {"ndate":"Mar 6, 2023",
"htext":"ယူနိုက်တက်ကို နိုင်လို့ အရမ်း ဂုဏ်ဆာနေမှာ မဟုတ်တဲ့ အကြောင်းရင်းကို ဆာလာ ထုတ်ပြောလာ",
"btext1":"လီဗာပူးဟာ အန်ဖီးကွင်းမှာ မန်ချက်စတာ ယူနိုက်တက်ကို ၇-၀ ဖြင့် အနိုင်ယူပြီး နှစ်သင်းရဲ့ သမိုင်းမှာ ဂိုးအပြတ်ဆုံး ပွဲစဉ်တစ်ခု ဖြစ်ခဲ့ပါတယ်။ ဒီပွဲမှာ ပထမပိုင်းအတွင်း လီဗာပူးက ချွန်ထွက်နေအောင် မကောင်းခဲ့ပေမယ့် ဒုတိယပိုင်းမှာတော့ ခိုင်မာတဲ့ စိတ်ဓါတ်နဲ့ စွမ်းဆောင်ရည်ကို ပြသနိုင်ခြင်းကြောင့် အခုလို ဂိုးပြတ်နိုင်ပွဲ ရခဲ့ခြင်း ဖြစ်ပါတယ်။ ဒီပွဲမှာတော့ ညာတောင်ပံက ပွဲထွက်လာတဲ့ ဆာလာဟာ သူ့ရဲ့ အကောင်းဆုံး ခြေစွမ်းကို ပြသခဲ့ပါတယ်။ ဒါပေမယ့်လို့ မန်ချက်စတာ ယူနိုက်တက်ကို အနိုင်ရလိုက်တာဟာ လီဗာပူးအတွက် အရာအားလုံး အောင်မြင်ခြင်းလို့ ဆာလာက မမြင်ပါဘူး။ အသင်းရဲ့ ပန်းတိုင်ထံ ရောက်အောင် သွားဖို့ ခရီးကြမ်းကို လျှောက်ရဦးမယ်ဆိုတာကို အီဂျင်သားက နားလည်စွာဖြင့် သတိပေးခဲ့ပါတယ်။ ",
"btext2":" ” ပွဲကို ဒီလို နိုင်လိုက်တာက အထူး စပါယ်ရှယ်ပါပဲ။ ကျနော်တို့ အေးအေးဆေးဆေး နှိမ့်ချပြီးပဲ နေဖို့ လိုပါတယ်၊ ပွဲတွေကို နိုင်အောင် ကန်ရဦးမယ်။ ဘာဖြစ်လို့လဲ ဆိုတော့ ကျနော်တို့ ရှိချင်တဲ့နေရာမှာ အခု ရောက်နေတာ မဟုတ်ဘူးလေ။ ဒါပေမယ့် ဒီနိုင်ပွဲက အသင်းကို တွန်းအားဖြစ်စေဖို့ မျှော်လင့်ပါတယ်။ ” လို့ ဆာလာက ဆိုပါတယ်။ ဒီပွဲမှာ သွင်းဂိုး ၂ ဂိုး ရခဲ့တဲ့ ဆာလာဟာ သွင်းဂိုး ၁၂၉ ဂိုးဖြင့် အသင်းသမိုင်းမှာ ပရီးမီးယားလိဂ်သွင်းဂိုး အများဆုံး တိုက်စစ်မှူးအဖြစ် မှတ်တမ်းဝင်ခဲ့ပါပြီ။ ဖောင်လာနဲ့ ဂျရတ်တို့ကို ကျော်ဖြတ်နိုင်ခဲ့တဲ့ စံချိန်တင် မှတ်တမ်းရသွားတဲ့ အပေါ် ဆာလာက ” ဒါက လုံးဝ စပါယ်ရှယ်ပါပဲ။ ဒါကို ကျနော် လိမ်ညာလို့ မရဘူး။ ဒီနေ့လို မန်ချက်စတာ ယူနိုက်တက်နဲ့ ပွဲမျိုးမှာ ဒီ မှတ်တမ်းရလိုက်တာဗျာ။ ” လို့ မှတ်ချက်ပြုခဲ့ပါတယ်။ လီဗာပူးဟာ ဒီရာသီမှာ ထိပ်ဆုံး ၄ သင်းထဲ ဝင်နိုင်ရေး ရည်မှန်းနေတာပါ။ ဒါ့အပြင် အခွင့်အရေး ရှိသေးတဲ့ ရီးရဲလ်မက်ဒရစ်နဲ့ ပွဲစဉ်မှာလည်း ရလဒ်တစ်ခုကို ရယူနိုင်ရင် နောက်အဆင့်ကို ရည်မှန်းနိုင်သေးတာပဲ ဖြစ်ပါတယ်။",
"btext3": "  no ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/130632023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/132632023-819x1024.jpg",
"imgurl3":"no",
"video":"no"
 },
          {"ndate":"Mar 5, 2023",
"htext":"ဒါဝင်၊ ဂျိုတာ၊ ဆာလာ တိုက်စစ်အတွဲ ဖြစ်လာမယ့် လီဗာပူး vs မန်ယူနိုက်တက် ပွဲ ပွဲထွက်လူစာရင်း",
"btext1":"လီဗာပူးအသင်းဟာ ဒီညမှာတော့ မန်ချက်စတာ ယူနိုက်တက်ကို အန်ဖီးကွင်းမှာ ဧည့်ခံ ယှဉ်ပြိုင်မှာဖြစ်ပါတယ်။ ဒီပွဲစဉ်ဟာ လီဗာပူးရဲ့ ခက်ခဲတဲ့ ပွဲစဉ်တွေရဲ့ အစ ဖြစ်သလို အသင်း ဒီတလော ပြန်ရှာထားတဲ့ ယုံကြည်မှုပိုင်းကို သက်ရောက်မှု ရှိစေမယ့် ပွဲစဉ် ဖြစ်ပါတယ်။ ဒီရာသီမှာ အသင်းဟာ ရလဒ်ပိုင်း ရုန်းကန်နေရပေမယ့် အိမ်ကွင်းမှာဆိုရင် အခြေအနေ အဆိုးရွားကြီး မဟုတ်သေးပါဘူး။ ဒီယက်ဇ်၊ သီယေဂို၊ ဂိုးမက်စ်တို့ ဒီနေ့ညပွဲမှာ ပါနိုင်မှာ မဟုတ်ပါဘူး။ အသင်းမှာ ဒဏ်ရာရ စာရင်းသစ် မရှိပါဘူး။ ဝုဗ်ပွဲမှာ မပါခဲ့တဲ့ ကိတ်တာ ဒီပွဲမှာ ပြန်ပါနိုင်မှာပါ။ ဂျိုတာ၊ ဗန်ဒိုက်၊ ကိုနတေးတို့ ပွဲကြို လေ့ကျင့်ရေးမှာ မပါပေမယ့် ဒီပွဲအတွက် အသင့်ဖြစ်နေလောက်ပါတယ်။ Liverpool’s XI vs. Man United ခံစစ်ကတော့ ထွေထွေထူးထူး မရှိဘဲ အယ်လီဆန်၊ ထရန့်၊ ကိုနတေး၊ ဗန်ဒိုက်၊ ရော်ဘတ်ဆန်တို့ ဖြစ်ပါလိမ့်မယ်။ ရော်ဘတ်ဆန်ဟာ ကြံ့ခိုင်မှု အခြေအနေ ကောင်းမွန်နေကာ ကိုစတက် နေရာ ပြန်ပြီး အစားဝင်လာဖို့ ရှိနေတယ်။ ",
"btext2":" ကြားရက်ကပွဲမှာ ဘာ့ဆဲတစ်၊ ဖာဘင်ညို၊ ဟာဗေး ကွင်းလယ်အတွဲကို ထုတ်သုံးထားပြီး ရာနှုန်းပြည့် ကစားနိုင်စွမ်းအတွက် ဒီအတွဲကိုပဲ ယူနိုက်တက်ကို ရင်ဆိုင်ရာမှာ ပြန်သုံးမယ်တော့ မထင်ပါဘူး။ ဘာ့ဆဲတစ်နဲ့ ဟာဗေးထဲက တစ်ဦးပဲ ပြန်ပါလောက်ပါတယ်။ ပွဲသဘော သဘာဝနဲ့ ပြင်းထန်နိုင်မှုအရကော ညာခြမ်းမှာ ထရန့်ကို ကူညီဖို့ အရပါ ဟန်ဒါဆန်ကို ပြန်သုံးဖွယ် ရှိပါတယ်။ အကယ်လို့ ကွင်းလယ်မှာ ဟာဗေး၊ ဘာ့ဆဲတစ်နဲ့ ဖာဘင်ညို အတွဲကို ထုတ်သုံးရင်တော့ အတော်လေး စိတ်ဝင်စားဖို့ ကောင်းသွားမှာ ဖြစ်ပါတယ်။ တိုက်စစ်မှာတော့ ဒါဝင်နဲ့ ဆာလာတို့ သေချာပေါက် ပါဝင်ရမှာ ဖြစ်ကာ အထောင် တိုက်စစ်နေရာကို ဂျိုတာအား ထည့်သွင်း အသုံးပြုဖွယ် ရှိပါတယ်။ ဂျိုတာဟာ ပြီးခဲ့တဲ့ ပွဲမှာ ပွဲကစားချိန် ၇၀ ကျော် ရထားတာဖြစ်ပြီး ဂက်ပိုကတော့ လူစားဝင် ကစားသမားအဖြစ် ပါဝင်ရမှာပဲ ဖြစ်ပါတယ်။",
"btext3": "  no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/1148532023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/1146532023-1024x656.jpg",
"imgurl3":"no",
"video":"no"
 },
         {"ndate":"Mar 5, 2023",
"htext":"လီဗာပူးအပေါ် ထားတဲ့ သစ္စာကြောင့် မည့်သည် ကလပ်နဲ့မှ စကားမပြောဖို့ အေးဂျင့်ကို တားမြစ်ထားတဲ့ ဖာမင်နို",
"btext1":"ဖာမင်နိုဟာ အရမ်းချစ်ရတဲ့ လီဗာပူးအသင်းကနေ ထွက်ရမှာကို ဝမ်းနည်းနေပေမယ့် စိတ်ခေါ်မှုအသစ်တွေ ရင်ဆိုင်ဖို့ အချိ်န်ကျပြီဆိုတဲ့အကြောင်း အချိန်ယူ ဆုံးဖြတ်ခဲ့တာလို့ အေးဂျင့်ဖြစ်သူက ထုတ်ပြောပါတယ်။ အသက် ၃၁ နှစ်အရွယ် ကစားသမားဟာ ဒီဆုံးဖြတ်ချက်အတွက် ခပ်လွယ်လွယ် စဉ်းစားခဲ့တာ မဟုတ်ပါဘူး။ သူဟာ ဒီကာလတွေအတွင်း အခြား မည်သည့် ကလပ်နဲ့မှ မချိတ်ဆက်ဖို့ စာချုပ်ကိစ္စ စကားလာမပြောဖို့ အေးဂျင့်ကို တားမြစ်ထားပြီး လီဗာပူးမှာ ဆက်နေမလား ထွက်သွားမလားကို အလေးအနက် ဆုံးဖြတ်ခဲ့တာပါ။ ဖာမင်နိုဟာ သူ လီဗာပူးကနေ ထွက်မယ်လို့ ဆုံးဖြတ်ချက် ချပြီးတာနဲ့ တစ်ပြိုင်နက်မှာပဲ ကစားသမားဘဝကနေ အနားယူပြီးခဲ့ရင် လီဗာပူးကို ပြန်လာပြီး အသင်းရဲ့ ဂန္တဝင်တွေ ပုံမှန် ကစားနေကျ ရန်ပုံငွေပွဲတွေမှာ ပါဝင် ကစားဖို့ပါ ကြိုတင် စီစဉ်ခဲ့တယ်လို့ သိရပါတယ်။ ",
"btext2":" ရိုဂျာ ဝတ်မန်းက ပြောပြရာမှာ “ သူက ဘာကောလဟာလမှ အထွက်မခံပါဘူး။ ဒဏ်ရာကနေ အကောင်းဆုံး ပြန်လာပြီးရင် အသင်းကို အကောင်းဆုံး ကူညီပေးဖို့ပဲ စဉ်းစားထားခဲ့တယ်။ လာမယ့် အပတ်တွေအတွက် ပလန်ကတော့ လီဗာပူးနဲ့ မန်နေဂျာအတွက် အကောင်းဆုံးသော ပုံစံဖြင့် နှုတ်ဆက်ဖို့ပါပဲ။ လီဗာပူး ဂန္တဝင်ပွဲတွေအတွက် ဒီကို သူပြန်လာမှာပါ။ အနာဂတ်မှာ သူဘာကို လိုချင်လဲဆိုတာအတွက် ဘာသဲလွန်စမှ မရှိပါဘူး။ ကျနော်တို့ လီဗာပူးနဲ့ ညိနှိုင်းနေစဉ် တစ်လျှောက်လုံးမှာ ‘အခြား ဘယ်အသင်းနဲ့မှ စကားမပြောချင်ဘူးနော်၊ အဲ့လိုလုပ်ဖို့ မလိုဘူး’ လို့ ဖာမင်နိုက မှာထားတာပါ။ သူက သူ့ရဲ့ ဆုံးဖြတ်ချက်ကို ကလပ်နဲ့အတူ ဆုံးဖြတ်ခဲ့တာပါ။ ဖာမင်နိုကို စာချုပ်အလွတ် ကစားသမားအဖြစ် ကျနော် ပထမဆုံး ကိုင်တွယ်ရမှာပါ။ သူက အခြားသူတွေနဲ့ လုံးဝ စကားပြောခွင့်မပေးဘူး။ အခြားအသင်းတွေက လုပ်ခတွေ ဘာတွေနဲ့ လှုံ့ဆော်မှု ပေးလာမှာမျိုးတွေကိုလည်း သူ စိတ်မဝင်စားဘူး။ လီဗာပူးကလည်း ဖာမင်နို အေးအေးဆေးဆေး စဉ်းစားဖို့ အချိန်ပေးပါတယ် လုံးဝ ဖိအားမပေးပါဘူး။ ဖာမင်နို အခြားတစ်သင်းသင်းနဲ့ လီဗာပူးကို နှိုင်းယှဉ်ကြည့်တာမျိုး လုံးဝ မလုပ်ဘူး။ သူဘာလုပ်ရမလဲ သူ့ဘာသာ အေးဆေး စဉ်းစားတယ်။ ဒီကြားထဲ အခြား အသင်းတွေကို ပြောင်းဖို့ သူလုံးဝ မလုပ်ပါဘူး။ ကျနော် ပြောတာ ယုံပါ။",
"btext3": "     သူအတွက် လွယ်ကူတဲ့ ဆုံးဖြတ်ချက် မဟုတ်ပါဘူး။ သူ့မိသားစုနဲ့အတူ ဆုံးဖြတ်ချက် တစ်ခုချဖို့ သူအတော်လေး အချိန်ယူ စဉ်းစားပါတယ်။ ဖာမင်နိုက အတော်လေး ငြိမ်းချမ်းတဲ့ လူပါ။ ဖာမင်နိုက ‘လီဗာပူးက ငါ့အတွက် အရမ်းကို ကြီးကျယ်တဲ့ ကြီးမားတဲ့ နေရာ၊ ဒီမှာပဲ ဒီမန်နေဂျာ၊ ဒီအသင်းဖော်တွေနဲ့ ကစားသမားဘဝ အခမ်းနားဆုံး အောင်မြင်မှုတွေ ရခဲ့တယ် ’ လို့ ကျနော်ကို ပြောပါတယ်။ သူက လီဗာပူး၊ ဒီကလူတွေ၊ လီဗာပူးနဲ့ ပတ်သက်တာတွေ အားလုံးနဲ့ ပတ်သက်ပြီး ဖြိုခွင်းမရတဲ့ ခံစားချက်ရှိတယ်။ သူ ဆုံးဖြတ်ချက်ချတယ်တို့ အသင်းသစ်ရပြီတို့ သတင်းမှားတွေ အများကြီး ကျနော် မြင်ပါတယ်။ ဒါပေမယ့် အားလုံးက အေးအေးချမ်းချမ်းပါ။ ဖာမင်နိုဟာ ပရီးမီးယားလိဂ်မှာ ဂိုးသွင်းအများဆုံး ဘရာဇီးသားပါ။ သူက သာမာန် မဟုတ်ပါဘူး။ အရမ်းကောင်းတဲ့ လူတစ်ယောက်။ လီဗာပူးကနေ ထွက်ပြီး စိန်ခေါ်မှု အသစ်တွေအတွက် ကြိုးစားတော့မယ်လို့ သူပြောချိန်မှာ သူ သိပ်ကို ဝမ်းနည်းနေခဲ့ပါတယ် ” လို့ ဖွင့်ချသွားတာ ဖြစ်ပါတယ်။ ဖာမင်နိုဟာ သူ့ရဲ့ စိတ်ဓါတ်အရဆိုရင် ပရီးမီးယားလိဂ် ကလပ်တစ်သင်းမှာ ပြန်ကစားတော့မှာ မဟုတ်ဘဲ အင်္ဂလန်ကနေပါ ထွက်ခွာဖွယ် ရှိပါတယ်။ သူ့ဟာ စပိန် ဒါမှမဟုတ် အီတလီကို ပြောင်းနိုင်ပြီး ဥရောပ ထိပ်တန်းကလပ်တွေက သူ့ကို အလိုရှိနေကြဆဲပဲ ဖြစ်ပါတယ်။ ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/1038532023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/1041432023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },
        {"ndate":"Mar 5, 2023",
"htext":"ဗန်ဒိုက်ကို ဒေါသထွက်အောင် ဆွခဲ့ပြီး လီဗာပူးက ဝိုက်နယ်ဒမ် ပြဿနာကို ရင်ဆိုင်နေရတယ်လို့ ဆောင်းနက် ထုတ်ဖော်",
"btext1":" လီဗာပူးအတွက် ဗန်ဒိုက်ရဲ့ ခေါင်းဆောင်မှုစွမ်းရည်ကို ဂရေမီ ဆောင်းနက်စ်က မေးခွန်းထုတ်ခဲ့ပြီး နယ်သာလန်သားဟာ ကွင်းထဲမှာ လုံလောက်တဲ့ စကားများများ မပြောဘူးလို့ မှတ်ချက်ပေးခဲ့ပါတယ်။ လီဗာပူး အသင်းခေါင်းဆောင်ဟောင်း ဖြစ်တဲ့ ဆောင်းနက်က ဗန်ဒိုက်ဟာ အသင်းသားတွေကိုလိုအပ်တဲ့ စကားအများကြီး မပြောတတ်ဘူးလို့ ဝေဖန်ခဲ့ပါတယ်။ ဆောင်းနက်ကတော့ အသင်းအတွက် လိုအပ်လာရင် ဒေါသထွက်ဖို့ တက်တက်ကြွကြွ ဖြစ်နေဖို့ ဗန်ဒိုက်ကို တိုက်တွန်းခဲ့တာဖြစ်ပါတယ်။ ဆောင်းနက်က “ ဗန်ဒိုက်က ခေါင်းဆောင်တစ်ယောက် ဖြစ်ရဲ့လားဆိုတာ ကျွန်တော်တော့ မသေချာဘူး။ သူက စကားမပြောဘူးလေ။ သူဒေါသထွက်တာ မြင်ဖူးလား။ ကျေးဇူးပြုပြီး ဒေါသထွက်စမ်းပါ ”လို့ တိုက်တွန်းခဲ့တာပါ။",
"btext2":"အင်္ဂလန် ဂန္တဝင်ဖြစ်တဲ့ ကွင်းလယ်လူဟောင်း ဘရိုင်ယန် ရော့ဘ်ဆန်ကတော့ ဗန်ဒိုက်ဟာ ဝါရင့်ကွင်းလယ်လူတွေဖြစ်တဲ့ မီလ်နာ၊ ဟန်ဒါဆန်တို့နဲ့အတူ လီဗာပူးအတွက် အဓိကကျတဲ့ ခေါင်းဆောင်တစ်ယောက်ဖြစ်တယ်လို့ ဆိုပါတယ်။ “ လီဗာပူးရဲ့ အောင်မြင်တဲ့နှစ်တွေဟာ မီလ်နာနဲ့ ဟန်ဒါဆန်တို့ အကောင်းဆုံး ခြေစွမ်းမှာ ရှိနေခဲ့တဲ့အချိန်ပဲ။ ဘာလို့လဲဆိုတော့ သူတို့က စိတ်အားထက်သန်တယ်၊ ခေါင်းဆောင်တွေဖြစ်တယ်။ အသင်းသားတွေကို အော်ဟစ်ပြီးစုရုံးတယ်။ အဲ့ဒါတွေက အကူအညီဖြစ်ပါတယ်။ ပြီးတော့ ဗန်ဒိုက်ကလည်း ပထမဆုံး ရောက်လာတဲ့အချိန်မှာ အဲ့ဒီ့လိုမျိုး ဖြစ်ခဲ့တာပါ။ ရုတ်တရက်ဆိုသလို လီဗာပူးက ကျန်တဲ့အသင်းသားတွေအတွက် ခေါင်းဆောင် သုံးယောက်ကို ရလိုက်တယ်”လို့ ရော့ဘ်ဆန်က ပြောပါတယ်။ ဗန်ဒိုက်ဟာ ဒီရာသီ ၇ ပွဲကို လွဲချော်ခဲ့ပြီး ပွဲတွေအများကြီး ကစားလွန်းခဲ့တာက သူ့ကို ဒဏ်ရာပြဿနာတွေ ဖြစ်စေခဲ့တယ်လို့ ကိုယ်တိုင် ပြောကြားခဲ့ပါတယ်။ သူဟာ ဟန်ဒါဆန်နဲ့ မီလ်နာတို့ မရှိခဲ့ရင် ကလပ်ရဲ့ အနာဂတ် အသင်းခေါင်းဆောင် ဖြစ်လာနိုင်ပါတယ်။ ",
"btext3": "  ဒါပေမယ့် လီဗာပူးရဲ့ပြဿနာက ဗန်ဒိုက် မဟုတ်ဘဲ ကွင်းလယ်ဖြစ်ပြီး ၂၀၂၁ မှာ ပီအက်စ်ဂျီကို ထွက်ခွာသွားခဲ့တဲ့ ဝိုက်နယ်ဒန် မပါဘဲ ကွင်းလယ်သုံးယောက်က ပြည့်စုံမှု မရှိတော့ဘူးလို့ ဆောင်းနက်က ဆိုပါတယ်။ “ သူတို့မှာရှိခဲ့တဲ့ အကောင်းဆုံးကွင်းလယ်က ဝိုက်နယ်ဒန်၊ ဟန်ဒါဆန်နဲ့ မီလ်နာပဲ။ သူတို့က ပါရမီရှင်တွေ မဟုတ်ခဲ့ပေမယ့် သူတို့ရဲ့ ရင်ဆိုင်ရတဲ့သူအဖို့ ပျော်စရာဖြစ်မှာ မဟုတ်ပါဘူး။ သူတို့က တချိန်လုံး ပြိုင်ဘက်ကို စောင့်ကြည့်နေတယ်၊ ပြိုင်ဘက်တွေကို ခေါင်းငုံ့သွားအောင်လုပ်ပြီး အမြဲတမ်း ထိန်းချုပ်နေတာပါ။ အဲ့လို့ ပြင်းပြမှုမျိုး လီဗာပူးကွင်းလယ်မှာ မရှိတော့ဘူး။ အဲ့ဒါက သူတို့ ကွင်းထဲမှာ ဘယ်လောက်ထိ ရှေ့တက်နိုင်တယ် အပေါ်မှာကော ခံစစ်မှာပါ သက်ရောက်မှု ရှိစေပါတယ်။ အခုချိန် လီဗာပူးကွင်းလယ်နဲ့ ရင်ဆိုင်ကစားရရင် ပြိုင်ဘက်တွေက ခေါင်းကို မော့ထားလို့ရနေပါပြီ ” လို့ ဆောင်းနက်က ပြောကြားခဲ့တာ ဖြစ်ပါတယ်။ ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/955532023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/103523202311-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },
       {"ndate":"Mar 4, 2023",
"htext":"အန်ဖီးက အရမ်း ခက်ခဲတယ်၊ လွှမ်းမိုးနိုင်တယ်လို့ ယူနိုက်တက်ကို သတိပေးလိုက်တဲ့ ဂယ်ရီ နဗီး",
"btext1":"ဒီအပတ် ပွဲကြိုမှာ မန်ချက်စတာ ယူနိုက်တက် နည်းပြ တန်ဟက်က အန်ဖီးကို အထင်မကြီးတဲ့ စကားတွေ ပြောဆိုခဲ့ပေမယ့် အန်ဖီးပရိသတ်တွေရဲ့ ခြိမ်းခြောက်မှုဟာ နောက်ထပ် ခက်ခဲမှုအဆင့်တစ်ဆင့် ဖြစ်စေလိမ့်မယ်လို့ နဗီးက သတိပေးခဲ့ပါတယ်။ ယာဂင်ကလော့ပ် လက်ထက် အန်ဖီးကွင်းဟာ လီဗာပူးရဲ့ ခံတပ်လို့ ကျော်ကြားလှပါတယ်။ ဒီရာသီမှာ အသင်းက ရုန်းကန်ရမှုတွေ ရှိနေတာတောင်မှ အန်ဖီးမှာတော့ ရလဒ်ကောင်းတွေ ယူထားနိုင်ဆဲဖြစ်ပြီး ၁ ပွဲပဲ အရေးနိမ့်ထားပါတယ်။ ဒီနောက်ပိုင်းပွဲတွေမှာ အသင်းဟာ ရလဒ်တွေအတွက် တည်ငြိမ်တဲ့ စွမ်းဆောင်ရည် ပြန်လည် ပြသလာနေတယ်။ ဒီအတိုင်း ဆက်ပြီး လုပ်နိုင်ရင် မန်ချက်စတာ ယူနိုက်တက် ဒုက္ခတွေ့နိုင်တယ်လို့ နဗီးက သူ့အသင်းဟောင်းကို သတိပေးခဲ့ပါတယ်။ ",
"btext2":"“ ယူနိုက်တက် ကစားသမားတွေ စိုးရိမ်နေလိမ့်မယ်လို့ ကျွန်တော် မပြောပါဘူး။ ဒါပေမယ့် အန်ဖီးကို ရောက်ခဲ့ဖူးသူတိုင်း အဲ့ဒါက ဘယ်လောက်ခက်ခဲတယ်၊ ပရိသတ်တွေက ဘယ်လောက် လွှမ်းမိုးနိုင်တယ် ဆိုတာ သိကြပါတယ်။ မန်ယူနိုက်တက် အနေနဲ့ လီဗာပူးကို အနိုင်ရဖို့ဆိုရင် အကောင်းဆုံးပုံစံမှာ ရှိနေဖို့ လိုပါတယ်။ လီဗာပူးအသင်းဟာ မကြာသေးမီက မြင်တွေ့ခဲ့ရတဲ့ အရည်အသွေးနဲ့ ကြံ့ကြံ့ခံနိုင်မှုကို ပြသလာရင် မန်ယူနိုက်တက်ကို ဒုက္ခပေးနိုင်တဲ့ အသင်းတစ်သင်းပါ။ လီဗာပူးအတွက် ဒါက ခက်ခဲတဲ့ပွဲတစ်ပွဲ ဖြစ်လိမ့်မယ်။ သူတို့က ထိပ်ဆုံး လေးနေရာအတွက် တိုက်ပွဲဝင်မှာပါ။ သူတို့တွေ ဗုဒ္ဓဟူးနေ့က ဝုဗ်နဲ့ပွဲမှာ နောက်ထပ် အနိုင်ရခဲ့တယ်။ လီဗာပူး ပြန်လာပြီလား။ ကလော့ပ်က အဲ့လိုပြောမှာ မဟုတ်ပေမယ့် တနင်္ဂနွေနေ့မှာ ယူနိုက်တက်က ထူးခြားတဲ့ တစုံတခုကို လုပ်ပြဖို့ လိုပါလိမ့်မယ်။ ",
"btext3": "   အန်ဖီးမှာ ကျွန်တော်တို့ သွားကစားခဲ့တုန်းက လီဗာပူးဟာ လိဂ်မှာ အောင်မြင်မှုရဖို့ နီးတောင် မနီးစပ်ခဲ့ပါဘူး။ ဒါပေမယ့် အဲ့ဒီ့မှာ အနိုင်ရဖို့ဆိုတာ ယူနိုက်တက်အတွက် အရေးကြီးနေတုန်းပဲ။ တနင်္ဂနွေနေ့မှာလည်း အဲ့လိုပဲ ဖြစ်ပါလိမ့်မယ်”လို့ နဗီးက ပြောကြားခဲ့တာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ အမှတ်ပေးဇယား အဆင့် ၄ နေရာက စပါးထက် ၁ ပွဲလျော့ကစား ၆ မှတ် အကွာ အနေအထားမှာ ရှိနေတာပါ။ မန်ချက်စတာ ယူနိုက်တက် ပွဲနောက်ပိုင်းမှာ မန်စီးတီး၊ အာဆင်နယ်၊ ချယ်ဆီးတို့ဖြင့် ယှဉ်ပြိုင်ရဦးမှာပဲ ဖြစ်ပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/1804432023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/1903312023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },

      {"ndate":"Mar 4, 2023",
"htext":"ဖာမင်နို လမ်းခွဲပြီးနောက် ကလော့ပ်ရဲ့ အခမ်းနားဆုံး ပထမမျိုးဆက် အဆုံးသတ်ပါပြီ",
"btext1":" ရာသီကုန်မှာတော့ ဖာမင်နိုဟာ စာချုပ်သစ် သက်တမ်းမတိုးဘဲ အလွတ်ဖြင့် အန်ဖီးကနေ ထွက်ခွာသွားဖို့ကို ရွေးချယ်ခဲ့ပြီ ဖြစ်ပါတယ်။ မန်နေဂျာကလော့ပ်က အသက် ၃၁ နှစ်အရွယ် တိုက်စစ်သမားကို စာချုပ်သစ်ပေးဖို့ ဆန္ဒရှိခဲ့ပါတယ်။ ဒါပေမယ့် အခုချိန်မှာတော့ ဒါဟာ မဖြစ်နိုင်တော့ဘူးဆိုတာကို သူကိုယ်တိုင်လည်း လက်ခံခဲ့ပါပြီ။ သူတို့နှစ်ဦး နောက်ဆုံး စကားပြောမှုမှာ ကလော့ပ်ကပဲ ” ဘော်ဘီ မင်းဟာ ငါ့ရဲ့စနစ်ပဲ၊ ဒီအသင်းရဲ့ စနစ်က မင်းပါပဲ။ ကျေးဇူးတင်ပါတယ် ” လို့ ဖာမင်နိုကို ကျေးဇူးတင်စကား ပြောခဲ့ပါတယ်။",
"btext2":" ဖာမင်နိုဟာ လီဗာပူးကနေ အလွတ်ဖြင့် ထွက်ခွာကာ အခြားသော ကလပ်တစ်သင်း ထံက အကျိုးအမြတ်များမယ့် ကာလရှည် စာချုပ်ကို လက်ခံလိုက်ဖို့ ဆုံးဖြတ်ခဲ့ပြီ ဖြစ်ပါတယ်။ ၂၀၁၅ ခုနှစ် နွေမှာ ဟော့ဖန်ဟိန်းအသင်းကနေ ပေါင် ၂၉ သန်းဖြင့် ပြောင်းလာခဲ့တဲ့ ဖာမင်နိုဟာ တကယ်တမ်းမှာ ဘရန်ဒန် ရော်ဂျာရဲ့ ခေါ်ယူမှု ဖြစ်ခဲ့တာပါ။ အန်ဖီးမှာ ခက်ခဲတဲ့ စတင်မှုတွေ ရှိနေခဲ့ပြီးနောက် လီဗာပူးကို မန်နေဂျာသစ်အဖြစ် တာဝန်ယူခဲ့တဲ့ ကလော့ပ်ဟာ ဖာမင်နိုအတွက် ‘false nine’ ဆိုတဲ့ နေရာတစ်ခု ဖန်တီးပေးခဲ့ပါတယ်။ နေရာသစ်နဲ့အတူ ဖာမင်နိုဟာ လီဗာပူးပရိသတ်တွေရဲ့ အချစ်တော် ဖြစ်လာခဲ့တယ်။ သူ့ရဲ့ လှုပ်အားနှုန်း၊ ကိုယ်ကျိုးမငဲ့မှုတွေကြောင့် ကလော့ပ်ဟာ ဆာလက်၊ မာနေးတို့နဲ့ တွဲဘက်ပြီး သူ့ခေတ်ရဲ့ အကောင်းဆုံး ၃ ယောက်တန်း တိုက်စစ်ကို ပုံဖော်နိုင်ခဲ့ပါတယ်။ ဒီ ၃ ယောက်တန်းဟာ ပြည်တွင်းမှာကော ဥရောပမှာပါ ကြီးမားတဲ့ ခြိမ်းခြောက်မှု ဖြစ်ခဲ့ပါတယ်။",
"btext3": "  ကလော့ပ်ဟာ ဖာမင်နိုကို လီဗာပူးမှာ ဆက်ထိန်းထားနိုင်ဖို့ကို အကြိမ်ကြိမ် ကြိုးစားပါတယ်။ ကစားသမားကလည်း လုပ်ခပိုင်း လျော့ချထားတဲ့ ကာလတို စာချုပ်ကို လက်ခံဖို့ စဉ်းစားခဲ့ပေမယ့် များသောအားဖြင့် အရန်စာရင်းကပဲ ပါရမှာကို နားလည်ထားပါတယ်။ အကယ်လို့ တိုက်စစ်သမားတိုင်း ကြံ့ခိုင်နေရင် ဖာမင်နိုဟာ ဦးစားပေး စာရင်းမှာ နံပါတ် ၅ နေရာကပဲ ချိတ်ပါတော့တယ်။ ဒီကာလတွေအတွင်း မကြာခဏ ဒဏ်ရာ ရခြင်းနဲ့အတူ ဖာမင်နိုဟာ ပွဲထွက်လူစာရင်းထဲ မပါနိုင်တော့တာပါ။ ဒါပေမယ့် သူ့ကို တန်းဖိုးထားမယ့် တန်ဖိုးကြီး စာချုပ်နဲ့ ချိတ်ဆက်တဲ့ ကလပ်တွေ ရှိခဲ့ပါတယ်။ ဖာမင်နိုဟာ အင်္ဂလန်မှာ ဆက်ကစားဖို့ မရှိသလောက်ဖြစ်ပြီး လှုပ်အားနှုန်း ပိုနည်းပြီး နည်းစနစ်ပိုင်း ပိုအားထုတ်ရမယ့် စီးရီးအေ ဒါမှမဟုတ် လာလီဂါကို ပြောင်းမှာပါ။ အင်တာမီလန်နဲ့ အက်သလက်တီကို မက်ဒရစ်တို့က သူ့ကို ခေါ်ယူရေး ရေပန်းစားနေပါတယ်။ လီဗာပူးအသင်းက ဖာမင်နိုကို လက်လွတ်ရမယ့် အခြေအနေကို နားလည်ပြီး ဇန်နဝါရီတည်းက သူ့နေရာကို ရေရှည် အစားထိုးဖို့ ဂက်ပိုကို ခေါ်ယူခဲ့ပါတယ်။ လက်တလော ဘယ်ခြမ်းမှာ ကစားနေတဲ့ ဒါဝင် နူးညက်စ်ဟာလည်း အထောင်တိုက်စစ်နေရာ ကစားနိုင်သူဖြစ်ပါတယ်။ အနာဂတ်မှာတော့ ဒါဝင်၊ ဆာလာ၊ ဒီယက်ဇ် အတွဲနဲ့အတူ ဂက်ပို၊ ဂျိုတာတို့က တိုက်စစ်မှာ နေရာပြိုင်ဆိုင်ကြရမှာပါ။ လီဗာပူးအသင်းကတော့ ဖာမင်နိုနေရာ ထပ်မံ အစားထိုးရေးထက် ကွင်းလယ်နဲ့ အခြားသော နေရာတွေကို အင်အားဖြည့်မှာ ဖြစ်ပါတယ်။ ဆာလာ တစ်ဦးတည်း ကျန်ရှိတော့မယ့် ကလော့ပ် လက်ထက် အခမ်းနားဆုံးသော ပထမမျိုးဆက်ဟာ ဖာမင်နို ထွက်ခွာခြင်းနဲ့အတူ အဆုံးသတ်သွားမှာ ဖြစ်ပါတယ်။ အီဂျစ်သား ဦးဆောင်တဲ့ ဒုတိယမျိုးဆက်တစ်ခုဟာ နောက်ထပ်သော ခမ်းနားတဲ့ အောင်မြင်မှုတွေကို ရယူရေး စတင်လာတော့မှာ ဖြစ်ပါတယ်။ ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/1041432023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/1853332023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },
     {"ndate":"Mar 4, 2023",
"htext":"ဒီယက်ဇ်ရဲ့ တိုးတက်မှု၊ တိုက်စစ်မှူး ဦးစားပေး ခေါ်မည် မဟုတ်၊ အန်ဖီးကို တန်ဟက် စိန်ခေါ်ခြင်းနဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":" မတ်လ မှာ ယှဉ်ပြိုင်ရမယ့် နိုင်ငံတကာ သီတင်းပတ်အတွက် ဘရာဇီးအသင်း လူစာရင်းမှာ အယ်လီဆန်၊ ဖာဘင်ညိုနဲ့ ဖာမင်နိုတို့ ၃ ဦးလုံး မပါဝင်လာပါဘူး။ ဖာမင်နိုဟာ လီဗာပူးကနေ ထွက်ခွာဖို့ ဆုံးဖြတ်ခဲ့တဲ့နောက် ဒီနွေမှာ ကလပ်ဟာ အကြီးစား ပြောင်းလဲမှုတွေကို လုပ်ဆောင်ရေး ပိုမို အရှိန်မြင့်လာတော့မှာပါ။ ဘယ်တောင်ပံသမား လူးဝစ် ဒီယက်ဇ်ဟာ အက်ဆာမှာ ပြင်းထန်တဲ့ လေ့ကျင့်ရေး စစ်ဆေးမှုတွေကို အောင်မြင်စွာ ပြုလုပ်နိုင်ခဲ့တာကြောင့် နောက်အပတ်ထဲမှာ အသင်းလိုက် လေ့ကျင့်ရေး ပြန်လည် စတင်နိုင်တော့မှာပါ။ လီဗာပူးအသင်းဟာ ချန်ပီယံလိဂ် ဝင်ခွင့်ကနေ လုံးဝ လွဲချော်သွားတဲ့ အသင်း မဟုတ်သေးဘဲ တိုက်ခိုက်နိုင်နေဆဲလို့ ယာဂင်ကလော့ပ်က ထုတ်ပြောလာပါတယ်။ ဒီနွေမှာ လီဗာပူးကနေ အလွတ်ဖြင့် ထွက်ခွာမယ့် ကစားသမား ၅ ဦးကတော့ ဖာမင်နို၊ ချိန်ဘာလိန်၊ မီလ်နာ၊ ကိတ်တာနဲ့ အတ်ဒရီယန်တို့ ဖြစ်ပါတယ်။",
"btext2":" လီဗာပူးအသင်း တာဝန်ရှိသူတွေဟာ ဒီနွေမှာ ငွေကြေး အကျိုးအမြတ် အများကြီး ရစေမယ့် ရာသီကြို ခရီးထွက်ခြင်းကို ရှောင်ရှားပြီး ကလပ်ရဲ့ ကစားသမားတွေ ကြံ့ခိုင်မှုပိုင်းကို အကောင်းမြင်စရာ တိုးတက်လာစေမယ့် ဥရောပ ရာသီကြို ပြင်ဆင်ခြင်းကိုပဲ အာရုံစိုက်ပါမယ်။ သီယေဂိုဟာ ဘာ့ဆဲတစ်ကို အသင်းရဲ့ စီနီယာ အများအပြားနဲ့ မိတ်ဆက်ပေးခဲ့သူ ဖြစ်ပြီး စပိန်သား ကွင်းလယ်လူကို ယုံကြည်ပေးကြဖို့ ကူညီခဲ့သူ ဖြစ်ပါတယ်။ ဖာမင်နို ထွက်ခွာမှာ ဖြစ်ပေမယ့် ဂက်ပို၊ ဒါဝင်၊ ဂျိုတာ၊ ဒီယက်ဇ်၊ ဆာလာတို့ ရှိနေတဲ့ တိုက်စစ်ပိုင်းအတွက် အင်းအားဖြည့်ဖို့ကို ဦးစားပေးမှာ မဟုတ်ဘဲ ကွင်းလယ်နဲ့ အခြားနေရာတွေအတွက် ငွေသုံးမှာ ဖြစ်ပါတယ်။ အန်ဖီးကွင်းဟာ ယူနိုက်တက်အား ရန်လိုမှုတွေပဲ ပေးမယ်ဆိုပေမယ့် သူတို့အသင်းဟာ ဒီရာသီ အဝေးကွင်းတွေမှာ ရလဒ်ကောင်းထားပြီး လီဗာပူး အိမ်ကွင်းက အခြားသော အိမ်ကွင်းတွေနဲ့ ထူးမခြားနားပါဘဲလို့ တန်ဟက်က ပြောဆိုပါတယ်။",
"btext3": "   no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/954432023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/1853332023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },
    {"ndate":"Mar 3, 2023",
"htext":"ဖာမင်နို ထွက်ခွာမှာဖြစ်ခြင်းနဲ့အတူ နွေမှာ လီဗာပူးအသင်းကို နှုတ်ဆက်သွားမယ့် စီနီယာ (၁၀) ဦး",
"btext1":" လီဗာပူးအသင်းဟာ နွေမှာတော့ ဝါရင့် ကစားသမား အများအပြားကို ရှင်းထုတ်မှုတွေ လုပ်တော့မှာဖြစ်ကာ အများစုက အလွတ်စာချုပ်တွေဖြင့် ထွက်ခွာသွားမှာ ဖြစ်ပါတယ်။ ဒါဟာ ကလော့ပ် လက်ထက် စီနီယာအသင်းသား အများဆုံး ထွက်ခွာမှု ဖြစ်လာနိုင်တယ် သိထားရပြီး အဝတ်လဲခန်းအတွင်း သက်ရောက်မှု ကြီးမားနိုင်ပါတယ်။ ပုံမှန် ပွဲကစားခွင့်အတွက် အသင်းပြောင်းလိုနေတဲ့ ကစားသမားရဲ့ ဆန္ဒအတိုင်း ကမ်းလှမ်းလာမှုတွေကို လီဗာပူးဘက်က နားထောင်ပေးပါမယ်။ အက်ဒရီယန် မနှစ်ကပဲ အယ်လီဆန်ရဲ့ အရန်ဂိုးသမား အဖြစ် အတ်ဒရီယန်ကို စာချုပ်ပါအတိုင်း ၂၀၂၃ နွေထိ အသင်းမှာ ဆက်ရှိနေဖို့ သက်တမ်းတိုးခဲ့ခြင်းဖြစ်ပါတယ်။ လီဗာပူးအသင်းနဲ့ အသက် ၃၆ နှစ်အရွယ် စပိန်ဂိုးသမားကြား စာချုပ်ဟာ ရာသီကုန်မှာ သက်တမ်းကုန်ပါပြီ။",
"btext2":"ကလယ်ဟာ လီဗာပူးအသင်းဘက်က ကလယ်ဟာကို ရောင်းမထုတ်လိုပေမယ့် ကစားသမား ကိုယ်တိုင်က ပုံမှန် ပွဲထွက်ခွင့်အတွက် အသင်းပြောင်းလိုနေပါတယ်။ အသက် ၂၄ နှစ်အရွယ် ဂိုးသမားဟာ လီဗာပူးအသင်းနဲ့ ၂၀၂၆ ခုနှစ်ထိ စာချုပ်ရှိနေပါတယ်။ နက်ဖီးလစ် ဒီရာသီ စျေးကွက် ၂ ခုလုံးမှာ နက်ဖီးလစ်ကို ရောင်းထုတ်ဖို့ အသင်းဘက်က ကြိုးစားခဲ့ပေမယ့် ကိုနတေးရဲ့ ဒဏ်ရာ အခြေအနေကြောင့် သူ့ကို ဆက်ထိန်းခဲ့ပါတယ်။ ဒီနွေမှာတော့ သူ့ကို သေချာပေါက် ရောင်းထုတ်မှာပါ။ မာတစ် အသက် ၃၁ နှစ်အရွယ် ခံစစ်မှူးဟာ ၂၀၂၄ ခုနှစ်ထိ စာချုပ်ရှိပေမယ့် ဒီနွေ ရောင်းထုတ်ခံရမယ့် စာရင်းထဲမှာ ပါဝင်နေပါတယ်။ မာတစ်ဟာ ဒဏ်ရာကြောင့် မကြာခဏ အနားယူနေရသူဖြစ်ပြီး ခံစစ်ပိုင်း ပြန်လည် စုဖွဲ့မှုတွေမှာ သူကလည်း ရှင်းထုတ်ခံရမယ့်သူအဖြစ် ရေပန်းစားနေပါတယ်။ မီလ်နာ ဝါရင့် ကွင်းလယ်လူကို အသင်းမှာ ဆက်ထိန်းထားဖို့ ကလော့ပ်က တောင်းဆိုထားပါတယ်။ ဒါပေမယ့် ကလပ်နဲ့ မီလ်နာကြားမှာ သက်တမ်းတိုးဖို့အတွက် ညိနှိုင်းမှုတွေ မရှိသေးဘဲ ကွင်းလယ်လူဟာ ဘောလုံးကစားဖို့ အခြားသော ကလပ်အသင်းထံ အလွတ်ဖြင့် ထွက်ခွာမှာပါ။ ",
"btext3": "  ချိန်ဘာလိန်၊ ကိတ်တာ ဒီရာသီကုန်ရင် အသက် ၃၀ နှစ် ပြည့်တော့မယ့် ကွင်းလယ်လူဟာ အလွတ်ဖြင့် ထွက်ခွာမှာပါ။ သူနည်းတူ အသင်းနဲ့ စာချုပ်ကုန်မယ့် ကိတ်တာကလည်း လီဗာပူးကနေ ထွက်ပြီး ဘွန်ဒက်လီဂါကို ပြန်သွားဖွယ် ရှိနေပါတယ်။ ကာတစ်ဂျုံး အသက် ၂၂ နှစ်အရွယ် အကယ်ဒမီထွက် ကွင်းလယ်လူ ကာတစ်ဂျုံးဟာ ကြံ့ခိုင်မှုဆိုင်ရာ ပြဿနာတွေကြောင့် ရုန်းကန်နေခဲ့ရပြီး ပွဲကစားခွင့်လုံးဝ ပျောက်ဆုံးနေပါတယ်။ အသင်းနဲ့ ကာလရှည် စာချုပ်ရှိထားပေမယ့် နွေမှာ ရောင်းထုတ်ခံရနိုင်ပါတယ်။ ဖာဘင်ညို ကွင်းလယ်လူ ဖာဘင်ညိုကို အရောင်းစာရင်း တင်နိုင်ကြောင်း သိထားရပြီး အသက် ၂၉ နှစ်အရွယ် ဖာဘင်ညိုက အသင်းနဲ့ ၂၀၂၆ ခုနှစ်ထိ စာချုပ်ရှိထားပါတယ်။ ဖာမင်နို ဖာမင်နိုဟာ ၈ နှစ်ကြာ ကစားလာတဲ့ လီဗာပူးကနေ ထွက်ခွာဖို့ ဆုံးဖြတ်လိုက်ပါပြီ။ သူနဲ့ နည်းပြကလော့ပ်ကြား ပုဂ္ဂိုလ်ရေးအရ စကားပြောခဲ့ကာ အသင်းကနေ ထွက်မယ့်အကြောင်း အသိပေးခဲ့ပြီ ဖြစ်ပါတယ်။ လီဗာပူးဘက်က ဖာမင်နိုကို စာချုပ်သစ်ပေးဖို့ ကြိုးစားခြင်း ရပ်ဆိုင်းခဲ့ပါပြီ။ လီဗာပူးအသင်းဟာ အကယ်ဒမီနဲ့ လူငယ်ကစားသမားတွေဖြစ်တဲ့ ရိုင်း ဝီလီယမ်၊ ဗန်ဒန်ဘတ်၊ ကူမတ်တီယို၊ ကလာဆန်၊ ကွမ်ဆက်တို့ကို ရောင်းချဖွယ် ရှိနေကြောင်းလည်း သိထားရပါတယ်။ ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/1853332023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/19382422023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },
   {"ndate":"Mar 3, 2023",
"htext":"ဒဏ်ရာ အခြေအနေတွေ၊ ဖာဘင်ညို၊ ၃၂ ပွဲဆက်တိုက် ပင်နယ်တီ မရခြင်း၊ ရက်ဖိုဒ့်ကို ချီးကျူးခြင်းနဲ့ ယူနိုက်တက် ပွဲကြို ကလော့ပ် ပြောတဲ့ အဓိက ကိစ္စ (၅) ရပ်",
"btext1":" ဒဏ်ရာ သတင်းထူး မရှိ သီယေဂိုနဲ့ ဒီယက်ဇ်တို့ မပါဝင်နိုင်သေးခြင်းနဲ့အတူ ကြားရက်က သိထားရတဲ့ အခြေအနေတွေအတိုင်း ကြံ့ခိုင်မှုဆိုင်ရာ ကိစ္စ ထွေထွေထူးထူး မရှိပါဘူး။ ဒါ့အပြင် ထပ်တိုး ဒဏ်ရာရ ကစားသမားလည်း မရှိတာကြောင့် ကောင်းတယ်လို့ ဆိုရမှာပါ။ ဂိုးမက်စ် ပြန်သက်သာလာပေမယ့် ယူနိုက်တက်ပွဲမှာ ပါလောက်တဲ့ထိ အဆင်သင့် မဖြစ်သေးပါဘူး။ ဝုဗ်ပွဲမှာ ပွဲထွက်ခဲ့ကြတဲ့ ကိုနတေးနဲ့ ဗန်ဒိုက်တို့ဟာ ရုပ်ပိုင်းဆိုင်ရာရော စိတ်ပိုင်းဆိုင်ရာမှာပါ အဆင်ပြေနေပါတယ်။ ဖာဘင်ညိုအတွက် ကျေနပ် ရာသီစကတည်းက ဖာဘင်ညိုဟာ သူ့ရဲ့ အကောင်းဆုံး ပုံစံတွေ ပျောက်ဆုံးနေခဲ့တာပါ။ ဝုဗ်နဲ့ပွဲမှာတော့ အရင် ဖာဘင်ညိုကို ပြန်မြင်ခဲ့ရပါတယ်။ ယူနိုက်တက်ပွဲအတွက် ကွင်းလယ် ၃ ယောက်တန်းမှာ ဘရာဇီးသားကို ဆက်လက် နေရာပေးဦးမှာ ဖြစ်ပါတယ်။ ကလော့ပ်ကပဲ “ ဖာဘင်ညို အကောင်းဆုံး ခြေစွမ်း မရနေဘူးလို့ ကျနော် ပြောခဲ့တယ်။ ဒါပေမယ့် အဲ့လို မပြောခဲ့သင့်ဘူး။ အခုဆိုရင် သူ့ရဲ့ ပုံစံကောင်း ပြန်ရလာတာကို မြင်ရပါတယ်။ ဝုဗ်ပွဲမှာ သူလုပ်ပြခဲ့တာတွေအတွက် ပျော်ရွှင်မိတယ်။ အသင်းက သူ့ကို လိုပါတယ် ” ဆိုပြီး ပြောခဲ့ပါတယ်။",
"btext2":"ပင်နယ်တီ မရတာ ၃၂ ပွဲကြာ ပရီးမီးယားလိဂ်မှာ လီဗာပူးအသင်း ပင်နယ်တီ မရတာ ၃၂ ပွဲ ရှိနေပါပြီ။ ပြီးခဲ့တဲ့ ရာသီ ဧပရယ်လတည်းက အသင်း ပင်နယ်တီ မရခဲ့တာဟာ ဒီရာသီမှာ တစ်ကြိမ်မှ မရသေးပါဘူး။ တိုက်စစ်မှူးတွေကပဲ မပါးနပ်တော့တာလား ဒိုင်တွေကပဲ လီဗာပူးကို မပေးချင်တာလားပေါ့လေ။ ကလော့ပ်ကတော့ “ ဘာလို့ အဲ့လိုဖြစ်နေလဲ မသိပါဘူး။ ပင်နယ်တီကို အချိန်အကြာကြီး မရထားဘူးဆိုတာက ရယ်တော့ ရယ်ရသားဗျာ ” လို့ ဆိုပါတယ်။ ရက်ဖိုဒ့်ကို ချီးကျူးခြင်း ယူနိုက်တက် တိုက်စစ်မှူးဟာ ကစားသမားဘဝ အကောင်းဆုံး ခြေစွမ်းအဖြစ် ဒီရာသီ ပြိုင်ပွဲစုံ ၃၉ ပွဲမှာ ၂၅ ဂိုး ရထားပါတယ်။ သူဟာ ထရန့်ရဲ့ ညာခြမ်းကနေ ထိုးဖောက်မှာမို့ အတော်လေးတော့ သတိထားဖို့ လိုပါမယ်။ ကလော့ပ်ကပဲ “ လီဗာပူးအသင်းကို နည်းပြနေသူ တစ်ယောက်က ယူနိုက်တက် အကြောင်း အကောင်းမြင်ပေးဖို့ ပျော်ပေးဖို့ဆိုတာ မဖြစ်နိုင်အောင်ပါပဲ။ ဒါပေမယ့် ရက်ဖိုဒ့်အတွက် ကျနော် ပျော်ပါတယ်။ သူ့ရဲ့ မြန်နှုန်း၊ နည်းစနစ်နဲ့ ကစားနေမှုတွေက မယုံနိုင်စရာပဲ။ သွင်ဂိုးအတွက် သူက သိပ်ကို တည်ငြိမ်နေပါတယ် ” လို့ ချီးကျူးပါတယ်။ ",
"btext3": "   ပြိုင်ဘက်ကို ခက်ခဲစေဖို့ လီဗာပူးအသင်းဟာ နောက်ဆုံး အမှတ်ပေးပွဲ ၄ ပွဲမှာ ၃ ပွဲ အနိုင်ရထားပါတယ်။ ယူနိုက်တက်ကို ရင်ဆိုင်ရမယ့်ပွဲမှာ လီဗာပူးဟာ ပြိုင်ဘက်အဖြစ် ယှဉ်ပြိုင်ရ ခက်ခဲ့တဲ့ အသင်းဆိုတာ အားလုံး ပြန်အမှတ်ရကြအောင် ကလော့ပ်က လုပ်ပြလိုနေပါတယ်။ “ ဒီအပတ်အတွင်း ကျနော်တို့ တကယ်ကို တွန်းအားပေးမှုတွေ လုပ်ထားပြီး အခုချိန်မှာ နောက်တစ်ဆင့်ကို တက်ရပါတော့မယ်။ အခုချိန်ထိ ဘာမှတော့ မလုပ်ပြနိုင်သေးပါဘူး။ ကျနော်တို့နဲ့ ရင်ဆိုင်ကစားရတာက မလွယ်ကူဘူးဆိုတာကို ပြသနိုင်အောင် လုပ်ရပါမယ်။ ဘာလို့လဲဆိုတော့ မန်ချက်စတာ ယူနိုက်တက်ကွင်းမှာ သွားကစားတုန်းက သူတို့ဟာ ကျနော်တို့ကို ခက်ခဲစေခဲ့ပါတယ် ” လို့ ကလော့ပ်က ပြောခဲ့ပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/1756332023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/klopp-diaz-1024x576.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2023/03/1032232023-1024x656.jpg",
"video":"no"
 },
             {"ndate":"Mar 3, 2023",
"htext":"လီဗာပူး Vs မန်ယူနိုက်တက် ဒီအပတ် ပရီးမီးယားလိဂ် ပွဲစဉ်အတွက် ခရစ်ဆက်တန်ရဲ့ ပွဲကြို ရလဒ်ခန့်မှန်း",
"btext1":"လီဗာပူး Vs မန်ယူနိုက်တက် ပရီးမီးယားလိဂ် ပွဲစဉ် မတ်လ ၅ ရက်၊ တနင်္ဂနွေနေ့။ မြန်မာစံတော်ချိန် ည ၁၁ နာရီအချိန်။ ဆက်တန်က သုံးသပ်ရာမှာ ” ကြားရက်က ယှဉ်ပြိုင်တဲ့ ဝက်စ်ဟမ်းနဲ့ အက်ဖ်အေ ပွဲစဉ်ဟာ ယူနိုက်တက်အတွက် ခက်ခဲခဲ့ပါတယ်။ ဒါပေမယ့် သူတို့က ကာဆီမီရို၊ ရက်ဖိုဒ့်တို့ကို လူစားဝင်စေချိန်မှာတော့ ပွဲဟာ လုံးဝကို ပြောင်းလဲပြီး ကစားပုံ တိုးတက်သွားခဲ့ပါတယ်။ လီဗာပူးမှာတော့ လက်တလော အဲ့လို ပွဲအခြေအနေကို ပြောင်းလဲနိုင်စွမ်း မရှိပါဘူး။ ခြားနားတဲ့ အခြေအနေတွေနဲ့အတူ ရာသီစကတည်းက ဒီနှစ်သင်းရဲ့ အကောင်း အဆိုး အနေအထားတွေ ပြောင်းလဲနေတာပါ။ ",
"btext2":"ကလော့ပ်ရဲ့ အသင်းဟာ ပေးဂိုးမရှိ ကစားနိုင်နေတာ ကာလတစ်ခု ရှိနေခဲ့ပါပြီ။ ပဲလေစ့်နဲ့ ဝုဗ်ပွဲတွေ သူတို့တွေ ခံစစ်က ဂိုးမပေးရအောင် လုပ်နိုင်တာ အရေးကြီးပေမယ့် သူတို့ ယှဉ်ပြိုင်ခဲ့ရတာက တိုက်စစ်ပိုင်း သိပ်ကောင်းလွန်းတဲ့ အသင်းတွေ မဟုတ်ပါဘူး။ ပြီးခဲ့တဲ့ လ ဆိုရင်လည်း အဲဗာတန်နဲ့ ၁၀ ယောက်ကျန် နယူးကာဆယ်ကို နိုင်တဲ့ ပွဲတွေမှာ သူတို့ ခံစစ်က ဂိုးမပေးရပေမယ့် ရီးရဲလ်ကိုတော့ အိမ်ကွင်းမှာ ဂိုးပြတ် အရေးနိမ့်ခဲ့ပါတယ်။ လီဗာပူးက ရက်ဖိုဒ့်ကို ထိန်းနိုင်မယ် မထင်ပါဘူး။ ကွင်းလယ်ပိုင်းမှာ သူတို့ လွှမ်းမိုးခံရမှာ ဖြစ်သလို ခံစစ်ပိုင်းဆိုရင် အားနည်းချက်တွေနဲ့ပါ။ ဒါတွေကို ယူနိုက်တက်က အခွင့်အရေး ယူနိုင်ဖို့ လုပ်ဆောင်သွားမှာပါ ” လို့ ဆိုခဲ့တာ ဖြစ်ပါတယ်။ ခရစ်ဆက်တန် ခန့်မှန်းရလဒ်။ ။ လီဗာပူး ၁-၂ မန်ယူနိုက်တက် ",
"btext3": "   no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/1011332023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/1004332023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },
            {"ndate":"Mar 3, 2023",
"htext":"အန်ဖီးကို ဝယ်ဖို့ ကြိုးစားခဲ့တဲ့ နယူးကာဆယ်ပိုင်ရှင်၊ လူငယ် ချန်ပီယံလိဂ် ကွာတားတက်ခြင်းနဲ့ လီဗာပူးသတင်းတိုများ",
"btext1":" နွေမှာ ဘယ်လင်ဟမ်ကို လက်လွတ်ရဖို့ နီးစပ်လာနေတဲ့ ဒေါ့မွန်ဟာ လီဗာပူး ကွင်လယ်လူ ကိတ်တာကို အလွတ်ဖြင့် ခေါ်ယူရေး စိတ်ဝင်စားမှု ပိုမို မြင့်တက်လာနေပါတယ်။ လီဗာပူး ယူ-၁၉ အသင်းဟာ လူငယ် ချန်ပီယံလိဂ် ပြိုင်ပွဲ ကွာတားဖိုင်နယ်မှာ စပို့တင်း အသင်းကို အနိုင်ရမယ်ဆိုရင် ဆီမီးဖိုင်နယ်မှာတော့ အေဇက် အယ်ခမာ ဒါမှမဟုတ် ရီးရဲလ်မက်ဒရစ် အသင်းနဲ့ ထိပ်တိုက်တွေ့မှာ ဖြစ်ပါတယ်။ လူးဝစ် ဒီယက်ဇ်ရဲ့ ဒဏ်ရာ တိုးတက်မှု အခြေအနေတွေက အကောင်းမြင်စရာ ဖြစ်လာခြင်းနဲ့အတူ ၂ ပတ်အတွင်း လီဗာပူးအသင်း လေ့ကျင့်ရေးထဲ ပြန်ဝင်လာပါတော့မယ်။ အမေရိကန်ပိုင်ရှင်တွေ လီဗာပူးအသင်း ရှယ်ယာ အချို့ကို ရောင်းချဖို့ ကြိုးစားလာခြင်းဟာ မိုက်ဂေါ်ဒန် အနားယူဖို့ စဉ်းစားနေတာကြောင့်နဲ့ သက်ဆိုင်မှု ရှိပါတယ်။ တိုင်လာ မော်တန် ခြေစွမ်းပြ ကစားနေတဲ့ ဘလက်ဘန်းအသင်းဟာ အက်ဖ်အေဖလား ကွာတားဖိုင်နယ်မှာ ရှက်ဖီး ယူနိုက်တက်နဲ့ တွေ့ဆုံနေပါတယ်။",
"btext2":" လီဗာပူးအသင်းဟာ ယူနိုက်တက်၊ ဘုန်းမောက်၊ မန်စီးတီး၊ ချယ်ဆီး၊ အာဆင်နယ်တို့နဲ့ ဆက်တိုက် ယှဉ်ပြိုင်ရမှာဖြစ်ပြီး ရလဒ်ကောင်းတွေ ယူနိုင်ရင် ရာသီကုန် အဆင့် ၄ ထဲ ဝင်နိုင်မယ်လို့ အိုဝင်က ယုံကြည်နေပါတယ်။ လီဗာပူးရဲ့ ဒေတာ အကြီးအကဲ Ian Graham က သူတို့ရဲ့ စိစစ်ရေး အဖွဲ့တွေရဲ့ ဒေတာ အချက်အလက်တွေအရ ဒီရာသီ အသင်းဟာ အရမ်းကြီး ဆိုးရွားနေတာ မဟုတ်ဘဲ ကံဆိုးတဲ့ အခိုက်အတန့် များလွန်းနေတာကြောင့် ရလဒ်တွေ အရမ်း ထိခိုက်နေရတာလို့ ဆိုပါတယ်။ လီဗာပူးအသင်းနဲ့ ၁ နှစ်စာချုပ်ပဲ ကျန်ရှိတော့တဲ့ သီယေဂိုဟာ ဖီနာဘာချီ အသင်းထံ ပြောင်းဖို့ လက်တလော ချိတ်ဆက်နေခြင်း မရှိဘဲ အန်ဖီးအတွက်ပဲ အာရုံစိုက်ထားပါတယ်။ ဇန်နဝါရီတုန်းက လီဗာပူးအသင်းဟာ ခံစစ်မှူး ဘတ်ဒီရာရှီးကို ခေါ်ယူဖို့ ကြိုးစားခဲ့ပေမယ့် လူငယ် ခံစစ်မှူးဟာ ချယ်ဆီးထံပဲ ပြောင်းလိုခဲ့ပါတယ်။ နယူးကာဆယ် အကြီးအကဲ Amanda Staveley က သူမဟာ လီဗာပူး အမာခံ ပရိသတ်ဖြစ်ကြောင်းနဲ့ လီဗာပူးအသင်းကို ဝယ်ယူဖို့ ကြိုးစားခဲ့ပါတယ်လို့ ထုတ်ပြောလာပါတယ်။",
"btext3": "  no ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/936332023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/103523202311-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },
           {"ndate":"Mar 2, 2023",
"htext":"စံချိန်တင် ဝင်ငွေရပေမယ့် ပေါင် ၇.၅ သန်းပဲ အမြတ်ကျန်တဲ့ လီဗာပူးရဲ့ ငွေစာရင်း ရှင်းတမ်း",
"btext1":" ၂၀၂၁-၂၂ ဘောလုံးရာသီအတွက် လီဗာပူးအသင်းရဲ့ ဘဏ္ဍာရေးစာရင်းတွေ ထွက်ပေါ်လာခဲ့ရာမှာ ကလပ်သမိုင်း အမြင့်ဆုံး ဝင်ငွေကို ရရှိခဲ့တယ်လို့ သိရပါတယ်။ ဘောလုံးရာသီတစ်ခုမှာ ကစားနိုင်တဲ့ ပွဲစဉ် အားလုံးအဖြစ် ပြိုင်ပွဲစုံ ၆၃ ပွဲထိ ကစားခဲ့တဲ့ လီဗာပူးဟာ ဖလားလေးလုံး အိပ်မက်ကို အကောင်းဆုံး အဆုံးမသတ်နိုင်ဘဲ အက်ဖ်အေဖလား၊ ကာရာဘောင်းဖလားတို့ဖြင့် ကျေနပ်ခဲ့ရပါတယ်။ ကလပ်ရဲ့ ဝင်ငွေကတော့ ပေါင် ၅၉၄ သန်းထိ ရောက်ရှိခဲ့ပါတယ်။ လီဗာပူးအသင်းဟာ မနှစ်က Nike နဲ့ ကလပ်စံချိန်တင် ဝတ်စုံစပွန်ဆာ စာချုပ်ရဲ့ ခံစားခွင့်ကို စတင်ရရှိခဲ့တယ်။ ဒါ့အပြင် မိတ်ဖက်အသစ် များစွာထံကနေရတဲ့ စီးပွားရေးဆိုင်ရာ ဝင်ငွေ ပေါင် ၂၉ သန်း ရရှိခြင်းကလည်း ကလပ်ရဲ့ ဝင်ငွေကို တိုးလာစေခဲ့ပါတယ်။ ဒါပေမယ့် ဥရောပ စွမ်းအင်အကြပ်အတည်းကြောင့် ကလပ်ရဲ့ ကုန်ကျစရိတ်တွေဟာ ၂ ဆနီးပါး တိုးလာခြင်းနဲ့တကွ အသင်းလိုက် လုပ်ခမှာလည်း ပြန်လည် မြင့်တက်လာခဲ့ပါတယ်။ ဒီရာသီ ပေါင် ၇.၅ သန်း အမြတ်ထွက်ကြောင်း ထုတ်ပြန်ချက်ဟာ ၃ နှစ်အတွင်း ပထမဆုံးအကြိမ် အကျိုးအမြတ် တစ်ခုကို ပြန်မြင်ခဲ့ရတာပါ။",
"btext2":"လီဗာပူးရဲ့ လုပ်ခစာရင်းဟာလည်း အတော်လေး တိုးများလာတာနဲ့အတူ အင်္ဂလန်လိဂ်ရဲ့ လုပ်ခပေးချေမှု ဒုတိယ အမြင့်ဆုံး အသင်းအဖြစ် ရပ်တည်ခဲ့ပါတယ်။ လုပ်ခပိုင်းမှာတော့ စီနီယာအသင်းအပြင် အမျိုးသမီးအသင်းနဲ့ ကလပ်ဝန်ထမ်းတွေအတွက် ပေးချေရမှုလည်း ပါဝင်ပါတယ်။ အသင်းရဲ့ လုပ်ခပိုင်း မြင့်တက်မှုဟာ မနှစ်ကရာသီမှာ ဗန်ဒိုက်၊ ထရန့်၊ ရော်ဘတ်ဆန်၊ ဖာဘင်ညို အစရှိတဲ့ အဓိက ကစားသမားတွေကို သက်တမ်းတိုးခဲ့ခြင်း အပြင် ကိုနတေး၊ ဒီယက်ဇ်တို့လို ကစားသမားသစ်တွေ ခေါ်ယူခဲ့တာဖြစ်ပါတယ်။ အန်ဖီးရဲ့ နှစ်စဉ် ကုန်ကျငွေဟာ ၂၀၁၇ ခုနှစ် နောက်ပိုင်း ၄၀% တိုးလာခဲ့ပြီး ကလပ် လုပ်ခပိုင်းမှာလည်း ၇၅% ထိ တိုးလာခြင်းတွေကြောင့် အမြတ်အစွန်း နည်းပါးခဲ့ခြင်းပဲ ဖြစ်ပါတယ်။ ",
"btext3": " no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/1710232023-678x381.jpg",
"imgurl2":"https://s-img.mgid.com/g/14649818/492x277/-/aHR0cDovL2NsLmltZ2hvc3RzLmNvbS9pbWdoL2ltYWdlL2ZldGNoL2FyXzE2OjksY19maWxsLGVfc2hhcnBlbjoxMDAsZl9qcGcsZ19mYWNlczphdXRvLHFfYXV0bzpnb29kLHdfMTAyMC9odHRwOi8vaW1naG9zdHMuY29tL3QvMjAyMi0wOS8xMDE5MjQvYmY4ZjZmY2NmMTAyMTVkYTFmOTcwYmI0MDQwYTI2MmUuanBlZw.webp?v=1677845079-pjelGj0mmrZRMgNEjbPjzHuujgEGOhe-vjXDujbKMvE",
"imgurl3":"no",
"video":"no"
 },
          {"ndate":"Mar 2, 2023",
"htext":"လီဗာပူး ကစားသမား ၅ ဦးကို ချီးကျူးမှုနဲ့အတူ အန်ဖီးပရိသတ်တွေအတွက် ကလော့ပ်ရဲ့ စကား တစ်ခွန်",
"btext1":" ဝုဗ်ကို အိမ်ကွင်းမှာ ၂-၀ နဲ့ အနိုင်ရအပြီး အန်ဖီးဟာ အသင်းလိုအပ်ချိန်မှာ အမြဲတမ်း အကူအညီဖြစ်တာကို ထပ်မံ သက်သေပြခဲ့ပါပြီလို့ ကလော့ပ်က ထုတ်ဖော် ချီးကျူးခဲ့ပါတယ်။ ဒါဝင် နူးညက်စ်ရဲ့ အဖွင့်ဂိုးကို VAR က ပယ်ချခဲ့ပေမယ့် ဗန်ဒိုက်၊ ဆာလာတို့ ဂိုးတွေ ထပ်မံ ရယူနိုင်ခြင်းနဲ့အတူ လီဗာပူးက အိမ်ကွင်းမှာ ဂိုးပြတ် နိုင်ပွဲ ဖော်ဆောင်ခဲ့တာပါ။ အခုဆိုရင် အဆင့် ၄ နေရာက စပါးထက် ၁ ပွဲလျော့ကစား ၆ မှတ် အကွာ အနေအထားကို ပြန်ရောက်လာခဲ့ပြီ ဖြစ်ပါတယ်။ ဒီပွဲမှာ ကိုနတေးက ဗန်ဒိုက်ရဲ့တွဲဘက်အဖြစ် ပါဝင် ခြေစွမ်းပြခဲ့ပြီး ကွင်းလယ်က ဖာဘင်ညိုကလည်း တည်ငြိမ်တဲ့ ခြေစွမ်းဖြင့် ကူညီပေးခဲ့ပါတယ်။ ကလော့ပ်ကတော့ ဒီတလော ဝေဖန်မှုတွေ ရနေတဲ့ ဗန်ဒိုက် ဂိုးရခြင်းကို ကျေနပ်နေပြီး အသင်းသား အချို့ကို ထုတ်ဖော် ချီးကျူးခဲ့ပါတယ်။ ကလော့ပ်က “ ကျနော်တို့ အားလုံး လိုနေတာ ဒါပဲ၊ ဗန်ဒိုက် လိုနေတာလည်း ဒါပါပဲ။ ခံစစ်သမားတွေအတွက် ခက်ခဲတဲ့ ပွဲဖြစ်ပေမယ့် တကယ်ကောင်းတဲ့ပွဲ ဖြစ်ခဲ့ပါတယ်။ ဒီညမှာ ကျနော်တို့အသင်း ကစားတာ ကောင်းခဲ့ပါတယ်။ ခြုံကြည်ရင် အကောင်းမြင်စရာ များတဲ့ ပွဲတစ်ပွဲကို ကစားခဲ့တာပါ။",
"btext2":" ခံစစ်မှူး နှစ်ဦးနဲ့ ဖာဘင်ညိုတို့ အတူတကွ တွဲကစားခဲ့တာကို ကျနော် သဘောကျတယ်။ သူတို့ရဲ့ ကွင်းအတွင်း ကာဗာပေးမှု၊ ကောင်တာ-တိုက်စစ် ဟန့်တားမှု၊ ကွင်းလယ်ကနေ ခံစစ်ကစားမှုနဲ့ တိုက်စစ်မှူး တစ်ဦးတည်း ကစားတဲ့ အသင်းကို ရင်ဆိုင်ခဲ့ပုံတွေကို ကျနော် ကတယ်ကို သဘောကျပါတယ်။ ပိုင်ဆိုင်မှုပိုင်းမှာ ကျနော်တို့ တော်တော်လေးကောင်းတဲ့ အခိုက်အတန့်တွေ အများကြီး ရှိခဲ့ပါတယ်။ ဟာဗေးနဲ့ စတီဖန်တို့က half-spaces တွေမှာ ကောင်းခဲ့ကြတယ်။ အတော်လေး အလုပ်ဖြစ်ပါတယ် ” လို့ ချီးကျူးခဲ့ပါတယ်။ ဒီအပတ် တနင်္ဂနွေနေ့ အန်ဖီးကွင်းမှာ လီဗာပူးဟာ ပြိုင်ဘက် ယူနိုက်တက်ကို ဧည့်ခံ ယှဉ်ပြိုင်ရပါမယ်။ ဒီပွဲဟာ အသင်းရဲ့ ချန်ပီယံလိဂ် မျှော်လင့်ချက်အတွက်ကော ၂၀၂၃ ခုနှစ်အတွင်း ပထမဆုံး ပြန်ရလာတဲ့ ယုံကြည်မှုပိုင်းတွေအတွက် အရေးပါနေတာ ဖြစ်ပါတယ်။ ကလော့ပ်ကပဲ “ ဒီညမှာ အန်ဖီးက ထပ်မံ သက်သေပြခဲ့ပါပြီ။ တကယ့်ကို ပျော်ရွှင်စရာပါပဲ။ အစုအဖွဲ့အဖြစ် အတော်လေး ကျစ်လစ်ခဲ့တယ်၊ ကျနော်တို့ အတူတကွ ရှိခဲ့တယ်လို့ ခံစားရပါတယ်။ ဒါကို သဘောကျမိပါတယ်။ တနင်္ဂနွေနေ့မှာ ဒါမျိုးကို နောက်တစ်ကြိမ် လိုအပ်ပါလိမ့်မယ် ” လို့ အကြောင်းကြားခဲ့တာ ဖြစ်ပါတယ်။",
"btext3": "     no ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/103523202311-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/10342320231-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },
         {"ndate":"Mar 2, 2023",
"htext":"ပုံစံအသစ်နဲ့ ကစားကွက်၊ ၄ ပွဲဆက် ဂိုးမပေးရခြင်း၊ မန်ယူနိုက်တက်နဲ့ ဝုဗ်ပွဲအပြီး ပြောစရာများ",
"btext1":" ကွင်းလယ် အတွဲသစ် နည်းပြကလော့ပ်ဟာ နောက်ထပ် ကွင်းလယ် အပြောင်းအလဲကို ထပ်မံ ဖော်ဆောင်ခဲ့ပြီး ဒီတစ်ကြိမ်ကတော့ ပိုပြီး ငယ်ရွယ်တဲ့ ကွင်းလယ်တွဲဘက်ပေးမှု ဖြစ်ပါတယ်။ ဖာဘင်ညိုကို နံပါတ် ၆ နေရာက ပွဲထွက်စေပြီး ဘယ်ခြမ်းမှာ ဘာ့ဆဲတစ်နဲ့ ညာခြမ်းမှာ ဟာဗေးတို့လို လူငယ်တွေကို ရံထားခဲ့တာပါ။ တစ်ရာသီလုံး စိတ်ပျက်စရာ အနေအထားတွေပဲ​ မြင်ခဲ့ရပေမယ့် ဝုဗ်ပွဲမှာတော့ ဖာဘင်ညိုဟာ တွဲဘက်တွေကို အကောင်းဆုံး ဦးဆောင်ပေးခဲ့ပြီး ခြေစွမ်း ကောင်းခဲ့ကာ သူတာဝန် ကျေခဲ့ပါတယ်။ ဘောလုံးပိုင်ဆိုင်ရေး ပြန်လုယူမှုတွေမှာ ဖာဘင်ညိုဟာ ဧရိယာ ထိပ်တွေထိ ဖိအားပေးမှုတွေ ဝင်လုပ်ပြီး စွန့်စားမှုတွေ ဝင်ယူခဲ့တယ်။ ခံစစ်ပိုင်း ကာကွယ်ပုံက ပြည့်စုံခြင်း မရှိပေမယ့် ဒီတလော မြင်ထားရတဲ့ နမော်နမဲ့နိုင်တဲ့ ဝင်ကိုင်တွယ်မှု အစား ပိုမို အာရုံစိုက်တဲ့ ရှင်းထုတ်မှုတွေ ပေးမှုတွေဖြင့် ကစားခဲ့ပါတယ်။ ဘာ့ဆဲတစ်နဲ့ ဟာဗေးကလည်း ခံစစ်ပိုင်း ကူညီမှုတွေမှာပါ ဝန်ပြီး ကူညီခဲ့သလို ခြေစွမ်းပိုင်း မဆိုးခဲ့ပါဘူး။ အသင်းအတွက် ဖန်တီးမှုပိုင်းတွေဖြင့် အထောက်အပံ့ ဖြစ်ဖို့ရာမှာ နှစ်ဦးလုံး အနည်းငယ် ရုန်းကန်ခဲ့ရပေမယ့် ပုံစံအသစ်နဲ့ ကွင်းလယ် အတွဲဟာ လူပေးမှားတာ၊ နားလည်မှုလွဲတာတွေ အချို့ကလွဲရင် သန်မာခဲ့ပါတယ်။",
"btext2":" တိုက်စစ် အခင်းအကျင်း ခံစစ်မှာ ကိုနတေး ပြန်ပါလာပြီး ဘယ်ခြမ်းမှာ ကိုစတက် ပွဲထွက်ပါတယ်။ ကွင်းလယ် တွဲဘက်အသစ်ကိုလည်း ထုတ်သုံးခဲ့တယ်။ ဒါ့အပြင် တိုက်စစ်မှာတော့ ဂက်ပိုအစား ဂျိုတာကို တိုက်စစ်ပိုင်း ဦးဆောင်စေပါတယ်။ ဒါဝင်က ပဲလေစ့်ပွဲ မပါခဲ့ရာက ဒီပွဲ ပြန်ကစားတာဖြစ်ပြီး ကြံ့ခိုင်မှုပိုင်း ရာနှုန်းပြည့် မရှိသေးတဲ့ ဂျိုတာနဲ့ တွဲဘက်ရာမှာ နှစ်ဦးလုံး ရုန်းကန်ခဲ့ရပါတယ်။ ပထမပိုင်းအတွင်း ဂျိုတာရဲ့ အရှိန်များတဲ့ ပေးချက်ကို ဒါဝင် လိုက်ဆယ်ပြီး ဖြတ်တင်းပေးချက် ဟာဗေး ခေါင်းတိုက်ရာမှာ ကပ်ထွက်သွားခဲ့တယ်။ ဒုတိယပိုင်းမှာ ဒါဝင်က ဂျိုတာ တောက်လျှောက် ဆွဲဝင်လာတဲ့ ဘောလုံး ပျက်သွားမှုကို ဆယ်ယူ ပိတ်သွင်းပေမယ့် ဒိုင်လူကြီးက VAR ပြန်ကြည့်ပြီး Foul အဖြစ် သတ်မှတ်ခဲ့ပါတယ်။ အကောင်းဆုံး ပုံစံမှာ ရှိမနေသေးပေမယ့် ဂျိုတာက အဆိပ်ရှိဆဲဖြစ်ကာ သူ့ရဲ့ ဖန်တီးပေးချက်ကနေ ဗန်ဒိုက် ခေါင်းတိုက်သွင်းပါတယ်။ ဒါဝင်ထံက ဘယ်ကြောကနေ ကျော်ဖြတ်လာပုံ ၂ ကြိမ်လောက်က အတော်လေး ကောင်းပါတယ်။ သူက ဧရိယာထဲကို မဝင်ဘဲ ဆာလာတွက် ဖြတ်တင်ဘော လုပ်ပေးရာမှာ ၂ ကြိမ်လုံး တော်တော်လေး မကောင်းခဲ့ပါဘူး။ သူ့ရဲ့ ဘယ်ခြမ်း တွဲဘက် ကိုစတက် ဒီပွဲတော်တော်လေး ကောင်းပါတယ်။ ဆာလာအတွက် ဖန်တီးမှုပါ လုပ်ပေးခဲ့ပါတယ်။ တိုက်စစ်ပိုင်း အပြောင်းအလဲ အဖြစ် ဂက်ပိုကို ဂျိုတာအစား ဝင်စေခဲ့ရာမှာ တိုက်စစ်ပိုင်း ချိတ်ဆက်ပုံ ပိုကောင်းလာပါတယ်။ ထပ်ပြီး ဖာမင်နိုကို ဒါဝင်နဲ့ လူစားလဲရာမှာ ဘရာဇီး တိုက်စစ်မှူးရဲ့ နံပါတ် ၉ နေရာ တာဝန်ယူခြင်းက ဂက်ပို၊ ဂျိုတာတို့နဲ့ ကွဲထွက်နေပြီး ဆာလာရဲ့ ကစားဟန်ကို ပိုချောင်သွားစေခဲ့တယ်။ သွင်းဂိုး၊ ဖန်တီးမှုပိုင်းတွေကို မေ့ထားပြီး ဖာမင်နိုရဲ့ ကစားဟန်ကို ကြည့်ရင် သူ့ရဲ့ ဖိအားပေးပုံ၊ အတွင်းကို ဆင်းပေးပုံတွေက ချက်ချင်းဆိုသလို အသင်းနဲ့ တစ်သားတည်း ရှိလှပါတယ်။ ဂက်ပိုကတော့ ဘယ်ခြမ်း ထွက်ကစားခဲ့တယ်။ အခုဆိုရင် ဒီယက်ဇ်ကလွဲလို့ တိုက်စစ်ပိုင်း အားလုံး လူစုံနေပါတယ်။ ပရီးမီးယားလိဂ်မှာ ပြသနေတဲ့ ခံစစ် ဒီရာသီ လီဗာပူးရဲ့ ပြဿနာက ခံစစ်ပိုင်း တစ်ဦးချင်း အမှားတွေ သိပ်များပြီး အာရုံစူးစိုက်မှု မကောင်းခြင်းပါ။ ဂိုးမက်စ်က တစ်ပွဲကောင်း၊ တစ်ပွဲမကောင်း ပြီးရင် ဒဏ်ရာ။ မာတစ်က တစ်ပွဲကောင်း၊ တစ်ပွဲ အာရုံစိုက်မှု မကောင်း ပြီးရင် ဒဏ်ရာ။ အဲ့လို အချိန်မှာ အီဘူးကလည်း ဒဏ်ရာနဲ့ နားနေရပြီး ရမှတ်တွေ လျော့နေခဲ့တာပါ။ ခံစစ်မှူး ၄ ဦးလုံး ဒဏ်ရာ ပြဿနာတွေ ရင်ဆိုင်ထားရပြီး ဗန်ဒိုက်တောင်မှ နှစ်ကြိမ်လောက် မကစားနိုင်တဲ့ အခြေအနေ ရှိပါတယ်။ ဒါပေမယ့် အသင်းဟာ မတူညီတဲ့ ခံစစ်အတွဲတွေကို ပြောင်းလဲ ကစားနေတာတောင် ပရီးမီးယားလိဂ်မှာ ခံစစ်ပိုင်း ဂိုးမပေးရတာ ၄ ပွဲဆက် ရှိနေပါပြီ။ အသင်းဟာ တစ်ဦးချင်း အမှား သေးသေးလေးတွေကနေ ပေးဆပ်မှုတွေ ကြီးမားနေရတာပါ။ လက်ရှိ လီဗာပူးခံစစ်မှာ အကောင်းဆုံးက ဗန်ဒိုက်-အီဘူး အတွဲဖြစ်ပြီး သူတို့ နှစ်ဦး တွဲကစားခဲ့ရင် အမှားနည်းသလို ခံစစ်က ပိုပြီး ကျစ်ကျစ်လစ်လစ် ရှိတာကို မြင်ရပါတယ်။ ဒီအတွဲကို ရာသီကုန်ထိ ဆက်မြင်ရဖို့ မျှော်လင့်ထားပါတယ်။",
"btext3": "  ထိပ်ဆုံး ၄ သင်းဝင်ခွင့် ပဲလေစ့်ကို နိုင်ခဲ့ရင် ပိုကောင်းမယ် ဆိုပေမယ့် အခုလည်း နောက်မကျသေးပါဘူး။ အသင်းဟာ ထိပ်ဆုံး ၄ သင်း ဝင်ခွင့်ကို မျှော်လင့်နိုင်တဲ့ အခြေအနေမှာ ရှိနေပါသေးတယ်။ နယူးကာဆယ်က ပွဲကျန်တွေ ရှိနေပေမယ့် တကယ်တမ်း ယှဉ်ပြိုင်ရမယ့် အသင်းက စပါးဖြစ်မယ်လို့ ယူဆထားရဆဲပါ။ အခုဆိုရင် အသင်းဟာ စပါးနောက် ၁ ပွဲလျော့ကစား ၆ မှတ်အကွာ ဖြစ်ပါတယ်။ စပါးကလည်း ရလဒ်တွေ မတည်ငြိမ်တဲ့ အသင်းဖြစ်ပြီး မနက်ကပဲ အက်ဖ်အေကနေ ထွက်ခဲ့ရပြီ ဖြစ်ပါတယ်။ အန်ဖီး လီဗာပူးအသင်းဟာ အန်ဖီးကွင်းကို အရမ်း အားကိုးပါတယ်။ အားကိုးသလောက် အတော်လေး အကူအညီဖြစ်ပါတယ်။ ဒီတစ်ကြိမ် ချန်ပီယံလိဂ်ဝင်ခွင့် တိုက်ပွဲမှာ အန်ဖီးကွင်းက အရေးပါလာခဲ့ပြန်ပါပြီ။ ရီးရဲလ်မက်ဒရစ်ကို အရေးနိမ့်ခဲ့တဲ့ ပွဲမှာ အစကောင်းခဲ့သေးပြီး တစ်ဦးချင်း အမှားတွေကြောင့် ပေးဆပ်ခဲ့ရပေမယ့် လာမယ့် တနင်္လာနွေနေ့ အန်ဖီးမှာ ယူနိုက်တက်နဲ့ ထိပ်တိုက်တွေ့မှာ ဖြစ်ပါတယ်။ လက်တလောမှာ မန်ချက်စတာ ကလပ်က ခြေစွမ်း အမြင့်ဆုံးကို ရောက်နေတာမို့ အန်ဖီးကွင်းဟာ အသင်းအတွက် အင်အားဖြစ်လာစေနိုင်ပါတယ်။ လီဗာပူးအတွက် တွန်းအားလိုနေပါတယ်။ ကြီးကြီးမားမား တွန်းအားတစ်ခုပါ။ လက်တလော ရလဒ်တွေ တည်ငြိမ်စ ပြုလာချိန် ယူနိုက်တက်ကို အနိုင်ရခြင်းက လိုအပ်နေတဲ့ တွန်းအားကို ရရှိဖို့ ဖြစ်ပါလိမ့်မယ်။ ဆန့်ကျင်ဘက် ရလဒ်ဆိုရင်တော့ ဒီတလော ရှာထားတဲ့ တည်ငြိမ်မှုတွေ ပြန်ပြီး ပြိုကွဲသွားပါလိမ့်မယ်။ တနင်္ဂနွေနေ့ အန်ဖီးကပွဲဟာ ဒီရာသီ လီဗာပူးအတွက် အရေးအကြီးဆုံး ပွဲစဉ်တစ်ပွဲ ဖြစ်လာပါလိမ့်မယ်။    ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/1030232023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/1032232023-1024x656.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2023/03/10342320231-1024x576.jpg",
"video":"no"
 },
        {"ndate":"Mar 1, 2023",
"htext":"နွေရာသီ ပြန်လည် တည်ဆောက်မှု မတိုင်ခင် ချန်ပီယံလိဂ်ဝင်ခွင့် အတွက် အသင်းကို မက်ဆေ့စကား ပေးပို့တဲ့ ကလော့ပ်",
"btext1":" မျက်လှည့်ဆန်သလို မယုံနိုင်စရာတွေ လုပ်ပြပြီး ထိပ်ဆုံးလေးသင်းထဲ ဝင်နိုင်တဲ့ အသင်းရှိတယ်ဆိုရင် အဲ့ဒါက လီဗာပူးလို့ ကလော့ပ်က စိတ်အားထက်သန်စွာ ယုံကြည်နေပါတယ်။ ဘောလုံးရာသီ အဆုံးသတ်ဖို့ လိုအပ်နေသေးသလို ချန်ပီယံလိဂ်ဝင်ခွင့်က ဖြစ်နိုင်ခြေ ရှိနေသေးတာပါ။ အရင်နှစ်တွေတုန်းက လုပ်ပြနိုင်ခဲ့တဲ့အတိုင်း အံ့ဩစရာ ခရီးကို ဆက်လက် လျှောက်လှမ်းနိုင်ဖို့ ဘာလိုအပ်လဲဆိုတာကို ကလော့ပ်က ရှင်းပြခဲ့ပါတယ်။ “ ကျွန်တော်တို့ အတူတကွ သွားရမယ့် အနာဂတ်တစ်ခု ရှိပါတယ်။ ဒါတွေကို ဘယ်လို ဖြေရှင်းရမလဲ ဆိုတာ ကျွန်တော်တို့ရဲ့ ဆုံးဖြတ်ချက်ပါပဲ။ ကမ္ဘာကြီးက ရူးလောက်စရာ နေရာတစ်ခုဖြစ်တာကို ကျွန်တော်သိပါတယ်။ အပြောင်းအလဲတွေ အများကြီး ရှိနိုင်ပါတယ်။ ဒါပေမယ့် ကျွန်တော်တို့ရဲ့ ဆုံးဖြတ်ချက်က အဓိက ကျနေဆဲပါ။",
"btext2":"ကျွန်တော်တို့မှာ တန်ဖိုးတွေ၊ စည်းကမ်းတွေ အားလုံးရှိတယ်။ ကျွန်တော်တို့က မတူကွဲပြားချင်နေတာ မဟုတ်ပါဘူး။ အသင်းတစ်သင်း အတူတကွရှိတဲ့ အဖွဲ့တစ်ခု အနေနဲ့ ကွဲပြားနေပြီးသားမလို့ ဒီအတိုင်းပဲ ဆက်သွားကြတာပေါ့ ” လို့ ကလော့ပ်က ဆိုပါတယ်။ ချန်ပီယံလိဂ် ဝင်ခွင့်နေရာကနေ အဆင့် ၄ နေရာက စပါးနဲ့ ၉မှတ် ကွာနေပေမယ့်လို့ လီဗာပူးဟာ ထိပ်ဆုံးလေးသင်းထဲ ဝင်နိုင်ဖို့ အလားအလာ ရှိနေသေးတယ်လို့ ကလော့ပ်က ယုံကြည်ထားဆဲပါ။ ကလော့ပ်ကပဲ “ ၁၅ ပွဲကျန်တယ်ဆိုတော့ ၄၅ မှတ် ရှိနေပါသေးတယ်။ ထိပ်ဆုံး ၄ သင်းဝင်အောင် လုပ်နိုင်တဲ့ အသင်းတစ်သင်းရှိရင် ကျွန်တော်တို့ပဲ ဖြစ်မယ်လို့ ထင်ပါတယ်။ ဘာလို့လဲဆိုတော့ အရင်နှစ်တွေအတွင်း ကျွန်တော်တို့ အတူတကွ အောင်မြင်ခဲ့တဲ့ အရာတွေကြောင့်ပါ။ ကျွန်တော်တို့မှာ အသင်းရော ပရိသတ်တွေရောနဲ့ အတူတူသွားရမယ့် အနာဂတ်တစ်ခု ရှိပါတယ်။ မနက်ဖြန်ကစပြီး အနာဂတ်ဖြစ်ပေမယ့် ပိုကြီးမားတဲ့ ကိစ္စတွေလည်း ရှိပါတယ်။ ကျွန်တော်တို့ ပုံမှန်အဆင့်အတန်းကို ပြန်ရောက်လာမှာပါ။ ဒါပေမယ့် ဒီရာသီထဲကနေ ရနိုင်သမျှ အရာအားလုံးကို ညှစ်ထုတ်ဖို့ လိုပါတယ် ” လို့ ကလော့ပ်က ရှင်းပြခဲ့ပါတယ်။ လီဗာပူးဟာ လွန်ခဲ့တဲ့ ၃ပတ်က ၃-၀ နဲ့ ရှုံးနိမ့်ခဲ့တဲ့ ဝုဗ်ကို ဒီနေ့ည အန်ဖီးမှာ ပြန်လည် တွေ့ဆုံရမှာဖြစ်လို့ လက်စားချေနိုင်မယ့် ရလဒ်တစ်ခုကို မျှော်လင့်ထားကြတာ ဖြစ်ပါတယ်။ ",
"btext3": "     no ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/1903312023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/9142722023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },

       {"ndate":"Mar 1, 2023",
"htext":"အသုံးစရိတ် သန်း ၃၀၀၊ မှန်ကန်တဲ့ ဗျူဟာနဲ့ ရာသီကုန်ထိ ဆက်တိုက် နိုင်ပွဲ လိုအပ်ကြောင်း တိုက်တွန်းမှု",
"btext1":" လီဗာပူး တိုက်စစ်မှူးဟောင်း ဂျွန်အဲဒရစ်က လီဗာပူး ပြန်နိုးထဖို့ လိုလာပြီ ဖြစ်ကြောင်း သုံးသပ်မှု ပြုလုပ်ခဲ့ပြီး နိုင်ပွဲတွေကို ဆက်လက် ရယူနိုင်ရေး ကနဦး ကြိုးစားကာ ရာသီကုန်မှာ မြင့်မားတဲ့ အသုံးစရိတ် ထုတ်ဖို့ လိုအပ်ကြောင်း အခုလို တိုက်တွန်းသွားပါတယ်။ ဂျွန်အဲဒရစ်က ” လီဗာပူးက ရီးရဲလ်မက်ဒရစ်ကို ရှုံးနိမ့်ခဲ့တာကြောင့် ပဲလေစ့်ပွဲမှာ သူတို့တွေ တုံ့ပြန်မှု ပြသနိုင်ဖို့ ပရိသတ်တိုင်းလိုပဲ ကျွန်တော်လည်း မျှော်လင့်ခဲ့တာပါ။ တကယ်ဖြစ်လာတာနဲ့ တခြားစီပါပဲ။ ခရစ္စတယ်ပဲလေ့စ်နဲ့ပွဲမှာ အသက်မပါ၊ ခြောက်ကပ်နေတဲ့ စွမ်းဆောင်ရည်ပဲ မြင်ခဲ့ရပြီး ကောင်းတာဆိုလို့ ပရီးမီးယားလိဂ် ၃ ပွဲဆက် ဂိုးမပေးရတာ တစ်ခုပါပဲ။ ပထမပိုင်း ထရန့်ရဲ့ ဖရီးကစ်သာ ဂိုးဝင်ခဲ့ရင် ကျွန်တော်တို့ အဲ့ပွဲကို အနိုင်ရခဲ့လောက်ပါတယ်။ တိုက်စစ်မှာ ဒါဝင် နူးညက်စ်မပါတဲ့ ကွာခြားချက်ကိုပါ ကျွန်တော်တို့ မြင်ခဲ့ရပါတယ်။",
"btext2":"ဂျိုတာက ကာလရှည်ကြာ နားခဲ့ရတာမလို့ နည်းနည်း သံချေးတက်သလို ဖြစ်နေခဲ့ပြီး ခြေပေါ်ဖို့ ရုန်းကန်ခဲ့ရပါတယ်။ ဒီယက်ဇ်က ခပ်မြန်မြန်တော့ ပြန်လာနိုင်ဖို့ မရှိသေးပါဘူး။ သူနဲ့သာဆိုရင် တိုက်စစ်မှာ နောက်ထပ် ရွေးချယ်စရာ ရရှိနိုင်မှာပါ။ အခုချိန်မှာတော့ အသင်းက လုံးဝ ယုံကြည်မှု မရှိနေပါဘူး။ အားလုံး ပြိုလဲပျက်ဆီးခဲ့ရပါတယ်။ အဲဗာတန်၊ နယူးကာဆယ်ကို အနိုင်ရပြီးနောက် ကျွန်တော်တို့တွေ လမ်းကြောင်းမှန်ပေါ် ပြန်ရောက်လာပြီလို့ ထင်ခဲ့ကြပေမယ့် ချန်ပီယံလိဂ်က မိနစ် ၂၀ နောက်ပိုင်းမှာ အဆင်မပြေသေးဘူးဆိုတာ သိခဲ့ရတယ်။ ပဲလေစ့်နဲ့ပွဲက နောက်ထပ်သက်သေဖြစ်ပြီး ကာလတိုအတွင်း ကျွန်တော်တို့ ဘယ်လောက်တောင် ကျဆင်းသွားခဲ့လဲဆိုတာ သိသာထင်ရှားစေပါတယ်။ ဒါကို ပြင်ဆင်ဖို့ နွေရာသီအတွင်း အများကြီး အလုပ်လုပ်ရမှာပါ။ အသင်းကို ပြန်လည်တည်ဆောက်ရမှာ ဖြစ်ပါတယ်။ ",
"btext3": "   လိုအပ်တဲ့ ကစားသမားတွေ ခေါ်ယူဖို့ ဒီနွေမှာ အနည်းဆုံး ပေါင် သန်း ၃၀၀ လိုအပ်ပါလိမ့်မယ်။ ဒါကြောင့် အဲ့ဒါက ဖြစ်နိုင် မဖြစ်နိုင်ဆိုတာ အသင်းပိုင်ရှင်တွေပေါ် မူတည်နေပါတယ်။ ချယ်ဆီးဟာ တော့ဒ်ဘိုးလီ လက်ထက်မှာ ပေါင်သန်း၅၀၀ ကျော် သုံးစွဲခဲ့ပြီး အခု အဆင့် ၁၀ ရောက်နေကာ အဆင့် ၄ထက်စာရင်း တန်းဆင်းဇုန်နဲ့ ပိုနီးစပ်နေပါတယ်။ ဒါဟာ ရင်းနှီးမြုပ်နှံဖို့ လိုအပ်သလောက် နောက်ကွယ်က နည်းဗျူဟာလည်း အရေးကြီးတယ်ဆိုတာ ပြသနေတာပါ။ အခုကနေ ရာသီကုန်အထိ ပွဲတွေကို ကြည်လိုက်ရင် အားလုံးနီးပါးကို မဖြစ်မနေ နိုင်ရမှာပါ။ ဗုဒ္ဓဟူးနေ့မှာ ဝုဗ်၊ တနင်္ဂနွေနေ့မှာ ယူနိုက်တက်နဲ့ တွေ့ရဖို့ရှိပါတယ်။ ဒီပွဲတွေမှာ ကိုယ့်ကိုယ်ကို မထူထောင်နိုင်ရင် မင်းက အနီရောင်ဂျာစီနဲ့ မထိုက်တန်တော့ပါဘူး။ အခုကနေ မေလအထိ ကျွန်တော်တို့ နိုင်ပွဲတွေ ဆက်တိုက်ယူရပါမယ်။ အိမ်ကွင်းမှာ စပါးနဲ့ ကစားဖို့လည်း ကျန်သေးတယ်။ ဒါက သေချာပေါက် ၃မှတ် ယူဖို့ လိုအပ်တဲ့ပွဲပါ။ အခုချိန်မှာ ကျွန်တော်တို့ ရောက်နေတဲ့ အနေအထားအရ ထိပ်ဆုံးလေးသင်းထဲ ဝင်ဖို့ အခွင့်အရေး အရမ်းနည်းနေပြီဆိုပေမယ့် ဘောလုံးလောကမှာ ဘာမဆို ဖြစ်နိုင်ပါတယ် ” လို့ တိုက်တွန်းခဲ့တာ ဖြစ်ပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/03/1740132023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/102226220231-1024x576.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2023/03/952132023-1024x576.jpg",
"video":""
 }

]

     
