[
       {"ndate":"",
"htext":"MLS App ရေရှည်ရပ်တည်ဖို့ရာအတွက် လက်ရှိအချိန်ထိ Support လုပ်ထားသူများစာရင်း",
"btext1":"1.ကိုချမ်းငြိမ်းထွန်း (5,000)ကျပ်\n2.ကိုမင်းသူအောင်(500)ကျပ် \n3.ကိုရန်နောင် (10,000)ကျပ်\n4.ကိုကောင်းထက် (3,000)ကျပ်\n5.ကိုအေးဝင်း (1,000)ကျပ်\n6.ကိုအောင်ဖြိုးဝေ (8,000)ကျပ်\n7.ကိုကျော်စိုးထွန်း (1,000)ကျပ်\n8.ကိုလင်းနိုင် (5,000)ကျပ်\n9. ကိုမင်းသိန်း(1,000) ကျပ်\n10. ကိုယဥ်ထွေး (1,000)ကျပ် \n11.Maran La Htoi(6,000)ကျပ် \n12. ကိုဇော် (3,000)ကျပ်\n 13.အမည်မသိ(500)ကျပ်\n14. ကိုဝင်းဇော်ဦး(1,000) ကျပ်\n15. ကို မျိုးဇော်ဦး (5,000)ကျပ်\n16. ကိုသက်ဦး (5,000)ကျပ် \n17. ကိုအောင်သန်းဦး(10,000)ကျပ်\n18. ကိုပြည့်သူဝင်း(5,000)ကျပ် \n19. ကိုမြတ်မင်း(2,000)ကျပ်\n20. ကိုကျော်ရဲအောင်(2,000)ကျပ် \n21. ကိုလှထွန်း (10,000) ကျပ်\n22. ကိုသက်ထွန်းအောင်(1,050)ကျပ်\n23. ကိုစိုးသူအောင်(2,000)ကျပ်\n24. ကိုဇာနည်ဝင်း (5,000) ကျပ်\n25. ကိုဖြိုးဝေမောင် (3,000)ကျပ် \n26. ကိုသန့်ဇင်ဟန်(3,000)ကျပ် \n27.ကိုလွင်မျိုးထွန်း(2,000)ကျပ် \n28. ကိုကျော်လင်းထက်(1,000)ကျပ် \n29. ကိုရဲထက်အောင် (5,000) ကျပ်\n30. ကို၀င်းနိုင်ထွန်း (10,000)ကျပ်\n31. Choke  (5,000) ကျပ် \n32. ကိုဝေကြီး (3,000)ကျပ်\n33. ကိုဝင်းမင်းထွန်း(2,000)ကျပ်\n34. ကိုဟိန်းထက်(2,500) ကျပ်\n35.ကိုကျော်ဇေယျာထွန်း (10,000)ကျပ်\n36.ကိုသန့်ဇင်ဖြိုး(10,000)ကျပ်\n37. ကိုငြိမ်းချမ်းသူ(5,000)ကျပ်\n38. ကိုတင်ခိုင်(2,500)ကျပ် \n\n တို့ ဖြစ်ပါတယ် App ရေရှည်ရပ်တည်ဖို့ရာအတွက် Support ထပ်ပြီးလာလုပ်သူများကိုလည်း ဆက်လက်ဖော်ပြပေးသွားပါမယ်",
 "btext2":" ",
"btext3": "      ",
"imgurl1":"",
"imgurl2":"",
"imgurl3":""
 },
        {"ndate":"April 14, 2022",
"htext":"ဗီလာရီးရဲလ်ကို လျှော့မတွက်ဖို့ သတိပေးတဲ့ ဖာဒီနန်၊ ပွဲပြီးမှာ ချက်ချင်း တုန့်ပြန်ခဲ့တဲ့ ကလော့ပ်",
"btext1":"         လီဗာပူးအသင်းဟာ ညက ဘင်ဖီကာနဲ့ ၃-၃ သရေကျသွားသော်လည်း နှစ်ကျော့ပေါင်း ရလဒ် အရ ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ် သို့ တက်ရောက်သွားနိုင်ခဲ့ပြီ ဖြစ်ပါတယ်။ ဆီမီးဖိုင်နယ် မှာတော့ ဘိုင်ယန်မြူးနစ်ကို ကွာတားမှာ အနိုင်ယူကျော်ဖြတ်လာတဲ့ ဗီလာရီးရဲလ်နဲ့ ရင်ဆိုင် ကစားရမှာပါ။\n          မန်ချက်စတာ ယူနိုက်တက် ခံစစ်မှုးဟောင်း ရီယို ဖာဒီနန်က ဒီရာသီ ဗီလာရီးရဲလ် စွမ်းဆောင်ပြထားတာကို အထင်ကြီး သဘောကျနေပြီး ယာဂင်ကလော့ပ် အနေနဲ့ ရင်ဆိုင်ရမယ့် ပြိုင်ဘက်ကို လျှော့ မတွက်နဲ့လို့ ညက ပွဲပြီးမှာ သတိပေးခဲ့ပါတယ်။\n          ” အူနိုင်း အမ်မရီ ကို သတိထားပါ။ သူ့ရဲ့ ဥရောပ မှတ်တမ်းတေ်ွက တကယ့် အံ့ဖွယ်ပဲ။ ကျနော်က တကယ့် အချက်အလက်ကို ထောက်ပြတာနော်။ ” လို့ ဖာဒီနန်က ဆိုခဲ့တာပါ။",
"btext2":"         လီဗာပူးနည်းပြ ကလော့ပ်ကလည်း ဆီမီးဖိုင်နယ် ပွဲမှာ တွေ့မယ့် ဗီလာရီးရဲလ်ကို လျှော့တွက်မှာ မဟုတ်ဘဲ နည်းပြ အမ်မရီ အစွမ်းကိုလည်း သိထားကြောင်း ဘင်ဖီကာနဲ့ ပွဲအပြီးမှာ ဆိုကာ ဖာဒီနန် သတိပေးမှုကို တုန့်ပြန်ခဲ့ပါတယ်။\n            ” ခုနေ ဗီလာရီးရဲလ်က ဘယ်လို၊ ဘယ်ညာ ပြောနေရင် သိပ်ထူးဆန်းနေမှာပေါ့။ ကျနော် သူတို့ ပွဲ ရလဒ်တွေကို တွေ့ပါတယ်။ ပွဲတွေကတော့ အထင်ကြီးစရာပါ။ သူတို့ ဂျူဗင်တပ်ကိုရော ဘိုင်ယန်မြူးနစ်ကိုပါ အနိုင်ယူ ကျော်ဖြတ် လာတာ ဖြစ်လို့ ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ် ကို ထိုက်ထိုက်တန်တန် ရောက်လာတဲ့ အသင်းပါ။",
"btext3": "      အူနိုင်း အမ်မရီ ဆိုရင်လည်း ဖလားတွေရဲ့ ဘုရင်ပဲ။ သူ လုပ်ဆောင်နေတာတွေက မယုံနိုင်စရာပဲ။ ဒါပေမယ့် ကျနော်တို့ သူတို့နဲ့ ရင်ဆိုင်ဖို့ မှန်မှန်ကန်ကန် ပြင်ဆင်သွားမှာပါ။ ” လို့ ကလော့ပ်က ပြောဆိုခဲ့ပါတယ်။\n           ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ် အဆင့် ပွဲစဉ်တွေက ဧပြီ နောက်ဆုံးပတ်မှာ စတင် ကစားရမှာ ဖြစ်လို့ လီဗာပူးဟာ အဲဒီမတိုင်ခင် အက်ဖ်အေဖလား ပွဲနဲ့ ပရီးမီးယားလိဂ် ပွဲတွေကိုလည်း အာရုံစိုက် ကစားရဦးမှာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/nn1404-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/klopp-ucl-media-1536x799.jpg",
"imgurl3":"https://i.ytimg.com/vi/kn7fr18k4mk/maxresdefault.jpg"
 },

        {"ndate":"April 14, 2022",
"htext":"ဘင်ဖီကာနဲ့ ၃ ဂိုးစီသရေကျခဲ့တဲ့ ပွဲစဉ်မှာ လီဗာပူးရဲ့ ပြသနာ ၂ ခုကို ထောက်ပြသွားခဲ့တဲ့ ယာဂန်ကလော့",
"btext1":"         ယာဂန်ကလော့က မနေ့ညက ဘင်ဖီကာနဲ့ အန်ဖီးမှာ ၃ ဂိုးစီ သရေကျခဲ့တဲ့ ပွဲစဉ်မှာ လီဗာပူးတို့ ပြိုင်ဘက်ကို ၃ ဂိုးထိ ပြန်ပေးခဲ့ရတဲ့ အတွက် သူ့မှာ တာ၀န် ရှိတယ်လို့ ဆိုလိုက်ပါတယ်။ လီဗာပူးဟာ ဘင်ဖီကာနဲ့ ၃ ဂိုးစီ သရေကျခဲ့ပေမယ့်လည်း ပထမအကျော့က ၃-၁ နဲ့ နို်င်ထားခဲ့တာကြောင့် ဆီမီးဖိုင်နယ် အဆင့်ကို တက်ရောက် နိုင်ခဲ့ပါတယ်။ လီဗာပူး အတွက် ဂိုးတွေကိုတော့ ကိုနာတေး နဲ့ ဖာမီနို (၂ ဂိုး) တို့က သွင်းယူပေးခဲ့ပြီး ဘင်ဖီကာ အတွက် ဂိုးတွေကိုတော့ ရာမို့စ် ရရမ်ချူ့ ဒါ၀င်နူးနက် တို့က သွင်းယူပေးခဲ့တာပါ။ လီဗာပူးဟာ လာမည့် စနေနေ့မှာ မန်စီးတီးနဲ့ အက်ဖ်အေဖလား ဆ်ီမီးဖိုင်နယ် ပွဲစဉ်ကို ကစားရမှာ ဖြစ်တာကြောင့် ပြီးခဲ့တဲ့ စနေနေ့က စီးတီးနဲ့ ၂-၂ ဖြစ်ခဲ့တဲ့ ပွဲစဉ်က line-up ကို ဒီပွဲမှာ လူ ၇ ဦးထိ အပြောင်းအလဲ လုပ်ခဲ့ပါတယ်။\n          လီဗာပူးရဲ့ back four မှာ မာတစ် တစ်ဦးသာ ပြန်ပါလာခဲ့တာ ဖြစ်ပါတယ်။ ဂျာမန်နည်းပြဟာ လီဗာပူးတို့ ဆီမီးဖိုင်နယ်ကို တက်ရောက်နိုင်ခဲ့တဲ့ အတွက် ၀မ်းမြောက်နေပေမယ့်လည်း ဘင်ဖီကာရဲ့ comeback ကို အံ့အားသင့်ခဲ့တယ်လို့ ၀န်ခံခဲ့သလို လူအပြောင်းအလဲတွေကလည်း အသင်းကို သက်ရောက်မှု ရှိစေခဲ့တယ်လို့ ဆိုလိုက်ပါတယ်။\n            ကလော့က “ဆီမီးဖိုင်နယ်ကို ရောက်ခဲ့တာဟာ တအားကို ကောင်းပါတယ်။ ကျွန်တော် ဒီအတွက် အရမ်းအရမ်းကို ပျော်ရွှင်မိပါတယ်။ ပွဲအတွင်း ဖြစ်ပျက်ခဲ့တဲ့ အကြောင်းတွေ ကျွန်တော်တို့ ပေးလိုက်ရတဲ့ ဂိုးတွေနဲ့ အခြား အရာတွေကို ပြောရမယ် ဆိုတာ ကျွန်တော် သိပါတယ်။ ဒါပေမယ့် ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ်ကို တက်ရောက်နိုင်ခဲ့တဲ့ နေ့မှာ ကျွန်တော် မပျော်မရွှင် ဖြစ်နေတယ် ဆိုရင်တော့ ဒါဟာ တစ်ခုခုတော့ မှားယွင်းနေတာပါ။ ဒါဟာ ထွက်ခွာရမယ့် အချိန်ကောင်းလည်း ဖြစ်နိုင်ပါတယ်။",
"btext2":"        ဘင်ဖီကာဟာ အရမ်းကို ကောင်းကာ strong ဖြစ်တဲ့ အသင်းပါ။ ဒါပေမယ့် ဒီလို အဖြစ်အပျက်တွေဟာ ကျွန်တော်တို့နဲ့သာ သက်ဆိုင်ပါတယ်။ ဒါဟာ ခက်ခဲတဲ့ ပွဲစဉ် ဖြစ်ခဲ့ပါတယ်။ ကျွန်တော် လူအပြောင်းအလဲ ၇ ခု လုပ်ခဲ့ပြီး ခံစစ်ပိုင်းဟာ ဒီလိုမျိုး တစ်ခါမှ တွဲမကစားဖူးခဲ့ပါဘူး။ ကျွန်တော်ဒါကို မနေ့ကမှ ဆုံးဖြတ်ခဲ့တာပါ။ ကျွန်တော်တို့ ဒါကို ကြိုးစားဖို့ မိနစ် ၂၀ လောက် ရခဲ့ပါတယ်။ ပွဲချိန်အများစုမှာ ကောင်လေးတွေ ကောင်းကောင်း လုပ်နိုင်ခဲ့ပြီး ကျွန်တော် ဒါကို နှစ်သက်ပါတယ်။ အများကြီး နှစ်သက်ပါတယ်။\n          အသင်းရဲ့ ကစားဟန်ကိုလည်း ကျွန်တော် ကြိုက်ပါတယ်။ တစ်ခုတည်းသော ပြသနာကတော့ ကျွန်တော်တို့ ဘောလုံး ဆုံးရှုံးသွားတဲ့ အချိန်မှာ ကာကွယ်မှုပိုင်းဟာ ပြီးပြည့်စုံမှု မရှိခဲ့တာပါ။ ကျွန်တော်တို့ ခံစစ်ပိုင်းက ကစားသမားတွေကို miss ဖြစ်ခဲ့ပါတယ်။ ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ်မှာ ခံစစ် ကစားတဲ့ အခါမှာ အသေးစိတ် ကျမှုက အရေးကြီးလှပါတယ်။ လူကျွံဘော အခြေအနေတွေကို ကျွန်တော် ပြန်မကြည့်ရသေးပေမယ့် ပြိုင်ဘက်ကို လူကျွံဘော ဖမ်းကစားတာ ကလည်း ခံစစ်ကစားပုံရဲ့ အစိတ်အပိုင်း တစ်ခုပါပဲ။\n           ဒီညမှာ ဒါဟာ သိပ်ပြီး မလုပ်မဖြစ်ခဲ့ပါဘူး။ ဒါဟာ ကျွန်တော့်ရဲ့ အမှားပါ။ ဘာလို့လဲဆိုတော့ ကျွန်တော် အပြောင်းအလဲ ၇ ခု ပြုလုပ်ခဲ့လို့ ဖြစ်ပါတယ်။ နောက်ပြသနာ တစ်ခုကတော့ ကျွန်တော်တို့ ၃-၁ နဲ့ ဦးဆောင်နေတဲ့ အချိန်…နှစ်ကျော့ပေါင်း ၆-၂ ဖြစ်သွားတဲ့ အချိ်န်မှာ ဖြစ်ပါတယ်။ ဒါဟာ အရမ်းကို Busy ဖြစ်တဲ့ ကာလ ဖြစ်ပါတယ်။ တစ်ချို့ကောင်လေးတွေဟာ မိနစ် ၉၀ ပြည့် မကစားရတာ ကြာနေပါပြီ။ ကျွန်တော်တို့ ဘက်က အလုပ်ပြီးသွားပြီလို့ တွေးခဲ့ပါတယ်။",
"btext3": "      ဒါပေမယ့် ဘင်ဖီကာဟာ on fire ဖြစ်နေတုန်းပါ။ ကျွန်တော် ဒါကို အများကြီး လေးစားပါတယ်။ သူတို့ဟာ တကယ်ကောင်းတဲ့ ဂိုးတွေကို သွင်းယူခဲ့ပေမယ့် ကျွန်တော်တို့ဘက်ကို ဒီလောက် လွယ်ကူစွာ သွင်းယူခဲ့တာတော့ မဖြစ်သင့်ပါဘူး။ ဒီညလိုမျိုး ဂိုးလွယ်လွယ်ကူကူ ခွင့်ပြုခဲ့တာဟာ မဖြစ်သင့်ပါဘူး။\n          ဘင်ဖီကာဟာ ဒီ ၃ ဂိုးအတွက် ထိုက်တန်မှု ရှိပါတယ်။ အမှန်ပါပဲ။ ကျွန်တော်တို့ ဘက်ကလည်း ဒီထက် ဂိုးပိုမို သွင်းယူခဲ့သင့်ပါတယ်။ ဒါကတော့ ရှင်းပါတယ်။ ဒါပေမယ့် ၃ ဂိုးသွင်းနိုင်ခဲ့တာကို ကျွန်တော် ပျော်ပါတယ်။ ဒီညမှာ ကျွန်တော် အပါအ၀င် အားလုံး အမှားအယွင်းတွေ လုပ်ခဲ့ပါတယ်။ ဒါပါပဲ။ ဘင်ဖီကာ ဘက်ကတော့ ကြိုးစားကြည့်တာပေါ့လို့ တွေးပြီး ဒီလို လုပ်ခဲ့ပါတယ်။ ကျွန်တော် အများကြီး လေးစားပါတယ်။” လို့ ဆိုသွားပါတယ်။\n\nSM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220414_073418.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220414_072609-300x190.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220414_072923-300x162.jpg"
 },
        {"ndate":"April 14, 2022",
"htext":"ဆီမီးဖိုင်နယ်ရောက်လို့ မပျော်ဘူးဆိုရင် ငါ့ကိုပဲ လာရိုက်သွားပါတော့ဆိုတဲ့ ကလော့ပ်",
"btext1":"         အန်ဖီးကွင်းမှာ ဘင်ဖီကာကို ၃-၃ သရေကျခြင်းအတွက် အသင်းသားတွေကို အပြစ်တင်ဖို့ကို ယာဂင်က ငြင်းဆန်ခဲ့ပါတယ်။ မန်နေဂျာကလော့ပ်ဟာ ဒီပွဲမှာတော့ မန်စီးတီးပွဲတုန်းက လူစာရင်းကို အပြောင်းအလဲ အများကြီး ပြုလုပ်ပြီး ယှဉ်ပြိုင်ခဲ့ပါတယ်။ အထူးသဖြင့် ခံစစ်မှာ တစ်ကြိမ်မှ ပွဲမထုတ်ဖူးတဲ့ လူစာရင်းတစ်ခုကို ထုတ်သုံးခဲ့ပြီး ဗန်ဒိုက်၊ ထရန့်၊ ရိုဘိုတို့ကို အနားပေးခဲ့တာဖြစ်တယ်။\n           ကြံ့ခိုင်မှုအရရော ပွဲဆက်တွေရှိနေချိန်မှာ ပွဲထိတွေ့မှု ပေးလိုခြင်းကြောင့်ပါ ဂိုးမက်စ်၊ ကိုစတက်တို့ကို ထုတ်သုံးခဲ့ခြင်းဖြစ်တယ်။ ခံစစ်တန်းက လူကျွံဖမ်းရာမှာ အားနည်းချက်တွေ ရှိခဲ့တာကြောင့် ၃-၁ ဦးဆောင်ထားမှုကနေ ၃-၃ ရလဒ် ပြန်ဖြစ်ခဲ့ပေမယ့် ဒါက ဖြစ်နိုင်တဲ့ အခြေအနေဖြစ်ပြီး ဆီမီးတက်ဖို့ကပဲ အရေးအကြီးဆုံးပါလို့ မန်နေဂျာက ပြောပါတယ်။",
"btext2":"          ကလော့ပ်က ” ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ်ကို ရောက်လို့မှ မပျော်နိုင်ဘူးဆိုရင် ကျေးဇူးပြုပြီး လာပဲ ရိုက်သွားလိုက်ပါတော့။ ကျနော်တို့ အပြောင်းအလဲ ၇ ခု လုပ်ခဲ့တယ်။ အခြေအနေက နောက်ဆုံး ခံစစ်လိုင်းဟာ တစ်ကြိမ်မှ အတူ တွဲမကစားဖူးပါဘူး။ ဒီတော့ ကိစ္စတွေကို ရာနှုန်းပြည့် အာရုံစိုက်ဖို့ပါပဲ။\n           ကျနော်တို့ လိုချင်တဲ့အတိုင်း အတိအကျတော့ မဖြစ်ခဲ့ဘူး။ ဒါပေမယ့် ဒီရာသီရဲ့ အကောင်းဆုံး ပွဲတစ်ပွဲကို ကစားလို့လည်း ဗိုလ်လုပွဲကိုတက်ဖို့ အခွင့်အရေး ပိုရမှာမျိုး မဟုတ်ပါဘူး။ ကျနော်တို့ ဆီမီးကို ရောက်ပြီးပဲ ဒါကပဲ အရေးအကြီးဆုံးပါ။ ကျနော် တကယ်ကို ပျော်မိပါတယ်။",
"btext3": "      ကျနော်တို့ သိတဲ့ ကိစ္စ တစ်ခုကတော့ နောက်ဆုံး ခံစစ်တန်းဟာ တစ်ကြိမ်မှ တွဲမကစားဖူးပါဘူး။ ဗန်ဒိုက်လို ကစားသမား မပါဘူးဆိုရင် ဒီလိုဖြစ်မှာက ပုံမှန်ပါပဲ။ ဒါက ပြဿနာ မဟုတ်ပါဘူး။ ဘင်ဖီကာက ဆက်ပြီး ယုံကြည်ပြီး ဆက်ပြီး ယှဉ်ပြိုင်ခဲ့တယ်။ ဒါပါပဲ။ အရေးကြီးတာက ကျနော်တို့ အပြောင်းအလဲတွေ လုပ်ပေမယ့်လို့ ဆက်ပြီး အောင်မြင်ခဲ့ပါတယ်။ အဲ့တာဆို အဆင်ပြေပါတယ် ” လို့ ဆိုသွားခဲ့တာ ဖြစ်ပါတယ်။\n          လီဗာပူးဟာ ဒီအပတ်မှာပဲ မန်စီးတီးနဲ့ အက်ဖ်အေဖလား ဆီမီးဖိုင်နယ်ပွဲကို ယှဉ်ပြိုင်ရမှာဖြစ်ကာ အင်ပြည့် အားပြည့် ဆက်ပြီး ယှဉ်ပြိုင်နိုင်ဦးမှာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/4244142022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/3504142022.jpg",
"imgurl3":"https://cdn.vox-cdn.com/thumbor/5sBGeufOjAjZfJtFzI7TJdNk1IM=/0x0:5194x3403/1200x800/filters:focal(2591x478:3421x1308)/cdn.vox-cdn.com/uploads/chorus_image/image/70746133/1391291817.0.jpg"
 },
        {"ndate":"April 14, 2022",
"htext":"ဘင်ဖီကာပွဲ အမှားကို ထောက်ပြပြီး ဗီလာရီးရဲလ်က ထိပ်တန်း နှစ်သင်းကို ဖြုတ်လာတာလို့ သတိပေး",
"btext1":"         အန်ဖီးကွင်းမှာ ဘင်ဖီကာနဲ့ ၃-၃ သရေကျတဲ့ပွဲအပြီး အသင်းဟာ အားထုတ်မှုကို အပြည့်အဝ ထားရမယ့်အစား စိတ်အေးအေးနဲ့ ကစားခြင်းကြောင့် ဂိုးတွေ ပြန်ပေးခဲ့ရတာလို့ ဟန်ဒါဆန်နဲ့ ဂျိုတာတို့က ပြောဆိုပါတယ်။\n          လီဗာပူးက ၃-၁ ဆိုတဲ့ ရလဒ်နဲ့ ပွဲကို ဦးဆောင်ခဲ့ပေမယ့် ခံစစ်တန်းက လူကျွံဘော ဖမ်းရာမှာ ခပ်ပါးပါးလေးတွေ လွှတ်ထွက်သွားမှုနဲ့အတူ ခြေပဂိုးတွေ ခွင့်ပြုခဲ့ရတာဖြစ်တယ်။ ပွဲက ခရာမမှုတ်ခင် ဘယ်တော့မှ မပြီးသွားဘူးဆိုတာကို သတိပြုမိကြဖို့ ဟန်ဒါဆန်က တိုက်တွန်းခဲ့တယ်။",
"btext2":"         ဟန်ဒါဆန်က ” အားလုံးကို ခြုံကြည့်မယ်ဆိုရင် ကျနော်တို့ ပိုကောင်းကောင်း လုပ်ချင်ပါတယ်။ ဒါပေမယ့် တစ်ချိန်တည်းမှာပဲ။ ကျနော်တို့ အားလုံးကို အကောင်းဆုံး စတင်နိုင်ခဲ့ပါတယ်။ သွင်းဂိုး ၂ ဂိုးလောက်လည်း ပိုသွင်းနိုင်ခဲ့သင့်ပေမယ့် အဲ့လို လုပ်နိုင်ဖို့က ခက်ခဲတယ်လို့ ထင်ပါတယ်။ ၃-၁ ဖြစ်နေချိန်မှာ ပွဲက ဘယ်တော့မှ အဆုံးမသတ်သေးပါဘူး။ ” လို့ မှတ်ချက်ပေးခဲ့တယ်။\n         ဂျိုတာကလည်း ” ကျနော်တို့ အစွမ်းကုန် ကြိုးစားခဲ့ပါတယ်။ အသင်းက အရမ်းကောင်းကောင်း ကစားခဲ့သလို သူတို့က ဘာမှမဟုတ်တဲ့ အနေအထားတွေကနေ သူတို့ရဲ့ သွင်းဂိုးတွေကို ရယူသွားခဲ့တယ်။ ကျနော်တို့ သိပ်ပြီး စိတ်သက်သာရာရနေခဲ့လို့လည်း ဖြစ်နိုင်ပါတယ်။ အရေးကြီးဆုံးက ကျနော်တို့ နောက်အဆင့်ကို ကျော်ဖြတ်နိုင်ခဲ့ပါပြီ ” လို့ ပြောဆိုခဲ့တယ်။",
"btext3": "      ဆီမီးဖိုင်နယ်ပြိုင်ဘက် ဗီလာရီးရဲလ်နဲ့ ပတ်သက်လို့လည်း ဟန်ဒါဆန်က ” သူတို့က ဂျူဗင်တပ်နဲ့ ဘိုင်ယန်မြူးနစ်တို့ကို ကျော်ဖြတ်လာတာပါ။ သူတို့က သိပ်ကောင်းတဲ့အသင်းဖြစ်ပြီး ကျနော်တို့ အစွမ်းကုန် ပေးဆပ်ဖို့ လိုပါတယ်။ ဗိုလ်လုပွဲကို တက်ရောက်နိုင်ဖို့ မျှော်လင့်ပါတယ် ” လို့ ဆိုသွားခဲ့တာဖြစ်တယ်။\n        လီဗာပူးအသင်းဟာ ဗီလာရီးရဲလ်နဲ့ နောက်ဆုံး တွေ့ဆုံခဲ့တာက ၂၀၁၆ ယူရိုပါလိဂ် ဆီမီးဖိုင်နယ်မှာဖြစ်ပြီး ဟန်ဒါဆန်ဦးဆောင်တဲ့ အသင်းဟာ လာလီဂါကလပ်ကို ကျော်ဖြတ်နိုင်ခဲ့ကာ ဗိုလ်လုပွဲမှာ ဆီးဗီးလာနဲ့ ရင်ဆိုင်ခဲ့ရတာဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/jota-hendo-678x381.jpg",
"imgurl2":"https://cdn.jwplayer.com/v2/media/Pw9VsVEX/poster.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/04/3504142022.jpg"
 },
        {"ndate":"April 14, 2022",
"htext":"လူးဝစ် ဒီယက်ဇ် (သို့) ယာဂန် ကလော့ပ် တူးဖော်လိုက်တဲ့ နောက်ထပ် စိန်တုံး တစ်ပွင့်",
"btext1":"          လီဗာပူး ဟာ အပြောင်း အရွှေ့ လှုပ်ရှားမှုတွေ မှာ မှန်မှန်ကန်ကန် လုပ်ဆောင်ပြနိုင်တဲ့ စွမ်းဆောင်ရည်တွေ အပြည့်အ၀ ရှိတဲ့ အကြောင်း ၊ ရာသီဝက် ကြားကာလ အခြေအနေမျိုးမှာ ပေါ်တို အသင်းရဲ့ တောင်ပံ ကစားသမား လူးဝစ် ဒီယက်ဇ် ကို ခေါ်ယူပြီး သက်သေ ပြလိုက် ပြန်ပါပြီ။ နည်းပြကြီး ကလော့ပ် ဆိုရင် လေ့ကျင့်ရေး ကွင်းမှာ ဒီလောက်အထိ အမြဲတမ်း ပြုံးနေတတ်တဲ့ ဘောလုံးသမားမျိုး တစ်ခါမှတောင် မတွေ့ဖူးဘူးလို့ မှတ်ချက်ပေးထားပါတယ်။ ဘာလို့လဲ ဆိုတော့ ဒီယက်ဇ် ဟာ ဘာသာ စကား အခက်ခဲကြောင့် ဆန့်ကျင်ဘက် လားရာ တစ်ခုဆီ ရောက်ရှိသွားနိုင်တာမို့ အခုလို ပြောဆိုလိုက်တာ ဖြစ်ပါတယ်။\n           လီဗာပူး ဟာ နောက်ထပ် ကမ္ဘာ့အဆင့်မီ တိုက်စစ် ကစားသမား တစ်ယောက် ကို ထပ်မံ သိမ်းပိုက် နိုင်ခဲ့ပြီလို့ ပြောဖို့ အချိန်တွေ စောလွန်းသေးပေမယ့် ၊ အလားအလာတွေ က အဲဒီ ဂုဏ်ပုဒ် တစ်ခုဆီ ဦးတည်နေပါပြီ။ ဆာလာ ၊ မာနေး တို့လို ကမ္ဘာကျော် ဘောလုံးသမားကြီးတွေ ရှိနေတဲ့ အကြားက ဂျော်တာ လို ဘောလုံးသမားမျိုးကို မြင်တတ် ၊ ကြည့်တတ်ပြီး ၊ အံဝင် ဂွင်ကျဖြစ်အောင် ခေါ်ယူနိုင်ခဲ့တဲ့ လီဗာပူး Sporting Dept ဟာ နောက်ထပ် အလားတူ ပုံစံမျိုး နဲ့ လက်မထောင်ပြဖို့ သေချာ သလောက် ဖြစ်နေပါတယ်။\n           ဒီယက်ဇ် ကို ခေါ်ယူဖို့ အတွက် စုစုပေါင်း ကုန်ကျစာရိတ်ဟာ ပေါင် သန်း 50 နဲ့ အထက် ကို ရှိမှာ ဖြစ်သော်လဲ ၊ လက်ရှိ ခြေစွမ်းအတိုင်း ဆက်တိုက် တိုးတက်လာမယ် ဆိုရင် အဲဒီ ပမာဏဟာ အလကား ရလိုက်တဲ့ ဈေးမျိုး ဖြစ်တယ်လို့ ပြောလို့ရလောက်ကို ကွယ်ပျောက်သွားဦးမှာပါ။ “ သူဟာ အသင်းမှာ ချက်ခြင်း အထိုင်ကျမယ် ဆိုတာ ကျနော်တို့က ကောင်းကောင်း သဘောပေါက်ထားခဲ့ပါတယ်။ ဒါပေမယ့် မှော်ဝင်ဆန်ဆန် အလှည့်အပြောင်းတွေ ဖြစ်ဖို့တော့ မျှော်လင့်မထားနဲ့ပေါ့။ သူဟာ အဲဒီလို လုပ်ပြဖို့လဲ အများကြီး မဝေးတော့ပါဘူး” လို့ ကလော့ပ် ကိုယ်တိုင်က မှတ်ချက်ပေးလာခဲ့ ပါတယ်။",
"btext2":"          ဒီယက်ဇ် ဟာ အသင်းကို ရောက်လာတာ 3 လ ကျော်ဝန်းကျင် ရှိသေးသော်လဲ ဆုဖလား တစ်ခုကို သိမ်းပိုက် ထားပြီးပါပြီ။ ဝင်ဘာလေ မှာ ကစားခဲ့တဲ့ ချဲဆီး နဲ့ ကာရာဘောင် ဖလား ဗိုလ်လုပွဲမှာ သူ့ရဲ့ တိုးအားတွေ နဲ့ ပြိုင်ဘက် နောက်တန်းကို အလုပ်ရှုပ်စေခဲ့သလို ၊ ဒီတစ်ပတ်မှာလဲ နောက်တစ်ကြိမ် ဝင်လာလေ ကွင်းကြီးထဲကို သွားပြီး မန်စီးတီး နဲ့ အက်ဖ်အေ ဖလား အကြို ဗိုလ်လုပွဲစဉ် ဆက်လက် ကစားရဦးမှာပါ။\n          ဒါ့အပြင် ဒီည ကစားမယ့် ဘင်ဖီကာ နဲ့ ပွဲဟာလဲ ပေါ်တို ကစားသမားဟောင်း တစ်ယောက် အတွက် အဓိပ္ပါယ်တွေ အများကြီး ရှိနေဦးမှာ သေချာပါတယ်။ ပထမ အကျော့ Estadio Da Luz ကွင်းထဲမှာ ကစားခဲ့တုန်း က ဆိုရင် ဘင်ဖီကာ ပရိသတ်တွေ က တစ်ချိန်လုံး သူ့ကို အော်ဟစ် လှောင်ပြောင်နေတဲ့ အကြားကာ Man of the Match ဆွတ်ခူးနိုင်တဲ့ ခြေစွမ်းမျိုးကို ပြသခဲ့ကာ ၊ ကိုယ်တိုင်လဲ အနိုင်ဂိုး တစ်ဂိုး သွင်းယူပြီး ၊ အိမ်ရှင် ပရိသတ်တွေ ရဲ့ ရှေ့မှောက်မှာ ပေါက်ကွဲမှု အပြည့်နဲ့ အောင်ပွဲ ခံပြခဲ့ပါတယ်။\n          ကလော့ပ် ကိုယ်တိုင်ကတော့ “အရမ်းကို ထူးခွျှန်လွန်းတဲ့ ခြေစွမ်းမျိုး” လို့ သုံးနှုန်းကာ ချီးကျူးခဲ့သလို ၊ လီဗာပူး ကစားသမားဟောင်း ဒေါင်းနင်း ကလဲ “အန်ဖီးလ်မှာ ရောက်နေတာ နှစ်ချီနေတဲ့ ကစားသမား တစ်ယောက်လိုပဲ” လို့ မှတ်ချက် ပေးခဲ့ပါတယ်။ တစ်ချိန်တည်းမှာ ဒေါင်းနင်း က သူနဲ့ အတူ လက်တွဲ ကစားခဲ့တဲ့ လူးဝစ် ဆွာရက် ရဲ့ အောင်မြင်မှုမျိုးအထိ ရဖို့ အလားကောင်းတွေ ပိုင်ဆိုင်ထားတယ်လို့ ထင်ကြေးပေးသွားခဲ့ ပါသေးတယ်။ ကလော့ပ် ဆိုရင် “ လေ့ကျင့်ရေးကွင်းမှာ ဒီလောက် ပျော်မြူးနေတဲ့ ဘောလုံးသမားမျိုး ဘယ်တုန်းကမှ မမြင်ခဲ့ဖူးပါဘူး” လို့ သုံးနှုန်းရင်း ဘင်ဖီကာ နဲ့ ပွဲမတိုင်ခင် ကျင်းပခဲ့တဲ့ သတင်းစာ ရှင်းလင်းပွဲမှာ ထုတ်ဖော် ချီးကျူး ခဲ့ပါတယ်။",
"btext3": "        ယခင် ကတော့ လီဗာပူး တိုက်စစ် သုံးယောက် ကို ကျော်ပြီး နေရာရဖို့ မဖြစ်နိုင်ဘူး ဆိုတဲ့ အမြင်နဲ့ ပြောဆိုမှုတွေ ရှိခဲ့ပေမယ့် ၊ လက်ရှိမှာတော့ ဂျော်တာ ၊ ဒီယက်ဇ် တို့ဟာ အဆိုပါ သုံးယောက် နဲ့ တန်းတူ ပုခုံးချင်း ယှဉ်ရင်း ကစားပြလျှက် ရှိနေပါပြီ။ ဂျော်တာ ဆိုရင် ချန်ပီယံဆု အတွက် အဆုံးအဖြတ်ပေးနိုင်တဲ့ အီတီဟတ် က ပွဲမှာ ဖာမီနို ကို ကျော်လွန်ပြီး နေရာ ရခဲ့သလို ၊ ဝင်ဘာလေ မှာ ကစားမယ့် အက်ဖ်အေ ဖလား အကြို ဗိုလ်လုပွဲမှာလဲ ဒီယက်ဇ် အနေနဲ့ မာနေး ကို ကျော်လွန်းပြီး နေရာရမယ် ဆိုရင်လဲ အံ့အားသင့်စရာ မဟုတ်ပါဘူး။\n          လီဗာပူး ဟာ သမိုင်းကြောင်း တစ်လျှောက် ဆုဖလား 4 လုံး စလုံးကို မျှော်လင့်နိုင်တဲ့ အခွင့်အရေးကောင်းကို အနီးကပ်ဆုံး ပိုင်ဆိုင်ထားချိန်မှာ ၊ ကမ္ဘာ့အဆင့်မီ တိုက်စစ် ကစားသမား 5 ယောက် ကိုလဲ တစ်ပြိုင်နက် ပိုင်ဆိုင်ခွင့် ရရှိထားပါတယ်။ ဒါကြောင့်လဲ အာဆင်နယ် နည်းပြဟောင်းကြီး အာဆင်ဝင်းဂါး က လီဗာပူး ကင်းထောက် အဖွဲ့ ရဲ့ လုပ်ဆောင်ပုံတွေကို ချီးကျူးဖို့ ကောင်းနေပြီလို့ မှတ်ချက်ပေးခဲ့ပြီး ၊ သူတို့ဟာ ကစားသမား ခေါ်ယူတဲ့ အပိုင်းမှာ အမှားအယွင်း မရှိအောင် လုပ်ဆောင်ပြနေတာ အကြိမ်ပေါင်း မနည်းဘူးလို့ ဂုဏ်ပြု သွားခဲ့ပါတယ်။\n         ဒီယက်ဇ် ကတော့ ကင်းထောက် + ကလော့ပ် + ဂျူလီယံ ဝါ့ဒ် တို့ လက်စွမ်းပြ ခေါ်ယူခဲ့တဲ့ နောက်ထပ် ကမ္ဘာ့အဆင့်မီ ဘောလုံး သမား တစ်ယောက် ဖြစ်လာဦးမှာပါ….\n\nSM",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220413_220750-719x400.jpg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220413_220522-348x215.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220413_221152-300x191.jpg"
 },
        {"ndate":"April 13, 2022",
"htext":"အင်္ဂလန်သမိုင်းမှာ ဖလားလေးလုံး ရဖူးတဲ့အသင်း ဘာလို့မရှိလဲဆိုတာ ထောက်ပြခဲ့တဲ့ ယာဂင်",
"btext1":"         လီဗာပူးရဲ့ ဖလားလေးလုံး မျှော်လင့်ချက်ကို ထိခိုက်စေတယ်လို့ သူယုံကြည်ထားတဲ့ ပွဲချိန်ဇယားနဲ့ ပတ်သက်လို့ အင်္ဂလန်ရုပ်သံဌာနဖြစ်တဲ့ BT Sport ရော ပရီးမီးယားလိဂ်ကိုပါ နည်းပြ ယာဂင်ကလော့ပ်ဟာ ဝေဖန်ခဲ့ပါတယ်။\n            အရင်က ဘယ်အသင်းကမှ တစ်ရာသီအတွင်း ဖလားလေးလုံးစလုံး မအောင်မြင်ခဲ့တာဟာ ရာသီကုန်ခါနီးမှာ ငွေကြေးအတွက်ပဲ ကြည့်တဲ့ ပွဲချိန်ဇယားတွေနဲ့ လိုက်လျောညီထွေ ကစားဖို့ ခက်ခဲတာကြောင့် ဖြစ်တယ်လို့ လီဗာပူးနည်းပြက ယုံကြည်နေတာပါ။\n            လီဗာပူးဟာ ဒီနေ့ည ချန်ပီယံလိဂ်ကွာတားဖိုင်နယ် ဒုတိယအကျော့မှာ ဘင်ဖီကာနဲ့ တွေ့ဆုံရမှာဖြစ်ပြီး စနေနေ့ ဝင်ဘာလေမှာ မန်စီးတီးနဲ့ အက်ဖ်အေဖလား ဆီမီးဖိုင်နယ် ကစားရမှာ ဖြစ်ပါတယ်။\n            လီဗာပူးဟာ နောက်အပတ် အန်ဖီးမှာ ယူနိုက်တက်၊ အဲဗာတန်တို့နဲ့ ကစားရဖို့ ရှိနေပေမယ့် နာချိန်မရှိဘဲ ဧပြီ ၃၀ ရက် အစောပွဲအဖြစ် နယူးကာဆယ် ယှဉ်ပြိုင်ကစားရဖို့ ရှိနေသေးတာက ကလော့ပ်ကို ဒေါသထွက်စေခဲ့တာဖြစ်ပြီး ပွဲကစားရမယ့် အချိန်တွေကို ဆုံးဖြတ်တဲ့ လူတွေကို ဝေဖန်ပြစ်တင်ခဲ့ပါတယ်။",
"btext2":"         “ ဖလားလေးလုံးအတွက် တိုက်ပွဲဝင်လို့ မရဘူး။ ကျွန်တော်တို့ ဒီရာသီ ပြိုင်ပွဲလေးခုလုံးမှာ စောစောစီးစီး မထွက်ခွာရတဲ့အတွက် တော်ပါသေးတယ်။ ဒါပေမယ့် အခု ကျွန်တော်တို့ရဲ့ ပွဲချိန်ဇယားက အကျပ်အတည်း ဖြစ်နေတယ်။ ကျွန်တော်တို့ မနက်ဖြန် ပွဲကစားရမယ်။ ဒါက ကျွန်တော်စိုးရိမ်နေတဲ့ တစ်ခုတည်းသောအရာပဲ။ ဘင်ဖီကာနဲ့ ကစားရမယ်။\n            ပြီးရင် စနေနေ့မှာ မန်စီးတီးနဲ့ ကစားရမယ်။ ပြီးရင် မန်ယူနိုက်တက်၊ အဲဗာတန်နဲ့ ကစားမယ်။ ကျွန်တော်တို့ ဘင်ဖီကာကို ကျော်ဖြတ်နိုင်ရင် ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ် နှစ်ကျော့ ကစားရဦးမယ်။ အဲ့ဒီ့အချိန်လောက်ကျရင် နယူးကာဆယ်နဲ့ကလည်း ၃၀ ရက်နေ့ ပရီးမီးယားလိဂ် အဝေးကွင်းပွဲ ကစားဖို့ ရှိနေတယ်။\n            BT Sport နဲ့ ပရီးမီးယားလိဂ်က ကျွန်တော်တို့ကို ဂရုမစိုက်ပါဘူး။ လီဗာပူးက နာမည်ကြီးပြီး လူတိုင်းက သူတို့ကို ကြည့်ချင်တယ်ဆိုပြီးတော့ ပွဲတွေကို မဖြစ်ဖြစ်အောင် ကစားခိုင်းတာပဲ။ ကျွန်တော် ဒေါသထွက်နေတယ်ဆိုတာ သိပါတယ်။ ဒါပေမယ့် ကျွန်တော်တို့ ဆီမီးဖိုင်နယ် ကစားရရင် ပွဲစဉ်ဇယားက အဆင်မပြေဘူးလေ။\n           ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ်ပွဲ ကစားရဖို့ ရှိနေတဲ့ အသင်းတစ်သင်းကို စနေနေ့ နေ့လည် ၁၂ ခွဲမှာ ကစားခိုင်းတဲ့ တခြားလိဂ်တစ်ခုခု၊ တခြားရုပ်သံဌာန တစ်ခုခုရှိရင် ပြကြည့်ဦး။ ခြေထောက်ကြားမှာ ဒုတ်တွေညှပ်ပြီး မဖြစ်ဖြစ်အောင် ကစားခိုင်းနေသလိုပဲ။ အဲ့ဒါက ဘာသဘောပဲ။ ဘာလို့ အဲ့လိုလုပ်ရတာလဲ။ ဒါကြောင့်ပဲ ဖလားလေးလုံးရဖို့က အရမ်းခက်နေတာပါ။",
"btext3": "      အရင်က ဘယ်သူမှ ဖလားလေးလုံး မအောင်မြင်ခဲ့တာလဲဆိုရင် အဲ့ဒီ့ အချိန်ဇယားတွေကြောင့်ပဲ။ မယုံနိုင်အောင် ခက်ခဲလွန်းပါတယ်။ ကျွန်တော်တို့ ပြိုင်ပွဲသုံးခုမှာ ရှိနေဆဲဖြစ်ပြီး မန်စီးတီးနဲ့ ကစားရမယ်။ ပြီးခဲ့တဲ့ ပွဲတုန်းက သူတို့နဲ့ ယှဉ်ပြိုင်ကစားရတာ ဘယ်လောက် ခက်ခဲခဲ့တယ်ဆိုတာ အားလုံးအမြင်ပါ။\n           ကျွန်တော်တို့ ဒီည ဘင်ဖီကာနဲ့ ကစားရဖို့ ရှိနေတဲ့အချိန် တခြားဖလားတွေအကြောင်း ဘယ်လိုစဉ်းစားနိုင်မလဲ။ ချန်ပီယံလိဂ် အောင်မြင်ဖို့အကြောင်း ဘယ်လိုစဉ်းစားနိုင်မလဲ။ ကျွန်တော်တို့က တတ်နိုင်သလေက် ပြိုင်ပွဲထဲမှာ အကြာကြီးရှိနေဖို့ပဲ ကြိုးစားပါတယ်။ ဖိုင်နယ်ထိ ရောက်မရောက်ကတော့ စောင့်ကြည့်ရမှာပေါ့။\n         ကျွန်တော်တို့မှာ လုံလောက်တဲ့ ကစားသမားတွေ မရှိရင် အခု ဒီမှာတောင် ကျွန်တော် ထိုင်နေနိုင်မှာ မဟုတ်ဘူး။ ဘာလို့လဲဆိုတော့ သူတို့မရှိရင် ကျွန်တော်တို့တွေ ချန်ပီယံလိဂ်က ပြုတ်လို့ ကျွန်တော်လည်း အနားရနေမှာမို့ပါပဲ ” လို့ ကလော့ပ်က ပြောပြသွားခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/klopp-four-cup-a-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/klopp-ucl-media-1536x799.jpg",
"imgurl3":"https://e2.365dm.com/20/06/768x432/skysports-liverpool-title-winners_5022679.jpg?20200625231552"
 },

        {"ndate":"April 13, 2022",
"htext":"ယာဂန်ကလော့က ပက်ဂွာဒီယိုလာထက် ပိုမိုကောင်းမွန်တဲ့ မန်နေဂျာ ဖြစ်တဲ့ အကြောင်းရင်းကို ရှင်းပြလိုက်တဲ့ ဒီဒီဟာမန်း",
"btext1":"         ဒီယက်မာဟာမန်းက သူ့အနေနဲ့ လီဗာပူး နည်းပြ ယာဂန်ကလော့ကို မန်ချက်စတာစီးတီး နည်းပြ ပက်ဂွာဒီယိုလာထက် အများကြီး ပိုမိုကောင်းတဲ့ မန်နေဂျာ အဖြစ် သတ်မှတ်ထားသလဲ ဆိုတာ ရှင်းပြ သွားခဲ့ပါတယ်။ လီဗာပူး နဲ့ မန်စီးတီး တို့မှာ ကစားခဲ့ဖူးတဲ့ ဟာမန်းက ဒီနည်းပြ နှစ်ဦးကို နှိုင်းယှဉ်လို့ မရနိုင်ပေမယ့် ယာဂန်ကလော့ဟာ နည်းပြသက်တမ်းတစ်လျှောက် သူ့ရဲ့ လက်ထဲမှာ ရှိတဲ့ အင်အားလေးနဲ့ အောင်မြင်မှုတွေ ရယူနိုင်ခဲ့သူ ဖြစ်တာကြောင့် ပက်ထက် ပိုကောင်းတဲ့ မန်နေဂျာ အဖြစ် ယူဆထားတာ ဖြစ်တယ်လို့ ဆိုသွားပါတယ်။\n            ကလော့ နဲ့ ဂွာဒီယိုလာ တို့ဟာ ပြီးခဲ့တဲ့ တနင်္ဂနွေနေ့က အီတီဟတ်မှာ ထိပ်တိုက် တွေ့ဆုံခဲ့ကြပြီး ပရီးမီးယားလိဂ် title race အတွက် အရေးပါတဲ့ ပွဲစဉ်ဟာ ၂ ဂိုးစီ သရေနဲ့ ပွဲပြီးခဲ့ပါတယ်။ ဒီနည်းပြ နှစ်ဦးဟာ လက်ရှိမှာ ကမ္ဘာ့အကောင်းဆုံး မန်နေဂျာ အဖြစ် လူတော်တော်များများ သတ်မှတ်ထားကြတာ ဖြစ်ပြီး ဟာမန်း ကတော့ လီဗာပူး နည်းပြက ပက်ထက် ဘာကြောင့် ပိုမို ကောင်းမွန်သလဲ ဆိုတာ ရှင်းပြသွားခဲ့ပါတယ်။\n          ဟာမန်းက “ကာလိုအန်ဆယ်လော့တီဟာ ပြီးခဲ့တဲ့ နှစ် ၂၀ အတွင်း အေစီမီလန် ရီးရဲယ်မက်ဒရစ် တို့နဲ့ ချန်ပီယံလိဂ်ဖလားတွေ ဆွတ်ခူးနိုင်ခဲ့ပါတယ်။ မော်ရင်ညို ကလည်း ပေါ်တို အင်တာမီလန် တို့မှာ ချန်ပီယံလိဂ် ဖလားတွေကို ဆွတ်ခူးနိုင်ခဲ့ပါတယ်။ ပက်ဟာ ဘာစီလိုနာနဲ့ အတူ ချန်ပီယံလိဂ်ဖလားကို ဆွတ်ခူးနိုင်ခဲ့ပေမယ့်လည်း မြူးနစ်မှာတော့ သူဟာ ချန်ပီယံလိဂ်ဖလား ဆွတ်ခူးထားခဲ့တဲ့ အသင်းကို ဆက်ခံခဲ့တာ ဖြစ်ပေမယ့် သူကိုင်တွယ်ခဲ့တဲ့ ၃ နှစ်တာ ကာလ အတွင်းမှာ ဘိုင်ယန်ဟာ ဖိုင်နယ်ကို တစ်ကြိမ်တောင် မတက်နိုင်ခဲ့ပါဘူး။ သူဟာ ဆီမီးဖိုင်နယ် အဆင့်မှာ ၃ ကြိမ်တိုင်တိုင် ထုတ်ပယ်ခံခဲ့ရပါတယ်။ သူ ထွက်ခွာသွားပြီး ၂ နှစ် ၃ နှစ် အကြာမှာ သူတို့ဟာ ချန်ပီယံလိဂ်ဖလားကို ထပ်ပြီး ရခဲ့ပါတယ်။",
"btext2":"         စီးတီးမှာ ဆိုရင်လည်း ပြီးခဲ့တဲ့ရာသီ မတိုင်မီကထိ သူဟာ နောက်ဆုံး ၈ သင်း အဆင့်ကို တစ်ကြိမ်မှ မကျော်ဖြတ်နိုင်ခဲ့ပါဘူး။ လက်ရှိ အခြေအနေကို ကြည့်လိုက်ပါ။ စီးတီးဟာ ငွေကြေးတွေ များစွာ သုံးစွဲထားခဲ့တာ ဖြစ်ပါတယ်။ ကျွန်တော်ကတော့ ဥရောပမှာ ဒီလောက်ပဲ စွမ်းဆောင်ထားတာဟာ မလုံလောက်ဘူးလို့ ထင်ပါတယ်။ ကျွန်တော် ထောက်ပြချင်တာကတော့ သူဟာ စီးတီးမှာ အရင်လူတွေ မလုပ်ပြနိုင်ခဲ့တာ အရာကို သူလည်း မလုပ်နိုင်သေးပါဘူး။\n          အကယ်၍ ခင်ဗျားတို့ ကလော့ကို ကြည့်လိုက်မယ် ဆိုရင် သူဟာ ဒေါ့မွန်လို ငွေသုံးစွဲမှု နည်းပါးလှတဲ့ အသင်းကို ချန်ပီယံလိဂ်ဖိုင်နယ် နဲ့ ဘွန်ဒက်လီဂါဖလား တွေကို ရယူပေးခဲ့ပါတယ်။ အဲဒီနောက်ပိုင်း ဒေါ့မွန်ဟာ ချန်ပီယံလိဂ် မှာကော ဘွန်ဒက်လီဂါမှာ ဒီလို ထပ်မလုပ်နိုင်ခဲ့ပါဘူး။ အားလုံးသိတဲ့ အတိုင်းပဲ သူဟာ လီဗာပူးအတွက် နှစ်ပေါင်း ၃၀ အတွင်း ပထမဦးဆုံး အမှတ်ပေးဖလားကို ရယူပေးခဲ့ပါတယ်။ သူဟာ ဒီဘောလုံးကလပ်ကို ကောင်းကောင်း အုပ်ချုပ်ထားနိုင်သူပါ။\n           သူတို့ နှစ်ဦးကို နှိုင်းယှဉ်လို့ မရနိုင်ဘူးလို့ ကျွန်တော် ထင်ပါတယ်။ ဒါပေမယ့် လီဗာပူးမှာ ကလော့ လုပ်ပြထားခဲ့တာတွေဟာ ဂွာဒီယိုလာ စီးတီးမှာ လုပ်ပြထားခဲ့တာတွေထက် အများကြီး ပိုကောင်းတယ်လို့ ကျွန်တော် မှတ်ချက်ပေးချင်ပါတယ်။ လူတိုင်းက ဂွာဒီယိုလာဟာ အကောင်းဆုံးလို့ သတ်မှတ်နေကြပါတယ်။ ဒါပေမယ့် ပြီးခဲ့တဲ့ ၃ နှစ်အတွင်း သူ့ရဲ့ မှတ်တမ်းတွေကို ကြည့်လိုက်ပါ။ အမှန်ပါပဲ။ သူဟာ စီးတီးကို တစ်ရာသီအတွင်း ရမှတ် ၁၀၀ ရအောင် လုပ်ပေးခဲ့ပါတယ်။",
"btext3": "      ဒါပေမယ့် ကလော့ဟာ သူ့ရဲ့ တစ်၀က်လောက်တောင် ငွေမသုံးဘဲနဲ့ စီးတီးရဲ့ ၉၈ မှတ်နဲ့ ဗိုလ်စွဲခဲ့မှုကို ၉၇ မှတ်နဲ့ အပြင်းအထန် ဖိအားပေးခဲ့တဲ့ အပြင် နောက်ရာသီမှာ ၉၉ မှတ် ရယူကာ ဗိုလ်စွဲအောင် လုပ်ပေးခဲ့ပါတယ်။ ဒီရာသီမှာလည်း ဒီလိုမျိုး ဖိအားကို ပေးနေပါတယ်။ ဒါ့အပြင် ကလော့ဟာ လီဗာပူးကို ချန်ပီယံလိဂ် ဖိုင်နယ် ၂ ကြိမ် ပို့ဆောင်ပေးခဲ့ပြီး ဖြစ်ကာ တစ်ကြိမ် ဗိုလ်စွဲထားခဲ့ပါတယ်။ ပက်ဟာ ဗဟိုနောက်ခံလူတွေနဲ့တင် ဘီလီယံ၀က်လောက် သုံးခဲ့ပြီးပါပြီ။ ပြီးခဲ့တဲ့ရာသီက သူတို့ ချန်ပီယံလိဂ်ဖိုင်နယ် တက်ရောက်ခဲ့ပေမယ့် ဒုတိယနေရာသာ ရခဲ့ပါတယ်။\n           ‘ဂွာဒီယိုလာဟာ ဘောလုံးလောက အတွက် ဘာတွေ လုပ်ခဲ့တယ်’ ဆိုတဲ့ ပြောဆိုမှုတွေကို ကျွန်တော် နားမလည်နိုင်လောက်အောင် ပါပဲ။ အမှန်ပါပဲ။ သူ့အသင်းရဲ့ ကစားပုံက တအားကို ကောင်းပေမယ့် သူ့ဘာစီလိုနာ အသင်းမှာ ဇာဗီ အင်နီယေစတာ မက်ဆီ ဘူ့စကွက် တို့သာ မရှိခဲ့ဘူးဆိုရင် သူ ဒီလိုမျိုး ကစားနိုင်မှာ မဟုတ်ပါဘူး။ သူဟာ အမြဲတမ်း အကောင်းဆုံး ကလပ်တွေကိုသာ ကိုင်တွယ်ခဲ့တာ ဖြစ်ပြီး အဲဒီအသင်းတွေမှာ ငွေကြေးတွေ များစွာ သုံးစွဲခဲ့ပါတယ်။ ကျွန်တော်ကတော့ သူ ချန်ပီယံလိဂ်မှာ ဒီလောက်ပဲ လုပ်နိုင်ခဲ့တာဟာ လုံလောက်မှု မရှိဘူးလို့ ထင်ပါတယ်။” လို့ ဆိုလိုက်ပါတယ်။\nSM",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_516118239948898-735x400.jpeg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_583086375992769-300x214.jpeg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220413_130349-300x293.jpg"
 },
        {"ndate":"April 13, 2022",
"htext":"လီဗာပူးနည်းပြအဖွဲ့နဲ့ အသင်းသားတွေကြားမှာ ဘာလို့ ဒီယက်စ်က အရမ်း နာမည်ထွက်နေသလဲ",
"btext1":"          လီဗာပူးရဲ့ ဇန်နဝါရီ လက်မှတ်ထိုး ခေါ်ယူမှုနဲ့ အသင်းကို ရောက်လာခဲ့တဲ့ ဒီယက်စ်ဟာ နည်းပြအဖွဲ့နဲ့ အသင်းဖော်တွေကြားမှာတော့ အတော်လေးကို နာမည်ကြီး ကစားသမားဖြစ်နေပါတယ်။\n             လီဗာပူးအသင်းမှာ ကာလတိုအတွင်း သူ့လို ပရိသတ်အချစ်ခံရပြီး နည်းပြအဖွဲ့ရဲ့ သဘောကျခံရသူမျိုး အရင်တုန်းက မရှိခဲ့ဖူးပါဘူး။ အသင်းကို သူရောက်လာပြီးတည်းက ပြိုင်ပွဲစုံ ၁၄ ပွဲပဲ ကစားရသေးလို ၈ ပွဲမှာပဲ ပွဲထွက်လူစာရင်းကနေ ပါဝင်ထားနိုင်တာပါ။ ဒီကာလဟာ ဒီယက်စ်က ဘယ်လို ကစားသမားလဲဆိုတဲ့ သက်ရောက်မှုတွေကို မြင်ရဖို့ လုံလောက်မှုကော ရှိရဲ့လား? ဘာလို့ နည်းပြအဖွဲ့က ဒီယက်စ်ကို အရမ်း သဘောကျနေရပါသလဲ?\n           လီဗာပူးနည်းပြအဖွဲ့က ဒီယက်စ်ကို အရမ်း သဘောကျနေခြင်းက သူ သယ်ဆောင်လာပေးတဲ့ ခြားနားတဲ့ တိုက်စစ်ပိုင်း ရှုထောင့်တွေကဖြစ်ပါတယ်။ အသင်းရဲ့ လေ့ကျင့်ရေးမှာ ဘောလုံးပိုင်ဆိုင်မှု ပြန်လည်အနိုင်ရရေးအတွက် အညှာအတာကင်းလှတဲ့ သူ့ရဲ့ ဖိအားပေးမှုဟာ နည်းပြအဖွဲ့ကို တုန်လှုပ်စေတယ်။\n           အဓိကအားဖြင့် ဒီယက်စ်ရဲ့ အင်ပြည့်အားပြည့်ရှိမှု၊ ပေါက်ကွဲ ကစားနိုင်မှု၊ အရှိန်နဲ့ ကစာနိုင်ခြင်းအပြင် ရဲရင့်တဲ့ တိုက်ခိုက်လိုစိတ်ဟာ နည်းပြအဖွဲ့ကို ကျေနပ်စေပါတယ်။ “ အဲ့တာတွေက အရည်အသွေးတွေပဲ။ သိပ်ကောင်းတဲ့ ကစားသမားတွေကပဲ ဒီလို ခပ်မြန်မြန်ကြီး အထိုင်ကျလေ့ရှိပါတယ် ” လို့ လီဗာပူး လက်ထောက်နည်းပြ ပပ်လင်ဒါးက The Athletic ကို ပြောပြပါတယ်။\n            “ ဥရောပက ကစားသမား အနည်းငယ်လောက်ပဲ သူ့လို ချက်ခြင်း အထိုင်ကျသွားတာမျိုး ဖြစ်နိုင်တာကို ကျနော်တို့ သိထားတယ်။ လူးဝစ်ရဲ့ အသားကျသွားမှုက သိပ်ကို ထူးချွန်လှတယ်။ သူက မိနစ် ၉၀ အပြည့်ကို အသင်းဖော်တွေနဲ့ တွဲဘက်ပြီး ကစားနိုင်ဖို့ မယုံနိုင်လောက်တဲ့ စွမ်းရည်တွေ အပြည့်ရှိတယ်။ သူက အဆက်မပြတ် ခြိမ်းခြောက်နိုင်သူဖြစ်သလို နေရာလွန်နဲ့ အချိန်ကို အမြဲ မြင်နိုင်စွမ်းရှိတဲ့ ကစားသမားပါပဲ ” လို့ လင်ဒါးက ဆက်ပြီး ပြောပါတယ်။",
"btext2":"          မိုက်ကယ် အတ်ဝပ်နေရာ ဆက်ပြီး လီဗာပူးရဲ့ အားကစားဒါရိုက်တာသစ် ဖြစ်လာမယ့် ဂျူလီယန် ဝပ်ဟာ ပေါ်တူဂီနဲ့ တောင်အမေရိကမှာ အဆက်အသွယ်ကောင်းတွေ ရှိထားသူဖြစ်ပါတယ်။ သူရဲ့ အဆက်အသွယ်တွေကြောင့်ပဲ လီဗာပူးအသင်းဟာ ဒီယက်စ်နဲ့ ပက်သက်တဲ့ သတင်းအချက်တွေကို အမြဲ ရနေခဲ့တာဖြစ်တယ်။\n           လူးဝစ်ကို စပါးလက်ကနေ ကြားဖြတ် ခေါ်ယူနိုင်ရေးမှာ ကိုလံဘီယာ လက်ရွေးစင်နည်းပြထံက အကူအညီရခဲ့သလို လီဗာပူးရဲ့ အာဂျင်တီးနား အခြေစိုက် ကင်းထောက်ဖြစ်သူ Gonzalo Siegrist ကလည်း ဆေးစစ်မှုလို ကိစ္စတွေအတွက် ပါဝင် လှုပ်ရှားပေးခဲ့ပါတယ်။\n           လီဗာပူးအသင်းက ဒီယက်စ်ကို ဈေးပေါပေါရလို့ဆိုပြီး ဝင်ကမ်းလှမ်းတာတော့ မဟုတ်ပါဘူး။ တကယ်တမ်းမှာ ကလပ်ဟာ ကိုလံဘီယာ တိုက်စစ်သမားကို ၂၀၁၉ ခုနှစ်လောက်တည်းက စတင် ကင်းထောက်ခဲ့တာပါ။ သူ့ရဲ့ အလားအလာကို နှစ်သက်ခြင်းကြောင့် ပထမဆုံးအကြိမ် ချိတ်ဆက်ခင်တွေမှာဆိုရင် ပြောင်းရွှေ့ကြေး ပေါင် ၆၇ သန်းထိ တောင်းဆိုခံရတာဖြစ်တယ်။\n           ကလပ်နဲ့ အံဝင်နိုင်မလား အခြေအနေတွေကို ကာလရှည် သုံးသပ်ခဲ့သလို ပေါ်တိုအသင်းထံ ရောင်းထုတ်ခဲ့တဲ့ လီဗာပူးကစားသမားဟောင်း ဂရုဂျစ်ထံကနေလည်း ဒီယက်စ်ရဲ့ စိတ်နေစိတ်ထားကို လေ့လာခဲ့ပါတယ်။ နောက်ပြီး ကိုလံဘီယာ ကစားသမားတွေဖြစ်တဲ့ ဖယ်ကာအိုနဲ့ ဂျိမ်း ရိုဒရီဂွက်စ်တို့ကလည်း သူ လီဗာပူးထံ ရောက်ရေးကို ကူညီပေးခဲ့တာတွေ ရှိပါတယ်။",
"btext3": "        “ ရိုကျိုးမှုရှိတယ်၊ ဟန်ဆောင်မှုကင်းပြီး လက်တွေ့ကျတယ်၊ အသင်းလိုက် ကစားသမားဖြစ်တယ်၊ မောင်းနှင်နိုင်စွမ်းရှိတယ်၊ အမြဲတမ်း အကောင်းမြင်တတ်တယ်၊ အစုအဖွဲ့နဲ့ အလုပ်လုပ်နိုင်စွမ်းရှိတယ် ” အစရှိတဲ့ ထောက်ခံမှုတွေ ရခဲ့ပြီးတဲ့နောက်မှပဲ ဒီယက်စ်ကို ခေါ်ယူဖို့အတွက် ကလပ်က မီးစိမ်းပြခဲ့တာဖြစ်ပါတယ်။\n          အချုပ်အားဖြင့် ဆိုရမယ်ဆိုရင် လီဗာပူးအသင်းဟာ ကလပ်ရဲ့ နည်းစနစ်မှာ အံ့ဝင်နိုင်မယ့် ကစားသမားမျိုးလာဆိုတာကို နှစ်ရှည်စောင့်ကြည့်ခဲ့သလို အသင်းအတွက် ပေးဆပ်မယ့်သူဆိုတာ သေချာမှပဲ အချိန်အခါကောင်းကို စောင့်ပြီး ဒီယက်စ်ကို ခေါ်ယူခဲ့ခြင်းဖြစ်တယ်။\n           လေ့ကျင့်ရေးမှာ တိုက်စစ်သမားရဲ့ အပြုအမှု၊ အားထုတ်မှု၊ အသင်းဖော်တွေနဲ့ စုပေါင်း လုပ်ဆောင်လိုမှုတွေဟာ လီဗာပူးကစားသမားဆိုတဲ့ ဂုဏ်အင်တွေနဲ့ ပြည့်စုံခြင်းတွေကြောင့်သာ အခုလို နည်းပြအဖွဲ့ရဲ့ နှစ်သက် သဘောကျခြင်းကို ပိုင်ဆိုင်လာခဲ့တာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/luis-diaz-red-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/diaz-goal.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/03/luis-diaz-colam-a-1536x918.jpg"
 },
        {"ndate":"April 13, 2022",
"htext":"ဆီမီးတက်ရေးအတွက် အပြည့်အဝ အားထုတ်ရမယ့် ဘင်ဖီကာပွဲအတွက် ပွဲထွက်လူစာရင်း ခန့်မှန်း",
"btext1":"        ပထမဆုံးအနေနဲ့ ဒီရာသီ ချန်ပီယံလိဂ်ဟာ မနှစ်ကလို မဟုတ်ဘူးဆိုတာ သတိပြုရပါလိမ့်မယ်။ ဒီနှစ်ကစလို့ အဝေးဂိုးစည်းမျဉ်း မပါမှုနဲ့အတူ ဒုတိယအကျော့ပွဲစဉ်တွေမှာ မထင်မှတ်တဲ့ ရလဒ်တွေ ထွက်ပေါ်နေတယ်။\n           အဝေးဂိုးစည်းမျဉ်း မရှိခြင်းကြောင့် အဝေးကွင်းအသင်းတွေက အိမ်ရှင်အားကို ဖိအားလို့ မမြင်ကြဘဲ ပိုပြီး ဖွင့်တိုက်လာတာမျိုးတွေ တွေ့မြင်ရပါတယ်။ အိမ်ကွင်း အားသာချက်ဟာ ယခင်နှစ်တွေလောက် ရှိန်ချင်စရာ မကောင်းတော့ဘဲ ဘိုင်ယန်မြူးနစ်ပွဲ၊ ရီးရဲလ်မက်ဒရစ်ပွဲတွေမှာ ဧည့်သည်အသင်းတွေက တိုက်စစ်ကို အားပြုကစားပြခဲ့တာတွေကို မြင်ရမှာဖြစ်တယ်။\n          လီဗာပူးက ပထမအကျော့မှာ ၃-၁ နဲ့ အနိုင်ရထားပေမယ့် ဘင်ဖီကာက မထင်မှတ်ဘဲ ဦးဆောင်ဂိုး ရလိုက်ပြီဆိုတာနဲ့ ပွဲက အသက်ဝင်သွားမှာဖြစ်တယ်။ ဒါကြောင့်လည်း ပေါ့ဆမှု၊ အထင်သေးမှုနဲ့ ကစားမယ်ဆိုရင် ထိခိုက်နာကျင်ရမှာဖြစ်လို့ ဒီပွဲမှာ သမ္ဘာနဲ့ လန်းဆန်းနေတဲ့ ခြေထောက်ပိုင်ရှင်တွေကို တွဲဘက်ပေးမယ်လို့ ယုံကြည်ရပါတယ်။\n\nTeam News\n\nဒီပွဲအတွက် ဒဏ်ရာသတင်း ထူးထူးဆန်းဆန်း ကြာရခြင်း မရှိပါဘူး။\nကွင်းဖွင့် လေ့ကျင့်ရေးမှာ သီယေဂို မပါနိုင်ခဲ့ပါဘူး။\nအရန်လူစာရင်း ၁၂ ဦး၊ လူစားလဲမှု ၅ ခု လုပ်ခွင့်ရှိတာကို သတိပြုရပါမယ်။\n\n\nLiverpool XI vs. Benfica",
"btext2":"       ပွဲကြိုမှာ ယာဂင်က ” နောက်ကန်မယ့် မန်စီးတီးနဲ့ အက်ဖ်အေဖလားပွဲက ဒီည ချန်ပီယံလိဂ် ပွဲထွက်မယ့် လူစာရင်းအပေါ် သက်ရောက်မှု မရှိပါဘူး။ ဒါပေမယ့် နောက်ဆုံး ကစားတဲ့ပွဲနဲ့တော့ သက်ဆိုင်ရင် သက်ဆိုင်ပါလိမ့်မယ် ” လို့ ဆိုခဲ့တယ်။\n             ကလော့ပ်ရဲ့ ပြောဆိုမှုအရ အက်ဖ်အေဖလားမှာ ဘာဖြစ်မယ်ဆိုတာထက် ပြီးခဲ့တဲ့ မန်စီးတီးပွဲမှာ ပွဲပန်းထားတဲ့ ကစားသမားတွေကို အနားပေးတာမျိုး ဖြစ်လာနိုင်တာကို သတိပြုရမှာဖြစ်ပါတယ်။ ဧပြီလထဲမှာ မန်စီးတီး၊ ယူနိုက်တက်တို့နဲ့ တွေ့ရဦးမယ့် ပွဲကျပ်တွေကြောင့် ကြံ့ခိုင်မှုဟာ ဦးစားပေး ဖြစ်နေဆဲကိစ္စဖြစ်ပါတယ်။",
"btext3": "      ဂိုးသမားနေရာ အယ်လီဆန်နဲ့ အစွန်နေရာတွေမှာ ထရန့်နဲ့ ရိုဘိုကိုပဲ ပွဲထုတ်ဖွယ်ရှိတယ်။ ခံစစ်မှူးအဖြစ် ဗန်ဒိုက်ကို ပထမအကျော့တုန်းက တွဲဘက်ဖြစ်သူ ကိုနတေးနဲ့ပဲ တွဲပေးဖွယ်ရှိပါတယ်။ ပွဲအခြေအနေပေါ် မူတည်ပြီး ထရန့်နဲ့ ရိုဘိုနေရာ ဂိုးမက်စ်နဲ့ ကိုစတက်ကို မိနစ် ၇၀ လောက်မှာ လူစားလဲလို့ ရနိုင်ပါတယ်။\n           ကွင်းလယ်အတွက်တော့ လေ့ကျင့်ရေးမှာ မပါခဲ့တဲ့ သီယေဂိုနဲ့ ခံစစ်အထိုင် ဖာဘင်ညိုတို့ကို အနားပေးပြီး ဟန်ဒါဆန်၊ ကိတ်တာနဲ့ ဂျုံးတို့ကို ပွဲထုတ်မယ်လို့ ခန့်မှန်းရတယ်။ ဘင်ဖီကာရဲ့ ရုပ်ပိုင်းဆိုင်ရာ သန်မာမှုကို ရင်ဆိုင်ဖို့အတွက် ဟာဗေးထက်စာရင် ဂျုံးက အမြင့်ဘောမှာလည်း ပိုမို လွှမ်းမိုးနိုင်စွမ်း ရှိပါမယ်။\n           ထူးထူးခြားခြားအားဖြင့် ၄-၃-၃ အစား အခြား နည်းစနစ်ကို အသုံးပြုမယ်လို့တော့ မထင်မိပါဘူး။ ဒါကြောင့် တိုက်စစ်မှာ ဒီယက်စ်နဲ့ ဖာမင်နိုကို ဆာလာနဲ့ တွဲဘက်ပေးဖွယ် ရှိပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/lfc-benfica-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/10574132022-1536x1149.jpg",
"imgurl3":"https://scontent.xx.fbcdn.net/v/t39.30808-6/278475047_532189025292456_2882102631491707057_n.jpg?_nc_cat=100&ccb=1-5&_nc_sid=730e14&_nc_ohc=0YucgOkdgEoAX8XgLE1&tn=wzD79PMrnz65aI_Z&_nc_ht=scontent.xx&oh=00_AT_orLgeCAUvsG1hnqM1z0t4USU-hCrZMqhRjyIrS6qLrQ&oe=625BB4F3"
 },
        {"ndate":"April 13, 2022",
"htext":"ဒုတိယအကျော့ပွဲအတွက် လီဗာပူးရဲ့ အားနည်းချက်ကို ရှာဖွေထားတယ် ဆိုလာတဲ့ အဲဗာတန်",
"btext1":"          ဘင်ဖီကာ ကစားသမား အဲဗာတန်က ပထမအကျော့တုန်းက ၃-၁ နဲ့ အရေးနိမ့်ခဲ့ပေမယ့် လီဗာပူးခံစစ်ကို ဖောက်ထွက်နိုင်ဖို့ လေ့လာသုံးသပ်မှုတွေ ပြုလုပ်ထားကြောင်း ပွဲကြိုမှာ ထုတ်ပြောခဲ့ပါတယ်။\n          ယာဂင်ဟာ ပထမအကျော့မှာတုန်းက ညာအစွန်အဖြစ် ထရန့်ကို သုံးခဲ့ပြီး ညာခြမ်း ခံစစ်မှူးအဖြစ် ကိုနတေးကို ပွဲထုတ်ခဲ့တာပါ။ ဒါပေမယ့် အန်ဖီးကွင်းမှာ ယှဉ်ပြိုင်ရမယ့် ဒုတိယအကျော့ ပွဲစဉ်ကိုတော့ အပြောင်းအလဲ ပြုလုပ်လာနိုင်ပြီး ကိုနတေး အစား မာတစ်ကို ပြန်လည် ပွဲထုတ်နိုင်ပါတယ်။\n         အဲဗာတန်ကတော့ သူတာဝန်ယူရမယ့် ဘယ်ခြမ်းနေရာမှာ ထိပ်တိုက်တွေ့နေတဲ့ ထရန့်နဲ့ ဗဟိုခံစစ်မှူး အတွဲအကြောင်းကို လေ့လာထားခြင်းဖြစ်တယ်။ ပထမအကျော့မှာတုန်းကတော့ အဲဗာတန်က အန္တရာယ်ကြီး မပေးနိုင်ခဲ့ပေမယ့် အသင်းဖော် တိုက်စစ်သမား နူညက်ကတော့ ကောင်းမွန်တဲ့ ကစားဟန်ကို ပြသခဲ့ပါတယ်။",
"btext2":"         အဲဗာတန်က “ ပထမပွဲအပြီး ပြိုင်ဘက်အကြောင်းကို လေ့လာသင်ယူမှုတွေ လုပ်ထားတယ်။ ထရန့်နဲ့ ကိုနတေးတို့ရဲ့ တစ်ဦးချင်း အရည်အချင်းတွေကို ပိုကောင်းကောင်း လေ့လာစမ်းစစ်မှုတွေ ပြုလုပ်ထားတယ်။\n           ဘယ်နေရာက သူတို့ကို ခက်ခဲစေမလဲ၊ အားနည်းချက်က ဘယ်နေရာလဲ ဆိုတာမျိုးတွေ ရှာဖွေထားတယ်။ ဒါမှပဲ ကျနော် ဖောက်ထွက် ကစားနိုင်ပြီး ပရိသတ်တွေကို ပျော်ရွှင်စေဖို့ ညကောင်းတစ်ည ပိုင်ဆိုင်ရမှာ ဖြစ်ပါတယ် ” လို့ ဆိုခဲ့တာဖြစ်တယ်။",
"btext3": "      ဒီပွဲမှာ ထူးထူးခြားခြားအဖြစ်ဆိုရင် ဘင်ဖီကာ ညာတောင်ပံသမား ရာဖာ ဆေးဗား ပါဝင်မှာ မဟုတ်ပါဘူး။ အင်္ဂါနေ့တုန်းက လေ့ကျင့်ရေးမှာ ဒဏ်ရာရခဲ့တာကြောင့် ဒီပွဲကို မပါနိုင်တာလို့ နည်းပြ နယ်ဆန်က ထုတ်ပြောထားတယ်။\n           လီဗာပူးအသင်းဘက်မှာတော့ မနေ့က ကွင်းဖွင့် လေ့ကျင့်ရေး အစီအစဉ်မှာ သီယေဂို မပါနိုင်ခဲ့ပါဘူး။ စပိန်သား ကွင်းလယ်လူဟာ မန်စီးတီးနဲ့ပွဲမှာ မိနစ် ၉၀ အပြည့် ပါဝင်ကစားခဲ့သူဖြစ်ပြီး အနာပေးခြင်းဖြစ်မလား စောင့်ကြည့်ရမှာပါ။ သူနဲ့ ပတ်သက်လို့ အသင်းဘက်ကတော့ မည်သည့် သတင်းမှတော့ ထုတ်ပြန်လာခြင်း မရှိတာဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/trent-ucl-away-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/konate-cul.jpg",
"imgurl3":"https://www.si.com/.image/ar_1:1%2Cc_fill%2Ccs_srgb%2Cfl_progressive%2Cq_auto:good%2Cw_1200/MTg4NTc3NjQzMjc1MjMzMjI3/imago1011091882h.jpg"
 },
        {"ndate":"April 12, 2022",
"htext":"“အဝတ်လဲခန်း အတွင်းမှာ ဖလား 4 လုံး ဆိုတဲ့ အကြောင်း လုံး၀ မပြောကြပါဘူး” ရော်ဘတ်ဆန်",
"btext1":"         လီဗာပူး အသင်းရဲ့ နောက်တန်း ကစားသမား ရော်ဘတ်ဆန် က ပရိသတ်တွေကသာ ဖလား 4 လုံး အကြောင်းတွေ တသွင်သွင် ပြောဆိုနေကြသော်လဲ ၊ အဝတ်လဲခန်း အတွင်းမှာတော့ အဲဒီ ကိစ္စကို လုံး၀ မပြောကြဘူးလို့ အခိုင်အမာ ဆိုလိုက်ပါတယ်။\n           အီတီဟတ် ကွင်းကြီးထဲမှာ မန်စီးတီး နဲ့ ကစားပြီးတဲ့ အချိန်ထိ လီဗာပူး က တစ်မှတ် အကွာနဲ့ ဒုတိယ နေရာမှာ ဆက်လက် ဖိအားပေးနေဆဲ ဖြစ်ပြီး ၊ လက်ကျန် 7 ပွဲ က ပရီးမီးယားလိဂ် ချန်ပီယံဆု ကို အဆုံးအဖြတ် ပေးသွားဖွယ် ရှိနေပါတယ်။\n          လီဗာပူး ဟာ အိမ်ကွင်းမှာ ယူနိုက်တက် ၊ အဲဗာတန် ၊ စပါး ၊ ဝုဖ် အသင်းတွေ ကို လက်ခံ ကစားရမှာ ဖြစ်ကာ နယူးကာဆယ် ၊ အက်စ်တွန် ဗီလာ ၊ ဆောက်သမ် တို့နဲ့ အဝေးကွင်း ကစားရမှာပါ။ မန်စီးတီး က ပွဲစဉ် အနေအထားမှာ လီဗာပူးထက် ပိုချောင်ပြီး ဘရိုတ်တန် ၊ ဝက်ဖို့ဒ် ၊ နယူးကာဆယ် ၊ ဗီလာ တို့ကို အိမ်ကွင်းမှာ ကစားရမှာ ဖြစ်ပြီး ၊ လိဒ် ယူနိုက်တက် ၊ ဝက်စ်ဟမ်း နဲ့ ဝုဖ် တို့ကို အဝေးကွင်းမှာ ကစားရမှာ ဖြစ်ပါတယ်။\n           “ ကျနော် တို့က ကိုယ့်အကြောင်းကိုပဲ ဂရုစိုက်နေမှာပါ။ အခက်ခဲတွေ အများကြီးကို ကျော်ဖြတ်ပြထားပြီးပြီ ထင်ပါတယ်။ ပရီးမီးယားလိဂ်မှာတော့ ပွဲစဉ်တိုင်းက ခက်ခဲတာ ချည်းပါပဲ။ ဒါပေမယ့် ကျနော်တို့ ကစားရမယ့် ပွဲတွေထဲမှာ တကယ်ခက်မယ့် ပွဲစဉ်တွေ ရှိနေသလို ၊ အနိုင်ရအောင် ယူပြဖို့လဲ လိုနေပါတယ်။ ကိုယ့်ရဲ့ အမြင့်ဆုံး စွမ်းဆောင်ရည်တွေ ၊ မန်စီးတီး နဲ့ ပွဲက ခြေစွမ်းထက် ပိုကောင်းတဲ့ အနေအထားတွေ ကို ပြသနိုင်မယ် ဆိုရင်တော့ ၊ အဆုံးသတ်မှာ ဘာတွေ ဖြစ်လာမလဲ စောင့်ကြည့်ကြတာပေါ့။",
"btext2":"        ကျနော်တို့ အတွက် နိုင်ပွဲတွေ ဆက်ပြီး ရယူပေးနေဖို့ပဲ လိုတာပါ။ 2019 ခုနှစ် တုန်းက တစ်ကြိမ် လုပ်ဆောင်ခဲ့ပြီးပြီ ဖြစ်သလို ၊ ဒီနှစ်မှာလဲ ထပ်ပြီး လုပ်ပြရတော့မှာပါ။ သေချာတာ ကတော့ ကိုယ့်ကြမ္မာကို ကိုယ်ဖန်တီးနိုင်ခွင့် ရှိတာမျိုးတော့ မဟုတ်ပါဘူး။ သူတို့က လက်ကျန် ပွဲအားလုံး ကို အနိုင်ရမယ် ဆိုရင် သူတို့ပဲ ဗိုလစွဲမှာပါ။ သူတို့က ခြေချော်သွားမယ် ဆိုရင် ၊ ကျနော်တို့ ဘက်က အခွင့်အရေး ကို ဆုပ်ကိုင်ဖို့ အသင့်ပြင်ထားရပါမယ်။\n          ကျနော်တို့ဟာ ပွဲတိုင်းကို အနိုင်ယူပြမှာလား ဆိုတော့ အချိန်က စကားပြောသွားပါလမ့်မယ်။ ဘယ်သူမှတော့ အတပ်ကြို ပြောမထားနိုင်ပါဘူး။ နိုင်ပွဲကိုတော့ ရနိုင်သမျှ အများကြီးရအောင် ယူပြထားရမှာပါ။ ဒါကို ရိုးရိုးလေး တွေးကြည့်လို့ ရပါတယ်။ ပြီးရင် ရလာဒ်တွေကို ဘယ်လိုတွေ ဖြစ်လာမလဲ စောင့်ကြည့်တာပေါ့။ ပွဲတစ်ပွဲ ကစားဖို့ အချိန်ကျလာတိုင်း ၊ ရင်ဆိုင်ရမယ့် ဖိအားတွေကို ကောင်းကောင်း ကိုင်တွယ်နိုင်ဖို့တော့ လိုပါတယ်” လို့ ရော်ဘတ်ဆန် က သုံးသပ်သွားခဲ့ ပါတယ်။\n           လီဗာပူး ဟာ လက်ရှိ အချိန်မှာ ကာရာဘောင် ဖလား ဆွတ်ခူးထားပြီးပြီ ဖြစ်သလို ၊ ချန်ပီယံလိဂ် ပြိုင်ပွဲမှာလဲ အကြိုဗိုလ်လုပွဲကို တက်လှမ်းဖို့ ခြေတစ်လှမ်း ဦးတည်နေပါပြီ။ ဒါ့အပြင် အက်ဖ်အေ ဖလားက အကြို ဗိုလ်လုပွဲကို ရောက်နေပြီ ဖြစ်လို့ ဖလား ၄ လုံး မျှော်လင့်ချက်ဟာ အနီးစပ်ဆုံးမှာ ဖြစ်နေပါတယ်။",
"btext3": "      ဆက်လက်ပြီး စကော့တလန် အသင်းခေါင်းဆောင်က “ သာမန် အားဖြင့်တော့ ကျနော်တို့ဟာ နောက်ကစားမယ့် ပွဲအကြောင်းပဲ ပြောတာ များပါတယ်။ ဒီထက် အဝေးကြီးကို ကြိုကြည့်ထားလို့ မရပါဘူး။ အခု ဆိုရင် နောက်ပွဲက ဘင်ဖီကာ နဲ့ ကစားရတော့မှာလေ။ အဝတ်လဲခန်း အတွင်းမှာတော့ ဖလား ၄ လုံး ဆိုတဲ့ အကြောင်းကို လုံး၀ မပြောကြပါဘူး။\n             ပွဲကြီး ပွဲကောင်းတွေကို တစ်ပွဲပြီး တစ်ပွဲ ဘယ်လို ကိုင်တွယ် ကစားသွားမလဲ ဆိုတာပဲ ပြောကြပါတယ်။ အခု ဆိုရင် ဘင်ဖီကာ နဲ့ ပွဲအတွက် ဦးဆောင်ထားတယ် ဆိုပေမယ့် ၊ အကြို ဗိုလ်လုပွဲ ကို တက်ရောက်နိုင်အောင် သေချာဖို့ လုပ်ရမှာပါ။ ဒါပြီးမှာ နောက်ပွဲတွေ ကို ဆက်ပြီး အာရုံစိုက်နိုင်မှာ ဖြစ်ပါတယ်။\n           ကျနော်တို့ဟာ စစ်မြေပြင် အားလုံးမှာ ဖွင့်ထားပါတယ် ၊ ကစားစရာ ပွဲတွေလဲ အများကြီး ကျန်ပါသေးတယ်။ ရာသီ အကုန်မှာတော့ ဆုဖလားတွေ နဲ့ ပန်းဝင်နိုင်ဖို့ မျှော်လင့်ကြရအောင်ပါ။ တနင်္ဂနွေနေ့ ကစားမယ့် ပွဲက ကြားကွင်း ဆိုတော့ ပွဲကောင်း တစ်ပွဲ ဖြစ်လာဦးမှာ ကြိုပြီး ပြောထားရဲပါတယ်” လို့ ပြောဆိုသွားခဲ့ ပါတယ်။\n\nSM",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220412_150207-685x400.jpg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220412_144627-300x164.jpg",
"imgurl3":"https://pbs.twimg.com/media/FMoMqCuWQAkZfuv.jpg"
 },
        {"ndate":"April 12, 2022",
"htext":"ဆောင်းပါး | ကာဗယ်ဟိုဟာ လီဗာပူး လိုအပ်နေတဲ့ အပြောင်းအရွှေ့ ဘာကြောင့် ဖြစ်နေရသလဲ",
"btext1":"           လီဗာပူးအသင်းဟာ အနာဂတ်အတွက် ပြင်ဆင်မှုတွေ စတင်နေပြီး လက်ရှိ လူစာရင်းမှာ အားနည်းနေတဲ့ လူငယ် သွေးသစ်တွေကို စတင်စုဆောင်းလိုနေပါတယ်။\n          ယာဂင်ကလော့ပ်ရဲ့ စာချုပ်ဟာ ၂၀၂၄ ခုနှစ်မှာ သက်တမ်းကုန်မှာဖြစ်ကာ အဲ့နောက်ပိုင်း ကာလတွေမှာလည်း အခြားသော မန်နေဂျာတွေ ဝင်ရောက်လာရင်တောင် တူညီတဲ့ နည်းစနစ်၊ တူညီတဲ့ လုံ့ဆော်ပေးနိုင်စွမ်းတွေနဲ့အတူ လီဗာပူးအသင်းကို ဆက်ပြီး မောင်းနှင်ဖို့ မာဆေးဆိုဒ်ကလပ်က ရည်ရွယ်ထားပါတယ်။\n\n            ဒီဘက်နှစ်တွေမှာ လီဗာပူးရဲ့ အဓိက ပြိုင်ဘက်ဖြစ်လာတဲ့ မန်စီးတီးကို ကြည့်မယ်ဆိုရင် နည်းပြ အပြောင်းအလဲတွေမှာ ဖြေရှင်းစရာ နည်းလမ်းပိုင်းအတွက် ပိုမို နားလည်လာတာကို မြင်ရမှာဖြစ်ပါတယ်။ မက်ဟုချ်လက်ထက်မှာ ငွေ အလုံးအရင်း သုံးခဲ့တဲ့ မန်စီးတီးဟာ မန်ချီနီ လက်ထက်မှာလည်း တူညီတဲ့ ရင်းနှီးမြုပ်နှံမှု လုပ်ခဲ့ပေမယ့် ပယ်လီဂရီနီ၊ ဂွာဒီယိုလာတို့ လက်ထက်တွေမှာတော့ အပြောင်းအရွှေ့ကို ပိုထိန်းချုပ်လာနိုင်ခဲ့ပါတယ်။\n\n           လီဗာပူးအသင်းဟာ ကင်နီ၊ ဘရန်ဒန်ရော်ဂျာ လက်ထက်တွေမှာ နည်းပြသစ်တွေ စိတ်ကြိုက် ကိုယ်ပိုင် ပြောင်းလဲမှုတွေကို လုပ်ခွင့်ပေးပေမယ့်လို့ ယာဂင်ကလော့ပ် လက်ထက်မှာတော့ အပြောင်းအရွှေ့ ကော်မတီရဲ့ ထိန်းချုပ်မှုနဲ့အတူ ပိုမို အလုပ်ဖြစ်တဲ့ စီမံခန့်ခွဲမှုတွေကို လုပ်လာနိုင်တယ်။ လီဗာပူးအသင်းဟာလည်း နည်းပြတစ်ဦး ပြောင်းလဲတိုင်းမှာ ကစားသမား ရင်းနှီးမြုပ်နှံမှုပိုင်းတွေအတွင်း ပိုမို တည်ငြိမ်လာတာမျိုးကို မြင်ရမှာဖြစ်ပါတယ်။\n\n          လက်ရှိမှာ လီဗာပူးအသင်းက လိဂ်ရဲ့ ဖျက်မြင်း (သို့) ကော်ကောင်းအဆင့်လောက် အသင်း မဟုတ်တော့ဘဲ လိဂ်ကို အဓိက စိန်ခေါ်သူ နှစ်သင်းထဲက တစ်သင်းအဆင့်အဖြစ် Power House အသင်းနေရာကို ရယူလာခဲ့ပါတယ်။ ဒါကြောင့်ပဲ ကလပ်ထံက မြင့်မားတဲ့ ပြောင်းရွှေ့ကြေးနဲ့ ကစားသမားခေါ်ယူမှုမျိုးတွေ မြင်ရဖို့ ပရိသတ်တွေက ဆန္ဒရှိပါတယ်။\n\n          ဒါပေမယ့်လို့ လီဗာပူးအသင်းဟာ အပြောင်းအရွှေ့တွေမှာ နာမည်ကြီး ကစားသမားတစ်ဦး ခေါ်ယူလိုက်တာနဲ့တင် ဖြေရှင်းလို့ မရတဲ့ ပြဿနာအချို့လည်း ရှိနေပါတယ်။ အဲ့တာကတော့ အရွယ်ရ ကမ္ဘာအဆင့် ကစားသမားတွေ များနေတဲ့ လီဗာပူးအသင်းမှာ မျိုးဆက်သစ် ကြယ်ပွင့်တွေ နည်းပါးနေခြင်းဖြစ်ပါတယ်။\n\n          လီဗာပူးရဲ့ တိုက်စစ်ပိုင်းမှာ ဆာလာ၊ မာနေး၊ ဖာမင်နိုတို့ ရှိနေပေမယ့်လို့ သူတို့က peak-age အရွယ်လို့ ဆိုရပေမယ့် အမြင့်ဆုံး အသက်အရွယ် အပိုင်းအခြားကို ရောက်နေကြပါပြီ။ စာချုပ်အရ ရေရှည်အတွက်ပဲဖြစ်ဖြစ် ယာဂင်ကလော့ပ် ခေတ်လွန် မန်နေဂျာသစ်အတွက်ပဲဖြစ်ဖြစ် သူတို့ ပါဝင်ပေးမယ်လို့ မသေချာတော့ပါဘူး။",
"btext2":"        ဒီအနေအထားဟာ ထိပ်တန်း ကလပ်တိုင်း ရင်ဆိုင်ရမယ့် အခြေအနေ ဖြစ်ပါတယ်။ အသင်းတိုင်းမှာ အအောင်မြင်ဆုံး မျိုးဆက်ရှိကြသလို အဲ့သည်မျိုးဆက်နောက် နောက်ထပ် မျိုးဆက်တွေ ထူထောင်နိုင်ခြင်းကပဲ အောင်မြင်မှုတွေကို ဆက်ပြီး ထိန်းသိမ်းနိုင်မှာဖြစ်တယ်။ လီဗာပူးက ဒီအခြေအနေကို ရင်ဆိုင်နေရတာ ဖြစ်ပါတယ်။\n\n           လက်ရှိမှာ ဂိုးသမား အယ်လီဆန် (၂၉ နှစ်)ကို နောက်ထပ် ၅ နှစ်လောက် ဆက်ထိန်းထားမှာဖြစ်ပြီး သူ့နေရာမှာ အရန်အဖြစ် ကလယ်ဟာ (၂၃ နှစ်) ကလည်း ပရိသတ်တွေ နှစ်သက်လောက်တဲ့ လက်စွမ်းရှိသူဖြစ်တယ်။ ဒါပေမယ့် ကားရီးယက်စ်နဲ့ အတ်ဒရီယန်တို့ ထွက်ခွာချိန်မှာတော့ တတိယမြောက် ဂိုးသမားတစ်ဦးကို ခေါ်ယူရမှာဖြစ်ပါတယ်။\n\n            ဘယ်ခြမ်းမှာဆိုရင် ၂၈ နှစ်အရွယ် ရော်ဘတ်ဆန် နေရာမှာ ၂၅ နှစ်အရွယ် ကိုစတက် ရှိနေပါတယ်။ ဗဟိုခံစစ်မှာတော့ ဒီနွေမှာ ၃၁ နှစ်ပြည့်ကြမယ့် ခံစစ်သမားတွေဖြစ်တဲ့ ဗန်ဒိုက်၊ မာတစ်တို့ရှိနေပြီး အရန်အဖြစ်တော့ ၂၂ နှစ်အရွယ် ကိုနတေးနဲ့ ၂၄ နှစ်အရွယ် ဂိုးမက်စ်တို့ ရှိနေပါတယ်။ လီဗာပူးအသင်းဟာ အနာဂတ်အတွက် ရည်ရွယ်ပြီး ခံစစ်မှူးသစ် တစ်ဦး ရှာဖွေနေဆဲဖြစ်ကာ ကလော့ပ်ရဲ့ နည်းစနစ်မှာ အကောင်းဆုံး ကစားနိုင်တဲ့ ဂိုးမက်စ်ကို အနည်းဆုံး နောက်ထပ် ၁ ရာသီ ဆက်ထိန်းရေး ဆန္ဒရှိနေတာပါ။\n\n          ညာခြမ်းမှာတော့ ၂၃ နှစ်သား ထရန့်ရဲ့ အရန်အဖြစ် အသက် ၂၀ အရွယ် နီကိုးကို လီဗာပူးဘက်က မွေးထုတ်လာခဲ့ပြီး ဝေလ်းလက်ရွေးစင်ဟာ ဖိအားပိုနည်းတဲ့ ဖူလ်ဟမ်မှာတော့ ခြေစွမ်း အတော် တိုးတက်နေတာကို မြင်ရပါတယ်။ ကွင်းလယ်မှာတော့ ဂျုံးနဲ့ အယ်လီးယော့တို့ ရှိနေပြီး ဒီကစားသမားတွေကလွဲရင် လီဗာပူးမှာ ထိပ်တန်းအဆင့် အလားအလာရှိတဲ့ လူငယ်မျိုးဆက် မပေါ်ထွက်လာသေးပါဘူး။\n\n         ဂျိုတာနဲ့ ဒီယက်စ်တို့ကလည်း ၂၅ နှစ်အရွယ် ကစားသမားတွေ ဖြစ်ကြပြီး လက်ရှိ လီဗာပူးအသင်းမှာ ကြယ် ၅ ပွင့်အဆင့် လူငယ်တစ်ဦးကို ပြပါဆိုရင် အယ်လီးယော့ တစ်ဦးပဲ ရှိတာကို မြင်ရမှာဖြစ်ပါတယ်။ ဒါကြောင့်ပဲ ပွဲထွက်ခွင့်ကို စိန်ခေါ်မယ့် ၂၄-၂၅ နှစ်အရွယ် ကစားသမားတွေကို လီဗာပူးဘက်က ကြိုးစားစုဆောင်းနေသလို နောက်ထပ် ရည်ရွယ်ချက်ကတော့ ကမ္ဘာအဆင့် အလားအလာရှိတဲ့ လူငယ်လေးကို အားဖြည့်ခြင်းနဲ့အတူ မျိုးဆက်သစ်တွေ မွေးထုတ်ဖို့ဖြစ်ပါတယ်။",
"btext3": "       ၂၀၁၉ ခုနှစ်ကစမယ်ဆိုရင် လီဗာပူးအသင်းဟာ မီနာမီနို၊ ကိုစတက်၊ ဂျိုတာ၊ သီယေဂို၊ ကိုနတေး၊ ဒီယက်စ်တို့ကို ခေါ်ယူထားခဲ့တယ်။ ဒါပေမယ့်လို့ အဲ့ကာလအတွင်းမှာပဲ လူငယ် ကြယ်ပွင့်တွေအဖြစ် အယ်လီးယော့၊ ဘော်ဘီ ကလက်၊ မူဇီယန်လော်စကီ၊ ဗန်ဒန်ဘတ်၊ ပီတာလူဂါး၊ ဘန်ဒုတ်၊ ဂေါ်ဒန်၊ ဘရတ်ဒလေ၊ ဖရန့်ဒေါ့နဲ့ ဖေဘီယို ကာဗယ်ဟိုတို့ကို ခေါ်ယူထားခဲ့ပါတယ်။\n\n           ဒီလူငယ်လေးတွေဟာ အဝတ်လဲခန်းထဲက ကမ္ဘာအဆင့် ကစားသမားတွေရဲ့ ဦးဆောင်မှု အရည်အချင်း၊ စုဖွဲ့မှုတွေကနေ သင်ယူခြင်းနဲ့အတူ စီနီယာအဆင့်ကို ထိုးဖောက်ရမှာဖြစ်တယ်။ တကယ်တမ်းမှာတော့ လူငယ်ကစားသမားတိုင်းဟာ ကမ္ဘာအဆင့်ဖြစ်လာမယ်လို့ ဘာအာမခံချက်မှ မရှိပါဘူး။ ဒါကြောင့်လည်း လီဗာပူးက အလားအလာမြင့်တဲ့ လူငယ်တွေကို ထပ်မံ ခေါ်ယူဖို့ လိုအပ်နေဦးမှာဖြစ်တယ်။\n\n          လူငယ်တစ်ဦး မွေးထုတ်မှု အောင်မြင်ခြင်းဟာ ကလပ်တစ်သင်းကို ငွေကြေးပိုင်းမှာ အများကြီး သက်သာစေသလို အသင်းနဲ့ သူ့ကြား ခိုင်မာတဲ့ ဆက်နွယ်မှုကို တည်ဆောက်နိုင်ပါတယ်။ လူငယ်တွေကို အသင်းရဲ့ နည်းစနစ်မှာ အံ့ဝင်မှု စိတ်ကြိုက် ပုံသွင်းနိုင်ခွင့် ရှိသလို အသင်းနဲ့ လိုက်ဖက်မယ့် စိတ်ဓါတ်ပိုင်းကိုလည်း ပျိုးထောင်ပေးလို့ ရနိုင်ပါတယ်။ ဒါဟာ ကစားသမားသစ် ခေါ်ယူမှုတိုင်းမှာ မရနိုင်တဲ့ အားသာချက်တွေဖြစ်ပါတယ်။\n\n           လက်ရှိ လီဗာပူးအသင်း စုဆောင်းနေတဲ့ လူငယ်တွေထဲမှာတော့ အယ်လီးယော့နဲ့ ကာဗယ်ဟိုတို့ဟာ သူတို့ အသက်အရွယ်ထဲမှာ ပြောင်းရွှေ့ကြေး အမြင့်ဆုံး ကစားသမားတွေဖြစ်တယ်။ သူတို့နှစ်ဦးဟာ တောက်ပဖို့ အလားအလာ အကောင်းဆုံး ကစားသမားတွေဖြစ်သလို နောက်ထပ် အောင်မြင်တဲ့ လီဗာပူးမျိုးဆက်ကို ဦးဆောင်သူတွေ ဖြစ်လာကြဖို့ မျှော်လင့်ရမှာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/fabio-liverpool-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/klopp-lfc-coach-1536x863.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/03/salah-mane-bobby-1536x883.jpg"
 },
        {"ndate":"April 12, 2022",
"htext":"ချန်ပီယံလိဂ် ဗိုလ်လုပွဲမှ ပြိုင်ဘက်ဟောင်းကို ခေါ်ယူလိုက်ဖို့ တိုက်တွန်းခံရတဲ့ လီဗာပူး",
"btext1":"           အင်္ဂလန် ဝါရင့် မန်နေဂျာဟောင်းကြီး နေလ်းဝါးနော့က လီဗာပူးအသင်း (သို့) မန်စီးတီးအသင်းကို အဲဗာတန်မှာ အလုပ်မဖြစ်တဲ့ ကွင်းလယ်လူ ဒယ်လီကို ခေါ်ယူဖို့ တိုက်တွန်းခဲ့ပါတယ်။\n          ဇန်နဝါရီကမှ စပါးကနေ အဲဗာတန်ကို ပြောင်းလာခဲ့တဲ့ ကွင်းလယ်လူဟာ မာဆေးဆိုဒ် ကလပ်မှာ ရုန်းကန်ရမှုတွေ ရှိနေတာပါ။ ဒယ်လီဟာ အရည်အသွေးကောင်းတွေ ပိုင်ဆိုင်ထားတဲ့ ကစားသမားဖြစ်ပေမယ့် အဲဗာတန်အသင်း ကစားဟန်က သူ့အတွက်တော့ အဆင်မပြေဘူးလို့ ဝါးနော့က မြင်ပါတယ်။\n\n           အသက် ၂၆ နှစ်အရွယ် ကွင်းလယ် တိုက်စစ်သမားဟာ လွန်ခဲ့တဲ့ နှစ်တွေက ပရီးမီးယားလိဂ် အတိုးတက်ဆုံး လူငယ်အဖြစ် တောက်ပခဲ့သလို လီဗာပူးအသင်းနဲ့ ချန်ပီယံလိဂ်ဖလား ဗိုလ်လုပွဲမှာ ယှဉ်ပြိုင်ခဲ့ဖူးသူဖြစ်တယ်။ ဒါပေမယ့်လို့ သူ့ရဲ့ စိတ်ဓါတ်ပိုင်းဟာ သူ့ကစားသမားဘဝ တိုးတက်မှုကို ထိခိုက်လာစေခဲ့တာပဲ ဖြစ်ပါတယ်။",
"btext2":"         ဝါးနော့ကတော့ “ ဒယ်လီကို ကြည့်မိတိုင်း သူ့အတွက် စိတ်မကောင်းဖြစ်မိတယ်။ အဲဗာတန်က အသင်းကောင်း မဟုတ်သလို မှန်ကန်တဲ့ ဧရိယာတွေမှာ သူဘောလုံး ရနိုင်အောင် ပေးနိုင်လောက်တဲ့ထိ သန်မာခြင်းလည်း မရှိပါဘူး။\n\n          သူ့ကို ကယ်ဗက် လီဝင်နဲ့ ကစားခိုင်းတာ။ သူ့ကို တိုက်စစ်မှူးနေရာ ထားပြီး ဧရိယာတွေမှာ သူတို့ကို ဘောလုံးတွေပေးရမှာပါ။ ဒါပေမယ့် အဲဗာတန်က အဲ့လို မလုပ်နိုင်ပါဘူး။ သူတို့က တစ်ချိန်လုံး အားကိုးရာ မဲ့နေကြတယ်။ ဘောလုံး ပေးနေတာတွေက တကယ့် ဟာသပဲဖြစ်ပြီး သူတို့ရဲ့ ခြေထောက်ထဲ ရောက်အောင် မပေးကြဘူး။",
"btext3": "      သူ့ကို ဘောလုံးပေးပြီး ပြေးလွှားခွင့်ပေးရင် ဒယ်လီက သိပ်ကောင်းတဲ့ ကစားသမားပါ။ အကယ်လို့ ဒယ်လီကို လီဗာပူး (သို့) မန်စီးတီးလို အသင်းမှာ ကစားစေမယ်ဆိုရင် သူက လိဂ်ရဲ့ ဂန္တဝင်တစ်ဦးအဖြစ်တောင် သတ်မှတ်ခံရနိုင်ပါတယ် ” လို့ ဆိုခဲ့တာဖြစ်တယ်။\n\n           ဒယ်လီဟာ အရည်အသွေးကောင်းတွေ ရှိပေမယ့်လို့ Off ball movement တွေမှာ အားထုတ်လိုစိတ် မရှိသူလို့ နာမည်ဆိုး ရထားပါတယ်။ အကယ်လို့ သူ့ကို လီဗာပူးက စိတ်ဝင်စားရင်တောင် အဲ့သည် အားနည်းချက်အရပဲ ယာဂင်ကလော့ပ်ရဲ့ နည်းစနစ်မှာ အံ့ဝင်နိုင်ပါ့မလားက တွေးဆစရာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/11034122022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/11014122022.jpg",
"imgurl3":"https://cdn.footballfancast.com/wp-content/uploads/2022/03/Dele-Alli-2.jpeg"
 },
        {"ndate":"April 11, 2022",
"htext":"ယူနိုက်တက်နဲ့ တွေ့ရဦးမှာမို့ကို လီဗာပူး လက်ကျန် ပွဲစဉ်ဇယားက ပိုလွယ်တယ်လို့ နဗီး ပြော",
"btext1":"         စီးတီးနဲ့ လက်ကျန်ပွဲတွေဟာ လီဗာပူးရဲ့ ပရီးမီးယားလိဂ် လက်ကျန်ပွဲတွေထက် လွယ်သယောင် ထင်ရပေမယ့် ယူနိုက်တက်နဲ့ အဲဗာတန်တို့ရဲ့ ဆိုးရွားနေတဲ့ ပုံစံအရ လီဗာပူးအတွက် ကစားရ ပိုလွယ်စေလိမ့်မယ်လို့ နဗီးက ပြောဆိုခဲ့ပါတယ်။\n ယူနိုက်တက်ဟာ ၂၀ ရက်နေ့မှာ လီဗာပူးနဲ့ ကစားရမှာဖြစ်ကာ အဆိုပါပွဲက ဖလားပြိုင်ပွဲနဲ့ ပတ်သက်ပြီး သက်ရောက်မှု ရှိစေနိုင်မှာ ဖြစ်ပါတယ်။ နဗီးကတော့ လီဗာပူးဟာ အခြေအနေ ဆိုးရွားနေတဲ့ ယူနိုက်တက်နဲ့ တွေ့ရမှာမို့ စိတ်ပူနေဖို့ မလိုပါဘူးလို့ မြင်နေပါတယ်။",
"btext2":"         “ ပရီးမီးယားလိဂ်မှာ ကျွန်တော်တို့ စီးတီးရဲ့ လက်ကျန်ပွဲတွေကို ကြည့်ပြီး သူတို့က ပိုလွယ်တယ်လို့ ထင်နေကြတယ်။ ဒါပေမယ့် မန်စီးတီး ပိုလွယ်တယ်လို့ ထင်နေကြတာက တကယ်တော့ လီဗာပူးရဲ့ မာဆေးဆိုက်ဒါဘီ၊ ယူနိုက်တက်နဲ့ တွေ့ရမယ့် ပွဲစဉ်တွေကြောင့်ပါ။\n           ပုံမှန်ဆိုရင် အဲ့ဒီ့ပွဲတွေက ခက်ခဲလေ့ရှိပေမယ့် အခုချိန်မှာ အဲဗာတန်နဲ့ ယူနိုက်တက်က ဆိုးဆိုးရွားရွား ဖြစ်နေတယ်။ ဒါကြောင့် လီဗာပူးက စီးတီးထက် ပိုလွယ်ကူသွားနိုင်ပါတယ်။ စီးတီးကစားရမယ့် ဝက်ဖို့ဒ်က သူတို့တွေ ဆက်လက်ရှင်သန်နိုင်ဖို့ တိုက်ပွဲဝင်နေရပြီး လိဒ်စ်ကလည်း ပွဲတွေအနိုင်ရဖို့ လိုနေတယ်။ နောက် နယူးကာဆယ်ပေါ့။\n           ပွဲမတိုင်ခင်တုန်းက ကျွန်တော် လီဗာပူးရဲ့ လက်ကျန်ပွဲကို ကြည့်ပြီး စပါးနဲ့ပွဲကလွဲရင် ကျန်တဲ့ပွဲတွေက သိပ်မဆိုးဘူးလို့ တွေးမိပါတယ်။ လီဗာပူးရဲ့ ပွဲတွေကို ပိုခက်ခဲတယ်လို့ ထင်နိုင်ပေမယ့် တကယ်တော့ မခက်ပါဘူး ” လို့ နဗီးက သုံးသပ်ခဲ့တာ ဖြစ်ပါတယ်။",
"btext3": "      လီဗာပူးရဲ့ လက်ကျန်ပွဲတွေထဲက အခက်ခဲဆုံး ဖြစ်မယ့်ပွဲတွေဖြစ်တဲ့ ယူနိုက်တက်၊ အဲဗာတန်၊ စပါး၊ ဝုဗ်ပွဲတွေဟာ အန်ဖီးကွင်းမှာ ကစားရမှာက ကလော့ပ်နဲ့ အသင်းသားတွေအတွက် တစ်ပန်းသာပါလိမ့်မယ်။\n\n           လက်ကျန် ၇ ပွဲအတွင်း ကစားရမယ့် အဝေးကွင်းပွဲတွေကတော့ နယူးကာဆယ်၊ အက်စတွန်ဗီလာ၊ ဆောက်သမ်တန်တို့ဖြစ်ပြီး ၃ သင်းလုံးက တန်းဆင်းဇုန်ကို ရောက်ဖို့ မရှိသလို ရမှတ် လိုအပ်ချက်လည်း မရှိတဲ့ အသင်းတွေဖြစ်နေပေမယ့် အဲ့တာကပဲ သူတို့က ဖိအားမရှိဘဲ ယှဉ်ပြိုင်ခွင့် ရစေမှာဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/lfc-city-last-7-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/klopp-fight-1536x898.jpg",
"imgurl3":"https://icdn.strettynews.com/wp-content/uploads/2022/02/gary-neville-man-utd.jpg"
 },
      {"ndate":"April 11, 2022",
"htext":"မန်စီးတီး vs လီဗာပူး ပွဲစဉ်ကို ‘ဘောက်ဆင်းပွဲ’ နဲ့ ခိုင်းနှိုင်းသွားခဲ့တဲ့ ယာဂန်ကလော့",
"btext1":"          ယာဂန်ကလော့က မနေ့ညက မန်ချက်စတာစီးတီးနဲ့ လီဗာပူး တို့ရဲ့ စိတ်လှုပ်ရှားဖွယ် ၂ ဂိုးစီသရေကျခဲ့တဲ့ ပွဲစဉ်ကို ဘောက်ဆင်းပွဲ နဲ့ ခိုင်းနှိုင်းသွားခဲ့ပါတယ်။ ပရီးမီးယားလိဂ် ဇယားထိပ်မှာ ဦးဆောင်နေတဲ့ အသင်း ၂ သင်း တွေ့ဆုံနေတဲ့ ပွဲစဉ်မှာ အနိုင်အရှုံး အဖြေ မပေါ်ခဲ့ကာ အမှတ်ပေးချန်ပီယံဆု အတွက် လက်ကျန် ၇ ပွဲမှာ အဆုံးအဖြတ် ခံယူသွားရမှာ ဖြစ်ပါတယ်။\n\n           လီဗာပူးဟာ ဒီပွဲစဉ်မှာ မန်စီးတီးရဲ့ ဦးဆောင်မှုတွေကို ၂ ကြိမ်တိုင်တိုင် ချေဖျက်ခဲ့ရတာ ဖြစ်ပြီး ကလော့က သူ့ရဲ့ လီဗာပူး အသင်း အနေနဲ့ ဒီရလဒ်ကို လက်ခံ သွားရမှာ ဖြစ်တယ်လို့ ဆိုခဲ့ပါတယ်။ ဒီဘရိုင်းနားဟာ ပွဲချိန် ၅ မိနစ်မှာပဲ မန်စီးတီး အတွက် ဦးဆောင်ဂိုး သွင်းပေးခဲ့ပါတယ်။\n\n              အဲဒီနောက် ဂျိုတာဟာ နောက်ထပ် ရှစ်မိနစ် အကြာမှာ ချေပဂိုး ပြန်လည် သွင်းယူပေးခဲ့တာ ဖြစ်ပြီး ဂျီဆုက ပထမပိုင်း မပြီးခင် ဂိုးသွင်းခဲ့တာကြောင့် စီးတီးတို့ ၂-၁ နဲ့ ပထမပိုင်းမှာ ဦးဆောင်နိုင်ခဲပါတယ်။",
"btext2":"         မာနေးဟာ ဒုတိယပိုင်းအစမှာပဲ လီဗာပူး အတွက် ချေပဂိုး ပြန်လည် သွင်းယူခဲ့ကာ လက်ကျန်ပွဲချိန်တွေမှာ စတားလင်းရဲ့ ဂိုးဟာ လူကျွံဘော ဖြစ်ခဲ့သလို မာရက်ဇ်ရဲ့ ကန်ချက်ကိုလည်း လီဗာပူး နောက်ခံလူတွေ အကောင်းဆုံး တားဆီးခဲ့တာကြောင့် ၂-၂ နဲ့ ပွဲပြီးခဲ့ပါတယ်။ ဒီပွဲအပြီးမှာ ကလော့က “တကယ့်ကို ကောင်းလှတဲ့ပွဲပါ။ ရူးသွပ်စရာပါပဲ။ စီးတီးတို့ ပွဲအစ ကောင်းခဲ့ပါတယ်။ ဒါပေမယ့် ခင်ဗျားအနေနဲ့ ဒီပွဲစဉ်ကို ဘောက်ဆင်းပွဲလိုမျိုး ဖော်ပြသွားရမှာ ဖြစ်ပါတယ်။ လက်နှစ်ဘက်စလုံး ခဏလောက် အောက်ကျသွားခဲ့တာနဲ့ ခင်ဗျား အနေနဲ့ ပြင်းထန်တဲ့ ထိုးချက်ကို ခံရတာပါပဲ။\n\n           အနည်းငယ်လောက် shake လုပ်နိုင်ပေမယ့် အဲဒီနောက် နောက်ထပ် ထိုးချက်က အခြားအသင်းကနေ လာတော့တာပါပဲ။ ကျွန်တော် အရာတော်တော်များများကို နှစ်သက်ပါတယ်။ ကျွန်တော်တို့ ရိုးရှင်းတဲ့ pass တွေ လုပ်တဲ့အခါ ကျွန်တော်တို့ဟာ တအားကို အန္တရာယ် ရှိခဲ့ပါတယ်။ ဒီလိုပုံစံတွေကနေ ကျွန်တော်တို့ ဂိုးတွေ ရခဲ့တာပါ။ ဒါဟာ အရမ်းကောင်းတဲ့ ပွဲဖြစ်သလို အရမ်းကောင်းတဲ့ ရလဒ်လည်း ဖြစ်ပါတယ်။ ကျွန်တော်တို့ ဒီရလဒ်ကို လက်ခံသွားရမှာပါ။\n\n            ကျွန်တော်တို့ နောက်ကနေ လိုက်နေမှုကို ရပ်တန့်သွားမှာ မဟုတ်ပါဘူး။ ဒါကတော့ ရှင်းပါတယ်။ ဒါပေမယ့် ကျွန်တော်တို့ နောက်ထပ် ပရီးမီးယားလိဂ် ပွဲကို မကန်ရသေးချိန်မှာ အခြား ပြိုင်ပွဲ ၂ ခုကို ကစားသွားရမှာ ဖြစ်ပါတယ်။ အဲဒီနောက် ဘယ်သူ ပိုကောင်းတဲ့ အဆုံးသတ်ကို ရသွားမလဲ ဆိုတာ ကြည့်ရတာပေါ့။” လို့ ဆိုခဲ့ပါတယ်။",
"btext3": "       အမှတ်ပေးဖလားကို ဆွတ်ခူးနိုင်ဖို့ အတွက် လီဗာပူး နဲ့ စီးတီးတို့ အနေနဲ့ လက်ကျန် ၇ ပွဲလုံး အနိုင်ရဖို့ လိုအပ်တယ်လို့ ထင်သလား ဆိုတဲ့ မေးခွန်းကို ကလော့က “ဒါဟာ ဖြစ်ကောင်းဖြစ်နိုင်ပါတယ်။ ဒီပွဲအပြီးမှာ ဘာမှ အပြောင်းအလဲ မရှိခဲ့ပါဘူး။ ပြီးခဲ့တဲ့ ဇန်နဝါရီတုန်းက ကျွန်တော်တို့ ဒီဖလားကို ရချင်တယ်ဆိုရင် လက်ကျန် ၁၈ ပွဲလုံးကို အနိုင်ရဖို့ လိုအပ်တယ်လို့ ယူဆခဲ့ပါတယ်။ အကယ်၍ သရေတစ်ပွဲ ကျလို့ ရတယ်ဆိုရင် ဒါဟာ ဒီနေ့ပါပဲ။ အခု သရေကျခဲ့တာကြောင့် ဘာဖြစ်လာမလဲ ကြည့်ရတာပေါ့။ ကျွန်တော်တို့မှာ အခု အရေးကြီး ၂ ပွဲ ရှိနေပါတယ်။ ကြားရက်မှာကစားရမယ့် ဘင်ဖီကာနဲ့ပွဲ နဲ့ စနေနေ့ စီးတီးနဲ့ အက်ဖ်အေဖလား ပွဲစဉ်ပါ။\n\n           အဲဒီနောက် ဒါဟာ တကယ်စပါပြီ။ ကျွန်တော်တို့ အနေနဲ့ ဒါဘီပွဲတွေ အတွက် အသင့် ဖြစ်နေအောင် လုပ်သွားရပါမယ်။ ကျွန်တော့် ကောင်လေးတွေဟာ အရမ်းကိုကောင်းတဲ့ အသင်းနဲ့ နီးကပ်လာခဲ့ပြီ ဆိုတာကို အကောင်းဆုံး ပြသသွားခဲ့ပါတယ်။ ကျွန်တော် ပြောခဲ့ဖူးသလိုပဲ ဘ၀မှာ ကံကောင်းမှု မရှိဘူးဆိုရင် ကိုယ့်အနေနဲ့ ဒုက္ခများမှာပါ။ ဒီနေ့မှာ လွန်ခဲ့တဲ့ ၃ နှစ်က စီးတီးရဲ့ ကံကောင်းမှုမျိုးတွေကို ကျွန်တော်တို့ ရခဲ့ပါတယ်။ ကျွန်တော်တို့ အနေနဲ့ လက်ကျန် ၇ ပွဲစလုံးကို အနို်င်ရဖို့ အတွက် ပြီးပြည့်စုံလုနီးပါး ဖြစ်နေရပါမယ်။” လို့ ဆိုသွားပါတယ်။\n\n\n           မန်စီးတီးနဲ့ လီဗာပူး တို့ဟာ လာမည့် စနေနေ့ ၀င်ဘာလေမှာ ကစားသွားရမယ့် အက်ဖ်အေဖလား ဆီမီးဖိုင်နယ်မှာလည်း ထပ်ပြီး တွေ့ဆုံကြအုံးမှာ ဖြစ်ပါတယ်။\n\nSM",
"imgurl1":"https://www.thisisanfield.com/wp-content/uploads/Klopp-pep-liv-city.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220411_074139-300x192.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/received_504973891245518-348x215.jpeg"
 },  
        {"ndate":"April 11, 2022",
"htext":"မန်စီးတီး ၂-၂ လီဗာပူးပွဲမှာ ဘယ်အသင်း ပိုကောင်းသလဲ သူ့အမြင်ကို ပြောခဲ့တဲ့ ထရန့်",
"btext1":"         လီဗာပူးနဲ့ မန်စီးတီးတို့ရဲ့ ၂-၂ သရေပွဲစဉ်အပြီးမှာ စီးတီးက အခွင့်အရေးကောင်းတွေ ပိုလုပ်နိုင်ခဲ့တဲ့ အသင်းအဖြစ် ထရန့်က ဝန်ခံခဲ့ပါတယ်။\n\n       ပထမပိုင်းမှာ အမှားများနေတဲ့ အသင်းရဲ့ ခြေစွမ်းကိုလည်း ထရန့်က ထောက်ပြခဲ့ပြီး စီးတီးကို ချီးကျူးမှုတွေ ပြုလုပ်ခဲ့တယ်။ မန်စီးတီးဟာ လီဗာပူး ညာခြမ်းက ထရန့်နေရာကို ဦးတည်တဲ့ ဖောက်ထွက်မှုတွေ လုပ်ခဲ့ကာ အလုပ်ဖြစ်တာတွေလည်း ရှိခဲ့ပေမယ့် လီဗာပူးရဲ့ ခြေပဂိုးတွေကလည်း သူ့ရဲ့ ညာခြမ်းကို အားကိုးခဲ့ရတာဖြစ်ပါတယ်။",
"btext2":"         ခက်ခဲတဲ့ အဝေးကွင်းအပြီးမှာ ထရန့်က ” ပထမပိုင်းမှာ ကျနော်တို့က ကိုယ်ဘာသာ အကောင်းဆုံး မလုပ်နိုင်ခဲ့ဘူး။ ဘောလုံးကို အကောင်းဆုံး ကစားနိုင်ချိန်မှာ ကျနော်တို့ ဂိုးသွင်းနိုင်ခဲ့တယ်။ ဒုတိယပိုင်းမှာလည်း သွင်းဂိုး ရယူမှုနဲ့အတူ ကျနော်တို့ သက်သေပြနိုင်ခဲ့ပါတယ်။\n\n           မန်စီးတီးက အခွင့်အရေးကောင်းတွေ ပိုရတယ်လို့ ထင်ပါတယ်။ ကျနော်တို့တွေက အခွင့်အရေးကို ဖြုန်းတီးခဲ့တယ်ဆိုပြီး စိတ်ပျက်နေတာ မဟုတ်ပါဘူး။ တကယ်တမ်းမှာ ကျနော်တို့က အခွင့်အရေးတွေ မဖန်တီးနိုင်ခဲ့တာပါ။ မန်စီးတီးမှာ အားနည်းချက်တွေ ရှိတာကို ကျနော်တို့ သိပေမယ့် ပွဲထဲမှာတော့ အဲ့တာကို ပေါ်လွင်အောင် ကျနေ်ာတို့ ပြသနိုင်ခဲ့ခြင်း မရှိပါဘူး။",
"btext3": "       စီးတီးက ကမ္ဘာအဆင့် အသင်းဖြစ်ပါတယ်။ သူတို့က အခွင့်အရေးတွေ အများကြီးကို ဖန်တီးနိုင်ခဲ့တယ်။ တစ်သင်းလုံး သိပ်ကောင်းပါတယ်။ ကျနော်တို့က သရေတစ်မှတ်ကို ဆွဲထားနိုင်ခဲ့တယ်လို့ လူတွေ ပြောကြပေမယ့် ဒါက ပွဲရဲ့ အစိတ်အပိုင်းပဲ ဖြစ်ပါတယ် ” ဆိုပြီး ပြောဆိုခဲ့တာပဲ ဖြစ်ပါတယ်။\n\n         လီဗာပူးဟာ ဒီအပတ်မှာ ဘင်ဖီကာနဲ့ ချန်ပီယံလိဂ်ပွဲ ကစားရဦးမှာဖြစ်ပြီး မကြာခင်မှာတော့ အက်ဖ်အေဖလား ဆီးမီးဖိုင်နယ်ပွဲအဖြစ် မန်စီးတီးနဲ့ပဲ ပြန်တွေ့ဦးမှာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/pep-trent-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/mane-city-1536x927.jpg",
"imgurl3":"https://cdn.extra.ie/wp-content/uploads/2022/03/25142737/1-186-1068x623.jpg"
 },
        {"ndate":"April 11, 2022",
"htext":"Title race အတွက် အဆုံးအဖြတ်ပွဲစဉ်မှာ စ်ိတ်လှုပ်ရှားစရာ အပြည့်အ၀ ပေးခဲ့တဲ့ မန်စီးတီး ၂-၂ လီဗာပူး ပွဲစဉ်မှ ထူးထူးခြားခြား ပြောစရာဖြစ်ခဲ့တဲ့ အချက်များ",
"btext1":"       မန်စီးတီးဟာ မနေ့ညက အီတီဟတ်မှာ လီဗာပူးနဲ့ ၂ ဂိုးစီ သရေကျခဲ့ပြီး နောက်ထပ် ပြောင်မြောက်တဲ့ title race မှာ ရှေ့ကနေ ဦးဆောင်ထားနိုင်ဆဲ ဖြစ်ပါတယ်။ နှစ်သင်းစလုံးမှာ ထိပ်တန်းကစားသမားတွေ အများအပြား ရှိနေတဲ့ အပြင် ကွင်းတွင်း အရည်အသွေးကလည်း ပရိတ်သတ်တွေကို လုံး၀ စ်ိတ်မပျက်စေခဲ့ပါဘူး။\n\n            စီးတီးဟာ ပွဲအစပိုင်းမှာတော့ intensity ကောင်းကောင်းနဲ့ လီဗာပူးကို အငိုက်ဖမ်း ကစားသွားခဲ့ပြီး ပွဲချိန် ၅ မိနစ်မှာပဲ ဒီဘရိုင်းနားရဲ့ ကန်ချက် မာတစ်နဲ့ထိကာ ဂိုးရခဲ့ပါတယ်။ ဒါပေမယ့် ဂျိုတာက နောက်ထပ် ၁၀ မိနစ်လောက်မှာပဲ ချေပဂိုး ပြန်သွင်းပေးခဲ့ပေမယ့် ၃၇ မိနစ်မှာ ဂျီဆုက ဦးဆောင်ဂိုး သွင်းခဲ့ပါတယ်။ ဒုတိယပိုင်းစပြီး သိပ်မကြာခင်မှာပဲ မာနေးဟာ ချေပဂိုး ပြန်လည်း သွင်းယူပေးခဲ့ပြီး လက်ကျန် ပွဲချိန်တွေမှာတော့ နှစ်သင်းစလုံး အပြန်အလှန် ထိုးဖောက်မှုတွေနဲ့ အတူ သရေတစ်မှတ် ခွဲယူခဲ့ကြပါတယ်။\n\n၁~title race မှာ အသာစီး ရနေဆဲ မန်စီးတီး\n             ဂွာဒီယိုလာဟာ လီဗာပူးလို အသင်းတောင် ထိန်းချုပ်နိုင်ရန် ရုန်းကန်ခဲ့ရတဲ့ machine ကို ဖန်တီးခဲ့ပါတယ်။ ပွဲအစပိုင်းမှာ တာထွက်ကောင်းခဲ့တဲ့ မန်စီးတီးဟာ ဒီဘရိုင်းနားရဲ့ သွင်းဂိုးနဲ့ ဆုပြန်လည် ရရှိခဲ့ပါတယ်။ ဒါပေမယ့် ဂျိုတာဟာ ချေပဂိုးကို လျှင်လျှင်မြန်မြန် ပြန်လည် သွင်းယူခဲ့ပြီး မန်စီးတီးတို့ အမှတ်ပေးဖလားကို ပိုင်ဆိုင်ဖို့ နီးစပ်သွားခဲ့မှုကို ပြန်လည် ချေဖျက်ခဲ့ပါတယ်။\n\n               ဂျီဆုရဲ့ သွင်းဂိုးကို မာနေးက ဒုတိယပိုင်းအစမှာ ပြန်လည် ချေပခဲ့တဲ့ အချိန်မှာလည်း ဒီလိုမျိုး ပါပဲ။ လီဗာပူးဟာ မန်စီးတီးကို တစ်ချို့ ပွဲချိန်တွေမှာ သရေရမှတ်အတွက် အတော်လေး အလုပ်ပေးခဲ့ပေမယ့်လည်း လက်ရှိအနေအထား အရ မန်စီးတီးဟာ အမှတ်ပေးဖလားကို နောက်ဆုံး ၅ ရာသီမှာ ၄ ကြိမ် ဆွတ်ခူးနိုင်ဖို့ တဆင့် နီးစပ်လာပြီလို့ ဆိုနိုင်ပါတယ်။\n\n၂~ကွင်းလယ်ပိုင်း အားပြိုင်မှု ရှုံးနိမ့်ခဲ့တဲ့ လီဗာပူး\n              ဟန်ဒါဆန် တီယာဂို ဖာဘင်ညို တို့ဟာ လီဗာပူးရဲ့ အကောင်းဆုံး ကွင်းလယ် အတွဲ ဖြစ်ပေမယ့် ပွဲချိန်အများစုမှာ မန်စီးတီးရဲ့ ကွင်းလယ်ကို ယှဉ်ကစားနိုင်ဖို့ ရုန်းကန်ခဲ့ရပါတယ်။ အထူးသဖြင့် ဖာဘင်ညိ်ုဟာ စီးတီးကွင်းလယ်ရဲ့ ဖိအားပေးမှုတွေအောက်မှာ ဘောလုံးပျက်မှု များနေခဲ့သလို pass တွေကလည်း ပွဲပြီးခါနီးထိ လွဲချော်နေဆဲ ဖြစ်ပါတယ်။\n\n           ဒုတိယပိုင်းမှာ လီဗာပူးကွင်းလယ်ပိုင်းက တိုးတက်လာခဲ့ပေမယ့်လည်း ပထမပိုင်းမှာတော့ တီယာဂိုကလွဲပြီး ဟန်ဒါဆန် နဲ့ ဖာဘင်ညို တို့ ၂ ဦးစလုံး ရုန်းကန်နေရပြီး စီးတီးဟာ ပွဲကို အသာစီး ကစားသွားခဲ့တာ ဖြစ်ပါတယ်။ လီဗာပူးကွင်းလယ်ပိုင်းက အချိန်အဆက် မိနေတဲ့ အခါ စီးတီးခံစစ်ကို ခြိမ်းခြောက်နိုင်တယ်ဆိုတာကို မြင်တွေ့ခဲ့ရပေမယ့် ဒါမျိုးက သိပ်ပြီး မများခဲ့ပါဘူး။ ခြုံပြီးပြောရမယ် ဆိုရင်တော့ မန်စီးတီးရဲ့ ရိုဒရီ ဘာနာဒို ဒီဘရိုင်းနား တို့က အသာစီး ရသွားခဲ့ပါတယ်။",
"btext2":"၃~အလီဆွန်ရဲ့ အထူး လက်စွမ်းပြခဲ့မှု\n               အလီဆွန်သာ မရှိဘူးဆိုရင် လီဗာပူးတို့ အတော်လေးကို ဒုက္ခရောက်မှာပါ။ လီဗာပူးရဲ့ high line ကစားပုံဟာ ပြီးခဲ့တဲ့ ရက်သတ္တပတ်တွေကတည်းက အတော်လေးကို အားနည်းချက်တွေ ရှိနေပြီး အလီဆွန်ရဲ့ one v one လက်စွမ်းပြမှုတွေကြောင့်သာ clean sheet တွေ အများအပြား ရခဲ့တာပါ။ ဒီပွဲမှာ ဆိုရင်လည်း မန်စီးတီးရဲ့ အချိန်ကိုက် လူကျွံထောင်ချောက်ကို ဖောက်ထွက်မှုတွေဟာ တအားကို တိကျခဲ့ပြီး ပထမပိုင်းမှာ စီးတီးတို့ အခွင့်အရေးတွေ အကြိမ်ကြိမ် ရခဲ့ပါတယ်။\n\n             အလီဆွန်ဟာ စီးတီးရဲ့ အပိုင်ကန်ချက်တွေကို အကြိမ်များစွာ ကာကွယ်ပေးခဲ့ရပြီး အစောပိုင်းက ဖိုဒန်ရဲ့ ကန်ချက်ကို အကောင်းဆုံး ကာကွယ်ခဲ့တာကို ကြည့်ရင် အလီဆွန်ရဲ့ အရေးပါမှုကို သိနိုင်ပါတယ်။ ဘရာဇီး ဂိုးသမား အနေနဲ့ သူပေးလိုက်ရတဲ့ဂိုးတွေ အတွက် ဘာမှ မတက်နိုင်ခဲ့ပါဘူး။ တစ်ခါတစ်ရံ မှာတော့ သူ့ရှေ့က သူတွေရဲ့ အကူအညီကို ဒီထက် အနည်းငယ် ပိုမို လိုအပ်ပါတယ်။\n\n\n၄~ပက်ရဲ့ ယုံကြည်မှုကို ပြန်လည် ပေးဆပ်ခဲ့တဲ့ ဂျီဆု\n ဒီရာသီရဲ့ ပွဲစဉ် အများစုမှာ မန်စီးတီးဟာ တိုက်စစ်မှုး စစ်စစ်မပါတဲ့ ရှုပ်ထွေးလှတဲ့ system နဲ့ ကစားကွက်ကို အသုံးပြုခဲ့ပါတယ်။ title race အတွက် အဆုံးအဖြတ် ဖြစ်သွားစေနိုင်တဲ့ ပွဲကြီးပွဲကောင်းမှာတော့ မန်စီးတီးဟာ ဂျီဆုကို အထောင်တိုက်စစ်မှာ ဦးဆောင်စေပြီး လီဗာပူးရဲ့ အင်ပြည့်အားပြည့် နောက်တန်းနဲ့ ရင်ဆိုင်စေခဲ့ပါတယ်။ ပက်ရဲ့ ယုံကြည်မှုဟာ တကယ့်ကို အလုပ်ဖြစ်ခဲ့ပြီး ဘရာဇီးသားဟာ ပွဲချိန်အစောပိုင်းမှာကတည်းက သူ့ရဲ့ ပြိုင်ဘက်တွေကို တွေးစရာတွေ အများကြီးပေးခဲ့ပြီး ၃၇ မိနစ်မှာ ဆုပြန်ရခဲ့ပါတယ်။\n\n           ဂျီဆုဟာ ကန်ဆယ်လိုရဲ့ ဖြတ်တင်ဘောကို လီဗာပူးရဲ့ လူကျွံထောင်ချက်ကို အကောင်းဆုံး ကျော်ဖြတ်ခဲ့ပြီး အလီဆွန်နဲ့ အတွေ့မှာ အကောင်းဆုံး အဆုံးသတ် ကန်သွင်းခဲ့တာ ဖြစ်ပါတယ်။ ဂျီဆု အနေနဲ့ ပွဲချိန် ၁ နာရီကျော်မှာ လီဗာပူးရဲ့ နောက်တန်းကို လိမ်ခေါက်ကျော်ဖြတ်ကာ ကန်သွင်းယူခဲ့ပေမယ့် လီဗာပူး နောက်တန်းက ဂိုးစည်းကနေ ဖျက်ထုတ်ခဲ့လို့သာ နောက်တစ်ဂိုး မရခဲ့တာပါ။",
"btext3": "၅~လီဗာပူးရဲ့ ပြင်းထန်တဲ့ စိတ်ဓာတ်\n         လီဗာပူးဟာ ပွဲကြီးပွဲကောင်းတွေမှာ အနည်းဆုံးတော့ ပြိုင်ဘက်ကို သူတင်ကိုယ်တင် ယှဉ်ပြိုင်နိုင်တဲ့ စွမ်းဆောင်ရည်ကို အမြဲတမ်းလိုလို ပြသနိုင်လေ့ ရှိပါတယ်။ မန်စီးတီးလို ကမ္ဘာ့အကောင်းဆုံး အသင်း ဆိုရင်တောင် ဒီလိုမျိုး ဖြစ်ပါတယ်။ ဒီပွဲစဉ်မှာတော့ လီဗာပူးဟာ ပထမပိုင်းမှာ မန်စီးတီးကို ကြောက်ရွံ့နေဟန် ရှိနေတယ်လို့ ပရိတ်သတ်တွေ ခံစားမိကြမှာ ဖြစ်ပါတယ်။ ဒါဟာ ပရီးမီးယားလိဂ် သမိုင်းရဲ့ အကြီးကြယ်ဆုံး ပွဲတစ်ပွဲ ဖြစ်နေတာကြောင့်လည်း ဖြစ်နိုင်ပါတယ်။\n\n           ဒါပေမယ့် လီဗာပူးဟာ ဒုတိယပိုင်းမှာတော့ သူတို့ရဲ့ ကိုယ်ပိုင် ကစားဟန်ကို ပြသကာ စီးတီးကို အကောင်းဆုံး တုန့်ပြန် ကစားသွားခဲ့ပါတယ်။ ပထမပိုင်းမှာသာ လီဗာပူးတို့ ဒီလိုမျိုး ကစားသွားခဲ့မယ်ဆိုရင် ပွဲရဲ့ ရလဒ်ဟာ ဘယ်လိုမျိုး ဖြစ်သွားနိုင်မလဲ ဆိုတာတော့ စိတ်၀င်စားရာ ဖြစ်ပါတယ်။ ဒီပွဲမှာ သရေတစ်မှတ်စီ ခွဲယူခဲ့ကြတာကြောင့် လက်ကျန် ၇ ပွဲ အလိုမှာ လီဗာပူး အနေနဲ့ ပွဲတိုင်း အနိုင်ရမယ်ဆိုရင်တောင် မန်စီးတီးရဲ့ ခြေချော်မှုကို လိုအပ်နေပါတယ်။\n\n၆~ခြေစွမ်းပြနေခဲ့ပေမယ့် အရန်ခုံ ရောက်ခဲ့သူများ\n            ဇန်နဝါရီမှာ လီဗာပူးကို ရောက်လာခဲ့ပြီးနောက် ချက်ချင်းဆိုသလို ခြေစွမ်းပြနေတဲ့ လူး၀စ်ဒီယက်ဟာ ဒီပွဲစဉ်မှာတော့ အရန်ခုံမှာသာ ထိုင်ခဲ့ရပါတယ်။ ကိုလံဘီယာ စတားဟာ သူရောက်လာကတည်းက လီဗာပူးရဲ့ အကောင်းဆုံး ကစားသမား ဖြစ်ခဲ့ပြီး သူဟာ စီးတီးနောက်တန်းကို ကောင်းစွာ ဒုက္ခပေးနိုင်မယ့် သူလို့ လူတွေ ယူဆခဲ့ပေမယ့်လည်း မန်နေဂျာကတော့ အခြား အိုင်ဒီယာတွေ ရှိနေဟန်ပါပဲ။\n\n         အိမ်ရှင်အသင်းဘက်ကလည်း ဒီလိုမျိုး ပါပဲ။ ပက်ဟာ ပုံစံကောင်း ရနေတဲ့ မာရက်ဇ် နဲ့ ပေါင်သန်း ၁၀၀ တန် ဂရီလစ်ခ်ျ တို့ကို အရန်ခုံမှာ ထိုင်ခိုင်းဖို့ ဆုံးဖြတ်ခဲ့ပါတယ်။ ဒါပေမယ့်လည်း ဒီလို ကစားသမားတွေ ရှိနေတာကြောင့် နည်းပြ အတွက် ဗျူဟာတွေ အပြောင်းအလဲ လုပ်ရာမှာ တကယ့်ကို လွယ်ကူစေပါတယ်။\n\nSM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220411_073309.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220411_071521-300x236.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220411_071503-1-300x189.jpg"
 },
        {"ndate":"Mar 9, 2022",
"htext":"လီဗာပူးကို မိနစ် ၉၀ သရေနဲ့ ခံကစားမှာလေလို့ သတင်းထောက်ကို ထေ့ငေါ့သွားတဲ့ ဂွာဒီယိုလာ",
"btext1":"          တနင်္ဂနွေနေ့မှာ ယှဉ်ပြိုင်ရမယ့် လီဗာပူးနဲ့ပွဲဟာ သူ့နည်းပြဘဝ အကြီးမားဆုံး ပြိုင်ဘက်ကို ရင်ဆိုင်ရခြင်းလို့ ဂွာဒီယိုလာက ထုတ်ပြောလာပါတယ်။\n\n          စီးတီးနဲ့လီဗာပူးရဲ့ ပြိုင်ဆိုင်မှုကို တခြားအားကစားက ပြိုင်ဆိုင်မှုနဲ့ ဘယ်လို နှိုင်းယှဉ်မလဲလို့ မေးမြန်းခဲ့ရာ ဂွာဒီယိုလာက ” နာဒယ်၊ ဖက်ဒါရာနဲ့ ဒီဂျိုကိုဗစ်လို့ ပြောရမယ်။ သူတို့ ယှဉ်ပြိုင်ခဲ့ကြတာက ဆယ်စုနှစ် ၂ခု ကြာခဲ့ပြီး ကျွန်တော်တို့က ၅နှစ်ပဲ ကြာသေးတယ်။ ဒါပေမယ့် ဘောလုံးလောကမှာ အခြေအနေတွေက ပိုမြန်မြန်ပြောင်းလဲနေပြီး အောင်မြင်မှု ထိန်းသိမ်းဖို့က တခြားအားကစားတွေထက် ပိုခက်ပါတယ်။",
"btext2":"         ကျွန်တော် အနားယူတဲ့အခါ ကျွန်တော့်ရဲ့ အကြီးမားဆုံး ပြိုင်ဘက်က လီဗာပူးဖြစ်ခဲ့တာကို အမှတ်ရနေမှာပါ။ လွန်ခဲ့တဲ့ နှစ်တွေအတွင်း နှစ်သင်းလုံးရဲ့ တည်ငြိမ်မှုကို ဂုဏ်ပြုပါတယ်။ ဒါက အားကစားလောကမှာ အခက်ခဲဆုံးအရာပဲ။ ဒါကြောင့်ပဲ ဖက်ဒါရာ၊ နာဒယ်၊ ဒီဂျိုကိုဗစ်တို့ နှစ်တိုင်း ချန်ပီယုံဆုအတွက် စိန်ခေါ်နေတာက ဂုဏ်ယူစရာအကောင်းဆုံး ဖြစ်နေတာပါ ” လို့ မှတ်ချက်ပေးပါတယ်။\n\n          မန်စီးတီးဟာ လီဗာပူးနဲ့ သရေကျရင် တစ်မှတ်အသာနဲ့ ဆက်လက် ဦးဆောင်နေမှာဖြစ်ပေမယ့် ဂွာဒီယိုလာကတော့ သရေကို ဦးတည်ကစားမှာ မဟုတ်ဘူးလို့ ဆိုပါတယ်။ ” ဟုတ်တယ်။ ကျွန်တော်တို့ မိနစ် ၉၀ လုံး ဂိုးမရှိသရေနဲ့ ခံကစားဖို့ မနေ့က လေ့ကျင့်ခဲ့ကြတာ” လို့ သတင်းထောက်ကို ထေ့ငေါ့ပြီး ပြောဆိုခဲ့ပါတယ်။",
"btext3": "       ” ကျွန်တော့်ဘဝမှာ တခါမှ အဲ့လို မတွေးခဲ့ဖူးဘူး။ နောက်ဆုံး ၅မိနစ်မှာ ရလဒ်ကို ထိန်းသိမ်းဖို့ လိုအပ်တဲ့ အချိန်ကလွဲရင်ပေါ့။ ကျွန်တော်တို့ ကိုယ့်ပုံစံအတိုင်း ကစားဖို့ ဒီပွဲကို ပြင်ဆင်သွားမှာပါ” လို့ ဂွာဒီယိုလာက ပြောဆိုခဲ့တာဖြစ်ပါတယ်။\n\n           မန်စီးတီးအသင်းဟာ ဒီပွဲကို သရေကျရင် ဆုဖလားအတွက် နေရာကောင်းမှာ ဆက်ရှိနေဦးမှာဖြစ်ပေမယ့် လီဗာပူးအသင်းအတွက်တော့ ဇယားထိပ်က အသင်းကို ဖြုတ်ချဖို့ အနိုင်ရဖို့ လိုအပ်နေတာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/455492022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/pep-klopp-away.jpg",
"imgurl3":"https://alexis.lindaikejisblog.com/photos/shares/5dc5dc72aa501.jpg"
 },
        {"ndate":"Mar 9, 2022",
"htext":"“ကိုယ့် အတ္တကို ရှေ့တန်းတင်ပြီး ၊ ဒီအချိန်မှာ စာချုပ်သစ် ကိစ္စတွေ မပြောချင်ပါဘူး” မို ဆာလာ",
"btext1":"          လီဗာပူး တိုက်စစ် ကစားသမားကြီး မို ဆာလာ ရဲ့ လက်ရှိ စာချုပ် ဟာ 2023 ခုနှစ် ဇွန်လ ရောက်ရင် ကုန်ဆုံးတော့မှာပါ။ ဒါကြောင့် သူ့ ကို လိုချင်တဲ့ အသင်းတွေ အနေနဲ့ ရာသီ အကုန်မှာ တရားဝင် ကမ်းလှမ်းခွင့် ရှိနေသလို ၊ ချဉ်းကပ်ထားမယ် ဆိုရင်လဲ အခု ကတည်းက အေးဂျင့် ကိုယ်စားလှယ်တွေဆီ ဆက်သွယ်လို့ ရနေပါပြီ။\n          သို့သော် အင်္ဂလန် က သတင်းတော်တော်များများ မှာတော့ ဆာလာ ဟာ ကစားသမား ဘ၀ သက်တမ်း ကုန်ဆုံးသည် အထိ ဆက်ရှိ နိုင်မယ့် စာချုပ်သစ်မျိုးကို လီဗာပူး နဲ့ ဆက်လက် ချုပ်ဆိုဖို့ သဘောတူညီမှု ရလုနီးပါး ဖြစ်နေပြီ လို့ ဖော်ပြလျှက် ရှိနေပါတယ်။\n          ယာဂန် ကလော့ပ် ကိုယ်တိုင်ကလဲ လက်ရှိ စာချုပ်သစ် ကိစ္စ ဆွေးနွေးနေကြတဲ့ အပေါ် “ပျော်ရွှင် ကျေနပ်မိတယ်” လို့ သုံးနှုန်းထားသလို ၊ အဆုံးအဖြတ် ပေးနိုင်တဲ့ နှစ်ဖက် ကိုယ်စားလှယ်တွေ ဆွေးနွေးနေကြတဲ့ အကြောင်း တရားဝင် ထုတ်ဖော် ပြောဆိုခဲ့ပါတယ်။",
"btext2":"         ကာယကံရှင် အီဂျစ်သားကြီး ကိုယ်တိုင်ကတော့ စာချုပ်သစ် ကိစ္စဟာ “ထိလွယ် ရှလွယ် အခြေအနေ ဖြစ်လို့” အခုလို ဖလား 4 လုံး လမ်းကြောင်းပေါ် နီးစပ်နေချိန်မှာ ၊ သူ့ရဲ့ ကိုယ်ရေး ကိုယ်တာ ကိစ္စကို ရှေ့တန်းတင်ထားတာ မကောင်းဘူးလို့ ပြောဆိုရင်း ပယ်ချသွားခဲ့ ပါတယ်။ Sky Sports သတင်းထောက် က စာချုပ်သစ် ဆွေးနွေးနေတဲ့ အခြေအနေ နဲ့ ပတ်သက်ပြီး မေးမြန်း ရာမှာတော့ “ ကောင်းပါတယ်..အများကြီးတော့ မဟုတ်ဘူးပေါ့ ဒါပေမယ့် ကျနော် ပြောနိုင်တာ တစ်ခုက ဒီကိစ္စမှာ လူတွေ မသိကြတဲ့ တခြား အကြောင်းအရာတွေ အများကြီး ရှိပါသေးတယ်။\n           ဒီအချိန်မှာ စာချုပ်သစ် အကြောင်းတွေ ပြောရင်း ၊ ကိုယ့်ရဲ့ ကိုယ်ရေး ကိုယ်တာ ကို ရှေ့တန်းမတင်ချင်ပါဘူး။ ကျနော်တို့ အသင်းက အရေးကြီးဆုံး အခိုက်အတန့် တစ်ခုကို ဖြတ်ကျော်နေချိန်ပါ။ ဒါကြောင့် အသင်းရဲ့ အကြောင်းကို ပိုပြောချင်ပါတယ်။ လာမယ့် ပွဲစဉ်တွေ အတွက် အာရုံ စိုက်နေတဲ့ အကြောင်းတွေ က အရေးကြီးဆုံး မို့လား။ ကျနော့် ဘက်က ပြောနိုင်တာ ဒါ အကုန်ပါပဲ။ အကောင်းဘက်ကနေ ပဲ မြင်ထားကြရအောင်ပေါ့ဗျာ ၊ ပြီးမှ ဘာတွေ ဖြစ်လာမလဲ စောင့်ကြည့်ကြတာပေါ့” လို့ တုန့်ပြန် သွားခဲ့ ပါတယ်။\n         အဲဒီနောက် သတင်းထောက် က စာချုပ်သစ် ကိစ္စ အဆင်ပြေသွားမယ်လို့ ယုံကြည်မှု ရှိလားလို့ ဆက်ပြီး မေးမြန်းလာရာ ၊ ဆာလာ က –\n\n           “ Yes လို့ လဲ မပြောနိုင်သလို ၊ No လို့လဲ မပြောနိုင်ပါဘူး။ ဒါပေမယ့် ဒီအကြောင်းကို အရင်လဲ အကြိမ်ပေါင်း များစွာ ကျနော် ပြောခဲ့ပြီးပါပြီ။ ကျနော် က ဘာဖြစ်ချင်တယ် ဆိုတာ ခဏခဏ ပြောထားခဲ့တာပါ။ ဒါကြောင့်မို့ စာချုပ်သစ် အကြောင်း အသေးစိတ် ဆက်ပြီး မပြောပါရစေနဲ့ ဘာလို့လဲ ဆိုတော့ ထိလွယ် ရှလွယ် အခြေနေမျိုး ဖြစ်နေလို့ပါ။\n        အသင်းက နိုင်ပွဲတွေ အများကြီး ဆက်တိုက် လိုအပ်နေတဲ့ အချိန်မှာ ၊ ကျနော့် ရဲ့ သတင်းတွေ ဖောင်းပွသွားတာမျိုး အဖြစ် မခံနိုင်ပါဘူး။ ကျနော် ကိုယ်တိုင်လဲ အသင်းအတွက်ပဲ အာရုံ စိုက်ထားပါတယ်။ ဒီလောက်ပါပဲ” လို့ တုန့်ပြန်သွားခဲ့ ပါတယ်။ မိုဆာလာ ဟာ ဖေဖော်ဝါရီ လထဲ က စလို့ Build Up Play အနေအထား ကနေ ဂိုးသွင်းယူနိုင်ခြင်း မရှိတာ အခုချိန်ထိ ဖြစ်ပါတယ်။ ဒီကြားထဲမှာ သွင်းယူခဲ့တဲ့ ဂိုးတွေ က ပင်နယ်တီ တွေ ကနေ သွင်းယူနိုင်ခဲ့တာပါ။",
"btext3": "      ဒါကြောင့် စာချုပ်သစ် ကိစ္စကြောင့် သူ့ရဲ့ စွမ်းဆောင်ရည်တွေ အပေါ် သက်ရောက်မှု ရှိနေတာလားလို့ မေးမြန်းချိန်မှာ ၊ ကာယကံရှင် ကိုယ်တိုင်က အခုလို ဆက်ပြီး ငြင်းဆန်သွားခဲ့ ပါတယ်။\n\n            “ လုံး၀ ကို မဆိုင်တာပါ။ အဲဒီ အတွက် မန်နေဂျာကြီး နဲ့ လဲ အမြဲတမ်း ပြောဖြစ်ပါတယ်။ ကျနော်ဟာ ပရော်ဖက်ရှင်နယ် တစ်ယောက်ပါ။ ကိုယ့်အလုပ် ဘာလုပ်ရမလဲ ဆိုတာ ကောင်းကောင်း သိပါတယ်။ လေ့ကျင့်ရေးကွင်းမှာ ဆိုရင် ကျနော်က အစောဆုံး ရောက်တဲ့သူ ဖြစ်သလို ၊ နောက်ဆုံးမှ အိမ်ပြန်တဲ့သူပါ။ ကိုယ် ဘာတွေ လုပ်ဆောင်နေလဲ ဆိုတာ ကိုယ့်ကိုယ်ကို သိပါတယ်။ ဂိုးတွေ မသွင်းနိုင်တာ နဲ့ ပတ်သက်ပြီး လုံး၀ စိတ်အနှောင့်အယှက် မဖြစ်ပါဘူး။ အရေးအကြီးဆုံး အချက်က အသင်းအတွက် အမြဲတမ်း အာရုံစိုက်နေဖို့ အတွက်ပါ။\n           ကျနော် ဟာ နောက်ဆုံး ဆုဖလားတွေ ဆွတ်ခူးနိုင်ဖို့ အာရုံ စိုက်နေသလို ၊ ကလပ် အတွက်လဲ ပေးစွမ်းနိုင်သမျှ အစွမ်းကုန် ပေးဆပ်နေပါတယ်” လို့ ပြောဆိုသွားခဲ့ ပါတယ်။\n\nSM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220409_101519.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220409_101751-300x195.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220409_102124-300x164.jpg"
 },
        {"ndate":"Mar 9, 2022",
"htext":"မန်စီးတီး Vs လီဗာပူး ပွဲအတွက် မိုက်ကယ်အိုဝင်ရဲ့ ပွဲကြို သုံးသပ်ချက်နဲ့ ခန့်မှန်းရလဒ်",
"btext1":"          ဒီအပတ် လီဗာပူးနဲ့ မန်စီးတီးပွဲအတွက် တိုက်စစ်မှူးဟောင်း မိုက်ကယ်အိုဝင်ရဲ့ သုံးသပ်ချက်နဲ့ ခန့်မှန်းရလဒ်ကို ဖော်ပြမှာဖြစ်ပါတယ်။\n\nမန်စီးတီး Vs လီဗာပူး\nပရီးမီးယားလိဂ် ပွဲစဉ် (၃၁)\nဧပြီလ ၁၀ ရက်၊ တနင်္ဂနွေနေ့။\nမြန်မာစံတော်ချိန် ည ၁၀ နာရီ။\n",
"btext2":"        မိုက်ကယ်အိုဝင်ရဲ့ သုံးသပ်ချက်။ ။ ဒီရာသီရဲ့ အကြီးကျယ်ဆုံး ပွဲစဉ်ပဲ ဖြစ်ပါတယ်။ ကျနော် မစောင့်နိုင်တော့ပါဘူး။ ကြားရက်တုန်းက အက်သလက်တီကိုနဲ့ ပွဲမှာ မန်စီးတီးက ကစားတာ အတော်လေး ကောင်းခဲ့ပါတယ်။ ဆီမြွန်နီရဲ့ အသင်းကို ရင်ဆိုင်ရတာက ဘယ်တုန်းကမှ မလွယ်ကူလှပါဘူး။ ဒါပေမယ့် စီးတီးက အဆုံးသတ်ပိုင်းမှာ ကောင်းကောင်းကြီး ကစားနိုင်ခဲ့တာမျိုး မရှိသလို သူတို့အသင်းမှာ အဆုံးသတ်ကောင်းတဲ့သူ မရှိတာ ကြာနေပါပြီ။\n           လစ္စဘွန်းမှာ သွားကစားစဉ် လီဗာပူးက အတော်လေး ကောင်းမွန်ခဲ့ပြီး ၃-၁ နဲ့ အနိုင်ရဖို့ ထိုက်တန်ခဲ့ပါတယ်။ လီဗာပူးအတွက်တော့ စိတ်ကြိုက် သွေးပူပွဲလေး ဖြစ်ခဲ့တယ်။ ဘင်ဖီကာက ပွဲကို အကောင်းဆုံး တုန့်ပြန်ဖို့ ကြိုးစားခဲ့ပေမယ့် လီဗာပူးအသင်း လက်မှတ်ထိုးခဲ့တဲ့ လူးဝစ် ဒီယက်စ်ကလည်း အတော်လေး ကောင်းမွန်နေပါတယ်။ သူက လီဗာပူးအသင်းကို ပိုပြီး ခြိမ်းခြောက်နိုင်စွမ်းတွေ ယူပေးလာခဲ့ပြီး ဒီပွဲမှာ သူက အစိတ်အပိုင်းကြီးအဖြစ် ပါဝင်ခဲ့မယ်ဆိုရင် အံ့အားသင့်မိမှာ မဟုတ်ပါဘူး။",
"btext3": "      ဒီပွဲက ဘာမဆို ဖြစ်လာနိုင်ပါတယ်။ ဒါပေမယ့် ကျနော်ကတော့ လီဗာပူးဘက်က ရှိပါမယ်။ လီဗာပူးက မန်စိးတီးထက် ပိုကောင်းနေတဲ့ အနေအထားနဲ့ ဒီပွဲကို ယှဉ်ပြိုင်မှာဖြစ်ပြီး တိုက်စစ်ပိုင်း ခြိမ်းခြောက်နိုင်စွမ်းမှာ လီဗာပူးက ပိုသာပါတယ်။ လီဗာပူး အနိုင်ရပါလိမ့်မယ်။\n\nမိုက်ကယ်အိုဝင်ရဲ့ ခန့်မှန်းရလဒ်။ ။ မန်စီးတီး ၁-၂ လီဗာပူး",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/1128492022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/1209482022-1536x758.jpg",
"imgurl3":"https://usercontent.one/wp/www.asianewsday.com/wp-content/uploads/2022/04/1649451367_883_Michael-Owens-Premier-League-predictions-including-Manchester-City-v-Liverpool.jpg"
 },
        {"ndate":"Mar 9, 2022",
"htext":"မန်စီးတီး Vs လီဗာပူး ပွဲအတွက် ပေါလ်မာဆန်ရဲ့ ပွဲကြို သုံးသပ်ချက်နဲ့ ခန့်မှန်းရလဒ်",
"btext1":"           ဒီအပတ် လီဗာပူးနဲ့ မန်စီးတီးပွဲအတွက် ဝါရင့် ကလောင်ရှင် ပေါလ်မာဆန်ရဲ့ သုံးသပ်ချက်နဲ့ ခန့်မှန်းရလဒ်ကို ဖော်ပြမှာဖြစ်ပါတယ်။\n\n မန်စီးတီး Vs လီဗာပူး\n ပရီးမီးယားလိဂ် ပွဲစဉ် (၃၁)\n ဧပြီလ ၁၀ ရက်၊ တနင်္ဂနွေနေ့။\n မြန်မာစံတော်ချိန် ည ၁၀ နာရီ။",
"btext2":"           ပေါလ်မာဆန်ရဲ့ သုံးသပ်ချက်။ ။ မန်စီးတီးရဲ့ ချန်ပီယံလိဂ်ပွဲကို ကျနော် ကြည့်ခဲ့တုန်းက အက်သလက်တီကိုတို့ ဘောလုံးကို အကြိမ် သိပ်များများ မထိခဲ့ရဘူးလို့ ထင်ပါတယ်။ ကျနော် ကြည့်ခဲ့သလောက် အဝေးကွင်း အသင်းက အခွင့်အရေးကြီး ၂ ကြိမ် ရခဲ့ပြီး အဲ့နေရာ လီဗာပူးဆိုရင်တော့ အခွင့်အရေးတွေကို ဂိုးသွင်းယူနိုင်ပါလိမ့်မယ်။\n         စီးတီးက အရမ်းကို လွှမ်းမိုး ကစားပေမယ့် ခံစစ်မှာ ယိုပေါက်တွေ ရှိနေဆဲဖြစ်ပြီး လီဗာပူးက ဖောက်ထွက်နိုင်ပါတယ်။ နှစ်သင်းလုံးက ဒီပွဲကို အနိုင်ရလိုပါလိမ့်မယ်။ မန်နေဂျာ တစ်ဦးကမှ ဒီပွဲကို သရေရလဒ် ထွက်လိုမှာ မဟုတ်ပါဘူး။ ဂိုးအနည်းငယ် သွင်းကြလိမ့်မယ်လို့ ထင်ပါတယ်။ ပွဲကြို သတင်းတွေအရ ဆာလာ၊ မာနေးနဲ့ ဒီယက်စ်တို့က လီဗာပူးတိုက်စစ်က ပါလာပါလိမ့်မယ်။ ဂျိုတာနဲ့ ဖာမင်နိုအတွက် မကောင်းဘူးဆိုပေမယ့် ဒီယက်စ်က လျှင်လျှင်မြန်မြန် အသားကျလာနေပြီး တောက်ပနေပါတယ်။\n         မန်စီးတီးမှာတော့ သူတို့ false 9 ကစားနေတာကို ကျနော် မကြိုက်ပါဘူး။ မန်စီးတီးက သိပ်ကောင်းနေပေမယ့် အထောင် တိုက်စစ်သမား မရှိတာက သူတို့အတွက် ပြဿနာ ဖြစ်နေစေတယ်။ အက်သလက်တီကိုပွဲမှာ စတာလင်က တိုက်စစ်မှူးနေရာ ကစားခဲ့ပြီး ဘောလုံး ဆုံးရှုံးမှုတွေ ရှိခဲ့တယ်။ ဒီတော့ ဒီပွဲမှာ မန်စီးတီးက ဘယ်လို တိုက်စစ်အတွဲ ထုတ်သုံးမလဲ မသိနိုင်ပါဘူး။",
"btext3": "           သေချာတာ တစ်ခုကတော့ မန်စီးတီးမှာ ရွေးချယ်စရာတွေ အများကြီး ရှိနေပြီး သူတို့အသင်းက အပြောင်းအလဲ ၆ ခုလောက် လုပ်ရင်တောင် သတိပြုမိကြမှာ မဟုတ်ဘူး။\n           ဒီပွဲက ၂-၂ ဖြစ်သွားမယ်လို့ ထင်ပါတယ်။ နှစ်သင်းလုံးက ဒီရာသီ လက်ကျန် ပရီးမီးယားလိဂ်ပွဲကို သူတို့ လက်တလော ကစားပြနေတဲ့အတိုင်း ဆက်သွားလိုပါလိမ့်မယ်။ ဒီပွဲ သရေကျမယ်ဆိုရင် မန်စီးတီးအတွက် ကြီးမားတဲ့ အသာစီး ရသွားပါလိမ့်မယ်။ လက်ကျန် ပွဲတွေမှာ သူတို့က ကိုယ်ကံကြမ္မာ ကိုယ် ဖန်တီးခွင့် ရသွားမှာပါ။ ဒီပွဲကို သရေကျပြီး စီးတီးတို့ အမှတ်ပေးဖလား အနိုင်မရဘူးဆိုရင် ကျနော်တော့ အံ့သြမိမှာပါပဲ။\n\n ပေါလ်မာဆန်ရဲ့ ခန့်မှန်းရလဒ်။ ။ မန်စီးတီး ၂-၂ လီဗာပူး",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/623482022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/1209482022-1536x758.jpg",
"imgurl3":"https://i2-prod.mirror.co.uk/incoming/article25093600.ece/ALTERNATES/s615b/1_Merson-sky.jpg"
 },
        {"ndate":"Mar 9, 2022",
"htext":"ပက် ဂွာဒီယိုလာ က ကမ္ဘာ့အကောင်းဆုံး မန်နေဂျာ ဆိုတာ ခင်ဗျားတို့ အားလုံး သဘောတူမယ် ထင်ပါတယ် #ကလော့ပ်း",
"btext1":"            ဒီတစ်ပတ် ပရီးမီးယားလိဂ် ပွဲစဉ်တွေ မှာ ဒီရာသီ ရဲ့ အကောင်းဆုံး ပွဲလို့ တင်စားလို့ ရသလို ၊ ချန်ပီယံဆု အဆုံးအဖြတ် ပေးမယ့် ပွဲမျိုးလို့ ပြောလို့ ရတဲ့ လီဗာပူး နဲ့ မန်စီးတီး တို့ဟာ အီတီဟတ် ကွင်းကြီးထဲမှာ ယှဉ်ပြိုင် ကစားကြတော့မှာပါ။\n           လီဗာပူး မှာတော့ ဒဏ်ရာပြသနာ ကင်းစင်လျှက် ရှိပြီး ၊ ဘင်ဖီကာ နဲ့ ပွဲတုန်းက အနားပေးခဲ့တဲ့ မာတစ် ၊ ဟန်ဒါဆင် ၊ ဂျော်တာ ၊ ဖာမီနို တို့ဟာ ဒီပွဲမှာ ပြန်လည် ပါဝင်လာဖွယ် ရှိနေပါတယ်။ နည်းပြကြီး ကလော့ပ်ကတော့ ပြိုင်ဘက် နည်းပြ ပက် ဂွာဒီယိုလာ က ကမ္ဘာ့အကောင်းဆုံး နည်းပြလို့ အခိုင်အမာ ဆိုလိုက်ပြီး ၊ ပရိသတ်တွေ အားလုံး က သဘောတူမယ် ထင်တယ်လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။\n           ဆက်လက်ပြီး မန်စီးတီး နဲ့ ရင်ဆိုင် ကစားရမယ့် အခြေအနေ နဲ့ ပတ်သက်လို့တော့ – “ ဒီပွဲဟာ ချန်ပီယံဆု အတွက် အဆုံးအဖြတ်ပေးမယ့် ပွဲမျိုးလား ဆိုတာတော့ ကျနော်လဲ မပြောတတ်ပါဘူး။ ဒါပေမယ့် ကျနော်တိုဟာ ဖြစ်နိုင်တဲ့ ရလာဒ်မျိုးကို ဆုပ်ကိုင်နိုင်ဖို့ ဖြတ်ကျော်သွားမှာ ဖြစ်ပါတယ်။",
"btext2":"           ကျနော်တို့ အနိုင်ရလိုက်ရင် 2 မှတ် အသာ ဖြစ်သွားမှာပါ။ ဒီပွဲ ဟာ ချန်ပီယံဆု အတွက် အဆုံးအဖြတ် တစ်ခါတည်း ပေးသွားမယ်လို့ ခင်ဗျားတို့ ထင်နေကြရင်တော့ ကျနော်လဲ ဘာမှမတတ်နိုင်ပါဘူး။ ကျနော်တို့ ရှုံးသွားရင် 4 မှတ် အထိ ကွာဟသွားမှာပါ။ ဒီ အခြေအနေမျိုး တွေးထားတဲ့ လူရှိရင်လဲ ကျနော်က သူ့တို့ အမြင်ကို သွားပြောင်းလဲ ပေးလို့ မရပါဘူး။ ကျနော် နားလည်ထားတာ မန်စီးတီး ဘက်ကနေတော့ အဲဒီလိုမျိုး စဉ်းစားထားမှာ မဟုတ်ပါဘူး။\n            တကယ်လို့ သရေကျမယ် ဆိုရင် တစ်မှတ်လျှော့ပဲ ဆက်ရှိသွားပါ့မယ်။ အရေးကြီးတဲ့ ပွဲစဉ်မျိုးဖြစ်လို့ ကျနော်ကတော့ တကယ်ကို ရင်ဆိုင်ကြည့်နေပါပြီ။ ဘောလုံး လောကထဲမှာ ရင်ဆိုင်ဖူးသမျှ စိန်ခေါ်မှု အကြီးမားဆုံး ပွဲစဉ်တွေထဲက တစ်ပွဲလို့ ပြောလို့ ရပါတယ်။ ဒါပေမယ့် ဒီလို အခြေအနေတွေ နဲ့ ကစားရတာ ကောင်းပါတယ်။ စဉ်းစားကြည့်လိုက်လေ ကျနော်တို့ ဟာ 14 မှတ်လောက် အကွာမှာ ရှိနေရင် ဒီပွဲ ရဲ့ အရသာ က တစ်ခုခုတော့ လိုနေမှာ သေချာပါတယ်။ အခုတော့ မျှော်လင့်စရာတွေ အများကြီး ပါနေတဲ့ အတွက် ၊ ဒီပွဲမျိုး နွှဲရမှာ ပျော်ပါတယ်။ ပရိသတ်တွေ အများကြီး စောင့်ကြည့်ကြမယ် ဆိုတာ က စိတ်ကူးနဲ့ ပုံဖော်ကြည့်လို့ ရနေပါတယ်။ ကျနော်တို့ ကလဲ ကြိုးစားကြည့်သွားမယ် ဆိုတာတော့ ပြောထားနိုင်ပါတယ်။”",
"btext3": "        “လွန်ခဲ့တဲ့ 4 နှစ် အတွင်း ကျနော်တို့ က နည်းနည်းလေး ထောင်တက်လာတော့ မန်စီးတီး နဲ့ အကြားက ကွာဟချက်ဟာ အတော်လေး ကျဉ်းမြောင်းသွားပါတယ်။ ကျနော်တို့ နှစ်သင်းဟာ တစ်သင်း နဲ့ တစ်သင်း ရှုးချင်စရာ ကောင်းတဲ့ ပြိုင်ဆိုင်မှုတွေ နဲ့ တွန်းတင်နေကြတာပါ။ ဘောလုံး လောကမှာ ဒါမျိုးတွေ ဖြစ်လာမယ်လို့ တစ်ခါမှတောင် စိတ်ကူး မယဉ်ကြည့်ခဲ့ဖူးပါဘူး။ အထူးသဖြင့် ပရီးမီးယားလိဂ် လို နေရာမျိုးမှာပေါ့။\n ဒီကာလတွေ အတွင်း တည်ငြိမ်တဲ့ ရလာဒ်တွေ ဆက်တိုက် ထိန်းထားနိုင်ခဲ့တာ က မယုံကြည်နိုင်စရာပါ။ မနှစ် ကတော့ ကျနော်တို့မှာ ဒဏ်ရာပြသနာတွေ ဆက်တိုက် နှိပ်စက်သွားလို့ အမှတ်ကွာဟချက်က သိပ်ကို ကြီးမားခဲ့ပါတယ်။ အဲဒီ အချိန်ကာလ တစ်ခုက လွဲရင် ကျနော်တို့ နှစ်သင်း အကြားက ရပ်တည်မှု က တော်တော်လေးကို နီးစပ်တာပါ။\n             ကျနော် အမြဲတမ်း ပြောနေကြ စကားတစ်ခွန်း ရှိပါတယ်။ အမှီလိုက်ဖို့ နီးစပ် လာလေလေ ၊ ကျော်တက်ဖို့ အတွက် ဖြစ်နိုင်ချေက ပိုများလာလေလေပါပဲ။ ဒါပေမယ့် ဒီလိုလုပ်ပြဖို့ ခက်ခဲမယ် ဆိုတာ သိပါတယ်။ လွန်ခဲ့တဲ့ 4 နှစ် အတွင်း ကျနော်တု့ိ ပြောင်းလဲ ပစ်နိုင်တာက ၊ သူတို့လဲ ကျနော်တို့ နဲ့ ကစားတော့မယ် ဆိုရင် ခက်ခဲမှုတွေ ရှိလာတော့မယ် ဆိုတာ သဘောပေါက်သွားတာပါ။ ဒါက ကောင်းတဲ့ အချက်ပါပဲ” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။\n\n SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/received_394991378797103-720x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220408_210025-300x189.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/received_731481174898971-300x200.jpeg"
 },
        {"ndate":"April 7, 2022",
"htext":"သူများတွေ အထင်ကြီးဖို့ထက် ကမ္ဘာအကောင်းဆုံး အသင်းတွေကို အနိုင်ယူနိုင်တဲ့ အသင်းပဲ ဖြစ်ချင်တဲ့ ယာဂင်", 
"btext1":"          ဒီအပတ် ပရီးမီးယားလိဂ်ပွဲအဖြစ် မန်ချက်စတာ စီးတီးနဲ့ တွေ့ဆုံမှု မတိုင်ခင်မှာဘဲ လီဗာပူးအတွက် ဖိအားဆိုတာ မရှိဘဲ အခွင့်အရေးပဲ ရှိတယ်လို့ နည်းပြ ယာဂင်ကလော့ပ်က ဆိုပါတယ်။ လီဗာပူးဟာ အမှတ်ပေးပွဲစဉ် ၈ ပွဲကျန်ချိန်မှာ အမှတ်ပေးဖလား ပြိုင်ပွဲအတွင်း ပက်ဂွာဒီယိုလာရဲ့ အသင်းနဲ့ တစ်မှတ်သာ ကွာဟနေသလို တနင်္ဂနွေနေ့မှာ အီသီဟဒ်ကို သွားကစားရမှာ ဖြစ်ပါတယ်။ ဒီကာလတွေအတွင်းမှာ လီဗာပူးအသင်းဟာ မန်စီးတီးနဲ့ အမှတ်ကွာဟချက်တွေ လျှော့ချနိုင်ဖို့ နောက်ဆုံး ပရီးမီးယားလိဂ် ၁၀ ပွဲဆက် အနိုင်ရအောင် အပြင်းအထန် အားထုတ်ခဲ့ရပါတယ်။\n         ပြီးခဲ့တဲ့အပတ်က ဝက်ဖို့ဒ်ကို အနိုင်ရပြီး အမှတ်ပေးဇယားထိပ်ကို ခဏတက်ခဲ့တာက ၄ လအတွင်း ပထမဆုံးအကြိမ် ဇယားထိပ်ကို ရောက်မှု ဖြစ်ခဲ့တယ်။ အဲ့နောက် နာရီပိုင်း အကြာမှာပဲ စီးတီးက ဘန်လေကို အနိုင်ကစားပြီး သူတို့နေရာကို ပြန်ယူခဲ့တာ ဖြစ်ပါတယ်။",
"btext2":"          ကလော့ပ်ကတော့ လက်ကျန် ဘောလုံးရာသီအတွင်း ဆုဖလားပြိုင်ပွဲစုံ ယှဉ်ပြိုင်နေရတာဟာ ရာသီတစ်လျှောက် ကြိုးစားလာမှုကြောင့်ပါလို့ ပြောပြခဲ့ပါတယ်။ ဒီရာသီရဲ့ အရေးကြီးဆုံး ကာလကို ရောက်နေပေမယ့် ဘယ်ပြိုင်ပွဲမှာမဆို လီဗာပူးအသင်းက ဖလားအနိုင်ရမယ်လို့ ရေပန်းမစားပါကြောင်းနဲ့ အသင်းကလည်း ရေပန်းစားဖို့ စိတ်မဝင်စားပါဘူးလို့ ဆက်ပြောခဲ့ပါတယ်။\n           ကလော့ပ်ကပဲ ” ဒီရာသီအတွင်း အချိန်အများစုကို အခုလို အဆုံးအဖြတ် ကာလအတွက် အခြေခံကောင်းရဖို့ ကြိုးစားခဲ့ရပါတယ်။ အခု အရေးအကြီးဆုံးကာလ ရောက်လာနေပြီဆိုတာ ကျွန်တော် မငြင်းပါဘူး။ ဒီအတွက် ကျွန်တော်တို့က ကောင်းမွန်တဲ့ အနေအထားမှာ ရှိနေတယ်ဆိုတာ မှန်ပါတယ်။ ဒါပေမယ့် ဘယ်ပြိုင်ပွဲမှာမှ ကျွန်တော်တို့အသင်း ရေပန်းမစားပါဘူး။",
"btext3": "      ရေပန်းစားတဲ့ အသင်းဖြစ်ဖို့ကို ကျွန်တော်ကလည်း သိပ်စိတ်မဝင်စားဘူး။ ကျွန်တော်တို့ ဒါကို သေချာပေါက် အောင်မြင်ရမယ်ဆိုပြီး တခြားလူတွေ ထင်နေဖို့ မလိုအပ်ပါဘူး။ ကျွန်တော်က ကမ္ဘာ့အကောင်းဆုံးဆိုတဲ့ အသင်းကို အနိုင်ယူနိုင်တဲ့ အသင်းတစ်သင်းပဲ အမြဲဖြစ်ချင်ခဲ့တာပါ။ ကျွန်တော်တို့ အဲ့လိုလုပ်နိုင်တယ်လို့ ထင်ပါတယ်။\n          ဒါပေမယ့် ကျွန်တော်တို့ လုပ်ပြနိုင်တယ်ဆိုတာ ပြသဖို့ ပွဲတွေများကြီး အနိုင်ယူရမယ်။ မကြာခင်မှာ ဖိုင်နယ်လိုမျိုး တကယ်ကို အရေးပါတဲ့ အချိန်တွေ ရောက်လာတော့မှာပါ။ ခရီးက အဝေးကြီး ကျန်နေသေးပေမယ့် အခြေခံကောင်းရဖို့ လုပ်လာခဲ့တာက လုံးဝအဆင်ပြေပါတယ် ” လို့ ဆိုခဲ့တာဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/740472022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/klopp-media.jpg",
"imgurl3":"https://icdn.caughtoffside.com/wp-content/uploads/2021/04/New-Project-2021-04-19T192234.501.jpg"
 },
        {"ndate":"April 7, 2022",
"htext":"ယာဂန်ကလော့ဟာ လီဗာပူးစတားကို မန်စီးတီးနဲ့ အရေးကြီးပွဲစဉ်မှာ အရန်ခုံကို ပို့သွားလိမ့်မယ်လို့ ခန့်မှန်းလိုက်တဲ့ အို၀င်",
"btext1":"          မိုက်ကယ်အို၀င်က လူး၀စ်ဒီယက် အနေနဲ့ လာမည့် တနင်္ဂနွေနေ့ မန်စီးတီးနဲ့ အီတီဟတ်မှာ ကစားရမယ့် ပွဲစဉ်မှာ အရန်ခုံကနေသာ ပွဲထွက်ခွင့် ရလိမ့်မယ်လို့ ယုံကြည်နေပါတယ်။ ယာဂန်ကလော့ရဲ့ အသင်းဟာ အီတီဟတ်ကို ထိပ်ဆုံးမှာ ဦးဆောင်နေတဲ့ မန်စီးတီးကို တစ်မှတ်အကွာကနေ ဖိအားပေးလျက် ရှိနေပြီး လက်ကျန် ၈ ပွဲ ကစားဖို့ ကျန်နေချိန်မှာ ဒီပွဲဟာ title race အတွက် အဆုံးအဖြတ် ဖြစ်သွားနိုင်တဲ့ အရေးကြီးပွဲလည်း ဖြစ်ပါတယ်။\n           ပြီးခဲ့တဲ့ ဇန်နဝါရီက ပေါ်တိုကနေ ပြောင်းလာခဲ့တဲ့ ဒီယက်ဟာ မန်စီးတီးကို လီဗာပူးတို့ ရမှတ် ကွာဟမှု လျော့ချနိုင်ခဲ့ရာမှာ အဓိက ကူညီပေးခဲ့သူ ဖြစ်ပြီး ကိုလံဘီယာစတားဟာ မနေ့ညက ဘင်ဖီကာနဲ့ ပွဲစဉ်မှာ ဂိုးသွင်းနိုင်ခဲ့ပါတယ်။ လီဗာပူးဟာ လစ္စဘွန်းမှာ ကိုနာတေး မာနေး ဒီယက် တို့ရဲ့ ဂိုးတွေနဲ့ ဘင်ဖီကာကို ၃-၁ နဲ့ အနိုင်ယူကာ ဆီမီးဖိုင်နယ်ကို တက်ရောက်နိုင်ရန် နီးစပ်သွားခဲ့ပြီ ဖြစ်ပြီး ကလော့ဟာ ပွဲချိန် မိနစ် ၆၀ လောက်မှာ မာနေး နဲ့ ဆာလား တို့ကို စီးတီးနဲ့ ပွဲအတွက် လူစားလဲပစ်ခဲ့ပါတယ်။",
"btext2":"         ဂျိုတာကိုလည်း အရန်ခုံကနေသာ လူစား၀င်စေခဲ့တာကြောင့် လီဗာပူး တိုက်စစ်မှုး အို၀င်က ဒီယက် အနေနဲ့ စီးတီးနဲ့ ပွဲစဉ်မှာ အရန်ခုံကနေသာ ပွဲကို စတင်ရလိမ့်မယ်လို့ ဆိုသွားပါတယ်။ \n         အို၀င်က “ဘင်ဖီကာနဲ့ ပွဲစဉ်မှာ ယာဂန်ကလော့ လူစားလဲထိုးမှုတွေ ပြုလုပ်ခဲ့တဲ့ ပုံစံအရ ဒီယက် အနေနဲ့ မန်စီးတီးနဲ့ ပွဲစဉ်မှာ ပွဲထွက်ဖို့ ရဖို့ မရှိနိုင်လောက်ပါဘူး။ မိုဟာမက်ဆာလားကို လူစားလဲပစ်ခဲ့တဲ့ အပြင် ဆာဒီယိုမာနေး ကိုလည်း လူစားလဲခဲ့ပါတယ်။ ဒီပွဲစဉ်မှာ ဂျိုတာ အနေနဲ့ ပွဲထွက်ခွင့် ရမယ်လို့ လူတော်တော်များများ ထင်ထားကြမှာပါ။ သူဟာ အကောင်းဆုံး ကစားလျက် ရှိနေပေမယ့် ဒီနေ့မှာ ပွဲထွက်ခဲ့ခြင်း မရှိခဲ့ပါဘူး။",
"btext3": "        ဒ့ကြောင့် ဒီယက် အနေနဲ့ စီးတီးနဲ့ ပွဲစဉ်မှာ ပွဲထွက်ခွင့် ရဖို့ အခြေအနေ မရှိလောက်ပါဘူး။ ဒီပွဲစဉ် မတိုင်မီ သူ စီးတီးနဲ့ ပွဲစဉ်မှာ ပွဲထွက်သွားလိမ့်မယ်လို့ ကျွန်တော် ထင်ထားခဲ့တာပါ။ ဒါပေမယ့် ဒီပွဲမှာ ကလော့ဟာ ဒီယက်ကို ပွဲချိန်ပြည့် အသုံးပြုသွားခဲ့တာကြောင့် သူ စီးတီးနဲ့ ပွဲစဉ်မှာ ပွဲထွက်ခွင့် ရလိမ့်မယ်လို့ ကျွန်တော် မထင်တော့ပါဘူး။” လို့ ဆိုသွားပါတယ်။ မန်စီးတီးကလည်း မနေ့ညက ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ် ပထမအကျော့မှာ အေတီကို အသင်းကို ဒီဘရိုင်းနားရဲ့ တစ်လုံးတည်းသော ဂိုးနဲ့ အနိုင်ယူခဲ့ပါတယ်။\n\nSM",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_353244313435975-735x400.jpeg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220407_185954-300x159.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220407_190108-300x189.jpg"
 },
        {"ndate":"April 7, 2022",
"htext":"အန်ဖီးမှာ လီဗာပူးနဲ့ ယှဉ်ပြိုင်ရဖို့ ကြောက်မနေဘူးလို့ ကြိုတင် စိန်ခေါ်လိုက်တဲ့ နူးညက်",
"btext1":"           ဒါဝင် နူညက်က အိမ်ကွင်းမှာ လီဗာပူးကို ၃-၁ နဲ့ အရေးနိမ့်ခဲ့တာအတွက် ဝမ်းနည်းနေပြီး ဒုတိယအကျော့မှာ အကောင်းဆုံး တုန့်ပြန်နိုင်ဖို့ မျှော်လင့်နေပါတယ်။\n         ဥရောပရဲ့ မျိုးဆက်သစ် ကြယ်ပွင့်တွေထဲက တစ်ဦးလို့ မှတ်ယူခံရတဲ့ နူညက်ဟာ လီဗာပူးအသင်းကို ခြေပဂိုးတစ်ဂိုး သွင်းယူနိုင်ခဲ့တာပါ။ သူဟာ စိတ်လှုပ်ရှားစရာ တိုက်စစ် ထိုးဖောက်မှုတွေ လုပ်ခဲ့သလို ပင်နယ်တီ အခွင့်အရေး တစ်ကြိမ်ရဖို့ အားထုတ်ခဲ့ပေမယ့် ဒိုင်လူကြီးကတော့ ဟန်ဆောင်လဲချမှုဆိုတာ သေချာခဲ့တယ်။",
"btext2":"         နိုင်ပွဲကြောင့် ဒုတိယအကျော့မှာ လီဗာပူးက ၂ ဂိုးအသာနဲ့ ဦးဆောင် ယှဉ်ပြိုင်ရမှာဖြစ်ပြီး တိုက်စစ်သမားလေးကတော့ အန်ဖီးကို အကြောက်တရားနဲ့ ရောက်လာမှာ မဟုတ်ဘူးလို့ ပွဲအပြီး ထုတ်ပြောခဲ့ပါတယ်။\n          နူညက်က ” လီဗာပူးက အသင်းကောင်းတစ်သင်းပါ ဒါပေမယ့် သူတို့ကို ကျနော်တို့ ကြောက်နေမှာ မဟုတ်ပါဘူး။ ဒုတိယအကျော့မှာ ရလဒ်ကောင်းရဖို့ ကြိုးစားမှာ ဖြစ်ပါတယ်။",
"btext3": "      ကျနော် ဂိုးရခဲ့တာအတွက် မပျော်မိပါဘူး။ ကျနော် ဒီအသင်းမှာ ကစားနေတာက ဆုဖလားတွေ အနိုင်ရဖို့ပါ၊ ဂိုးတွေ သွင်းနေဖို့ မဟုတ်ပါဘူး။ ကျနော် ဝမ်းနည်းမှုတွေနဲ့အတူ အိမ်ကို ပြန်ရမှာပါ။ ဟုတ်ပါတယ် ကျနော်တို့ ပိုရချင်ပါတယ် ဒါပေမယ့် အဲ့တာက မဖြစ်ခဲ့ပါဘူး။ ကျနော်တို့ ယုံကြည်မှုရှိပြီး ဒုတိယပိုင်းမှာ ကစားပြခဲ့ပါတယ် ” လို့ ဆိုခဲ့တာဖြစ်တယ်။\n          နူညက်ဟာ ဒီရာသီမှာ သူ့ရဲ့ ပြိုင်ပွဲစုံ ၃၄ ပွဲအတွင်း ၂၆ ဂိုးမြောက် သွင်းဂိုးကို ရယူနိုင်ခဲ့တာဖြစ်တယ်။ ဒီနွေမှာ လီဗာပူးအသင်းရဲ့ ပစ်မှတ်တွေထဲက တစ်ဦးလို့ ယူဆခံထားရတဲ့ ဥရုဂွေး တိုက်စစ်သမားဟာ အသက် ၂၂ နှစ်အရွယ်ပဲ ရှိသေးပေမယ့် ကလော့ပ်ကတော့ တိုက်စစ်သမားကောင်း၊ ထိပ်တန်း ကောင်ကလေးလို့ ချီးကျူးခဲ့ပါသေးတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/lfc-anfield-nunez-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/nunez-lfc-1536x857.jpg",
"imgurl3":"https://as01.epimg.net/en/imagenes/2022/04/05/soccer/1649113540_785448_1649114350_noticia_normal_recorte1.jpg"
 },

        {"ndate":"April 7, 2022",
"htext":"လီဗာပူးနဲ့ မန်စီးတီး ထိပ်တိုက်တွေ့မှုမှာ အနိုင်ရမယ့် အသင်းကို ရွေးထုတ်တဲ့ ဝိန်း ရွန်းနီ",
"btext1":"          Sky Sports ရဲ့ တနင်္လာည ဘောလုံးစကားဝိုင်းမှာ လီဗာပူးမြို့သား သရဲနီဟောင်း ဝိန်းရွန်းနီဟာ အထူးဧည့်သည်အနေနဲ့ ပါဝင်ခဲ့ပြီး အကြောင်းအရာ တော်တော်များများကို ဆွေးနွေးခဲ့ကာ ပရီးမီးယားလိဂ် အမှတ်ပေးဇယားထိပ်က အကြိတ်အနယ်ဖြစ်နေတဲ့ ချန်ပီယံတိုက်ပွဲ အကြောင်းလည်း ပါဝင်ခဲ့ပါတယ်။\n           မန်စီးတီးဟာ ဒီနှစ်အစမှာ လိုက်မမီနိုင်အောင် ဖြစ်ခဲ့ပေမယ့် ကလော့ပ်ရဲ့အသင်းက အနောက်ကနေ ဆက်တိုက် လိုက်နေခဲ့ပြီး ကွာဟချက်တွေကို တဖြည်းဖြည်းနဲ့ လျှော့ချခဲ့ပါတယ်။ ဒီနှစ်သင်းဟာ ရာသီကုန် ချန်ပီယံ အဆုံးအဖြတ်မှာ အရေးပါလာနိုင်တဲ့ပွဲအဖြစ် တနင်္ဂနွေနေ့ အီသီဟဒ်မှာ ထိပ်တိုက်တွေ့ဆုံရမှာ ဖြစ်ပါတယ်။\n          အခု လီဗာပူးက သူတို့ရဲ့ ပြိုင်ဘက်တွေရဲ့နောက် တစ်မှတ်ကွာဟနေတာ ဖြစ်ပါတယ်။ ဖလားလုပွဲမှာ လီဗာပူးကော မန်စီးတီးပါ မပါနိုင်ရင်ကောင်းမယ်လို့ ရွန်းနီက အရွှန်းဖောက်ခဲ့ပေမယ့် ဒီတစ်ပတ် တိုက်ပွဲမှာ လီဗာပူးဟာ စီးတီးအိမ်ကွင်းမှာ အရေးပါတဲ့နိုင်ပွဲ ရယူသွားနိုင်တယ်လို့ ဝန်ခံခဲ့ပြီး အဲ့ဒီ့စကားဟာ လီဗာပူးနောက်ခံလူဟောင်း ကာရေဂါအတွက် နားဝင်ချိုစေခဲ့တာဖြစ်ပါတယ်။",
"btext2":"        “ တနင်္ဂနွေနေ့ပွဲက ဘယ်သူချန်ပီယံဖြစ်မလဲဆိုတာ ဆုံးဖြတ်ပေးနိုင်ပါတယ်။ ဘာလို့လဲဆိုတော့ လက်ကျန်ပွဲတွေမှာ သူတို့တွေ အမှတ်လျော့စရာ မရှိတော့ဘူးလို့ ထင်တယ်။ နှစ်သင်းလုံးက ဥရောပမှာ အကောင်းဆုံး နှစ်သင်းလို့ ပြောလို့ရလောက်ပြီး အစောပိုင်းပွဲမှာ လီဗာပူး အနိုင်ရခဲ့တာကို စီးတီးက တုံ့ပြန်ခဲ့တာက အတော်ကောင်းတယ်လို့ မြင်တယ်။\n         ဒါက ချန်ပီယံတွေ လုပ်တဲ့အရာပဲ။ ဖိအားတွေနဲ့ ပွဲတစ်ပွဲ ရှိနေရင် သူတို့က အဲ့ဒီ့ဖိအားတွေက ဖယ်ရှားပစ်နိုင်တယ်။ အခု တနင်္ဂနွေနေ့မှာ သိပ်ကို စမ်းသပ်မှုဆန်တဲ့ ပွဲတစ်ပွဲ ကစားရတော့မယ်။ သူတို့ တစ်သင်းမှ ဖလားမရရင် ကောင်းမယ်။ စီးတီးလိုမျိုးပဲ လီဗာပူးကလည်း ပုံစံကောင်းရနေတယ်။ လီဗာပူးက အဲ့ဒီ့ကိုသွားပြီး အနိုင်ယူနိုင်လောက်ပါတယ် ” လို့ ရွန်းနီက ဆိုပါတယ်။\n         လီဗာပူးဟာ ပြီးပြည့်စုံတဲ့ စွမ်းဆောင်ရည်မျိုးတွေ ပြသနေတာ မဟုတ်ခဲ့ပေမယ့် သိပ်ကောင်းတဲ့ ခုခံကာကွယ်နိုင်စွမ်း ရှိပါတယ်လို့ ကာရေဂါက ချီးကျူးခဲ့ပါတယ်။",
"btext3": "       “ အယ်လီဆန်နဲ့ ဗန်ဒိုက်တို့က နောက်ဆုံးပွဲ အနည်းငယ်အတွင်း အတော်လေးကို ကောင်းခဲ့ပါတယ်။ အဲ့ဒီ့ပွဲတွေကို လီဗာပူးက နိုင်တယ်ဆိုရုံလောက်ပဲ လုပ်ခဲ့တာပါ။ လိဒ်စ်ကို ၆ ဂိုးပြတ် အနိုင်ရခဲ့တုန်းက အချိန်တွေကို ပြန်သွားချင်တယ်။ အဲ့ဒါက လီဗာပူးရဲ့ အကောင်းဆုံး စွမ်းဆောင်ရည် ဖြစ်ခဲ့တာပါ။ ဒါပေမယ့် နောက်ဆုံး ပွဲအနည်းငယ်အတွင်း အဲ့လိုပုံစံမျိုး ရှိမနေခဲ့ဘူး”လို့ ကာရေဂါက ဆိုပါတယ်။\n         ဘယ်နေရာမှာ ပိုကောင်းဖို့ လိုအပ်နေတာလဲဆိုတာနဲ့ ပတ်သက်ပြီး ၎င်းက “သူတို့တွေ မန်စီးတီးနဲ့ပွဲမှာ ရလဒ်ကောင်း ရချင်တယ်ဆိုရင် အသင်းရဲ့ စွမ်းဆောင်ရည် အဆင့်အတန်းကို မြှင့်တင်ဖို့ လိုလိမ့်မယ် ထင်တယ်”လို့ ပြောကြားခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/1022472022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/pep-klopp-lfc.jpg",
"imgurl3":"https://pbs.twimg.com/media/DwAnekAXQAE1BR2.jpg"
 },

        {"ndate":"April 6, 2022",
"htext":"ကီတာနဲ့ ဒီယက် တို့ တောက်ပခဲ့ကြတဲ့ ဘင်ဖီကာ ၁-၃ လီဗာပူး ပွဲစဉ်မှ လီဗာပူး ကစားသမားတွေရဲ့ စွမ်းဆောင်ရည်များ",
"btext1":"          လီဗာပူးအသင်းဟာ မနေ့ညက ပေါ်တူဂီမှာ သွားရောက် ကစားခဲ့တဲ့ ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ် ပထမအကျော့ ပွဲစဉ်မှာ အိမ်ရှင် ဘင်ဖီကာ အသင်းကို ကိုနာတေး မာနေး ဒီယက် တို့ရဲ့ ဂိုးတွေနဲ့ အတူ ၃-၁ နဲ့ အနိုင်ယူကာ ဆီမီးဖိုင်နယ်ကို တက်ရောက်နိုင်ရန် နီးစပ်သွားခဲ့ပြီ ဖြစ်ပါတယ်။ ဒီပွဲစဉ်မှ လီဗာပူး ကစားသမားတွေရဲ့ စွမ်းဆောင်ရည် မှတ်တမ်းတွေကတော့….\n\n\nအလီဆွန် – 7\n         ပထမပိုင်းမှာ အလုပ် သိပ်မရှုပ်ခဲ့ပေမယ့်လည်း ဒုတိယပိုင်းမှာတော့ အလုပ်များခဲ့ကာ အဲဗာတန်ရဲ့ ကန်ချက်ကို ကောင်းစွာ ကာကွယ်နိုင်ခဲ့ပါတယ်။ အလီဆွန် အနေနဲ့ ရာဖာဆေးလ်ဗားရဲ့ press ကြောင့် အမှားအယွင်း လုပ်မိလုနီးပါး ဖြစ်ခဲ့ပါသေးတယ်။\n\nအလက်ဇန်းဒါးအာနိုး – 8\n          ဒဏ်ရာ ကနေ ပြန်လာပြီးနောက် ခံစစ်မှာ မာကျောစွာ ကစားနို်င်ခဲ့ပြီး တိုက်စစ်ကို အမြဲတမ်း လိုက်ပါ ကစားဖို့ ဆန္ဒရှိခဲ့ကာ မာနေး ရဲ့ သွင်းဂိုး နဲ့ ဒီယက် တို့ရဲ့ သွင်းဂိုးတွေမှာ ထရန်ရဲ့ အကွက်မြင်မှု နဲ့ တအားကို ကောင်းလှတဲ့ အဝေးဘော ပေးပို့မှုတွေကို မြင်တွေ့ ခဲ့ရပါတယ်။\n\nကိုနာတေး – 7\n          ပထမပိုင်းမှာ ဒါ၀င်နူးနက်နဲ့ တစ်ဦးချင်း ရင်ဆိုင်မှုတွေမှာ အသာရခဲ့ပြီး လီဗာပူး အတွက် ပထမဦးဆုံး သွင်းဂိုးကို ခေါင်းတိုက် သွင်းယူခဲ့ပါတယ်။ ဒါပေမယ့်လည်း ဒုတိယပိုင်းမှာ ကြီးမားတဲ့ အမှားအယွင်းကို ကျူးလွန်ခဲ့ပြီး ဒါ၀င်က ဒါကို အပိုင် အသုံးချသွားခဲ့ပါတယ်။ အဲဒီနောက်ပိုင်း ကိုနာတေးဟာ မပြာသွားဘဲ တည်ငြိမ်စွာနဲ့ ကစားသွားခဲ့ပါတယ်။\n\nဗန်ဒိုက် – 7\n          ပထမပိုင်းမှာ ရိုးရိုးရှင်းရှင်းနဲ့ သက်တောင့်သက်သာ ကစားသွားခဲ့ကာ ဗန်ဒိုက် အနေနဲ့ သိပ်ပြီး အလုပ် မရှုပ်ခဲ့ပါဘူး။ ဘင်ဖီကာ တို့ ဂိုးရသွားချိန်မှာလည်း ဗန်ဒိုက်ဟာ နောက်တန်းကနေ တစ်သင်းလုံးကို တည်ငြိမ်မှု ရှိအောင် ကစားပေးသွားခဲ့ပါတယ်။\n\nရောဘတ်ဆန် – 7\n          ပထမပိုင်းမှာ ဘယ်ခြမ်းကနေ တိုက်စစ်ကို တောက်လျှောက် လိုက်ပါ ပံ့ပိုးပေးခဲ့ပြီး ကိုနာတေးရဲ့ သွင်းဂိုး အတွက် ထောင့်ကန်ဘော ကနေ ဖန်တီးပေးခဲ့ပါတယ်။ တစ်ချို့ အချိန်တွေမှာ ဖျက်ထုတ်မှုတွေဟာ အလောတကြီး ဖြစ်ခဲ့တာကြောင့် ပြိုင်ဘက် အသင်း အနေနဲ့ အခွင့်အရေး တစ်ချို့ ရခဲ့ပါတယ်။",
"btext2":"ဖာဘင်ညို – 7\n       ကွင်းလယ် ခံစစ်ကနေ နောက်တန်းကို ရှေ့ကနေ ကာကွယ်ပေးခဲ့တဲ့ ဖာဘင်ညိုဟာ ဘင်ဖီကာ တို့ တန်ပြန် တိုက်စစ်ဆင်လာတဲ့ အချိန်တိုင်း ကွင်းလယ်ကနေ တိုက်စစ် လမ်းကြောင်းတွေကို ဖျက်တောက်ပေးခဲ့ပါတယ်။ ဒုတိယပိုင်းမှာ ဘင်ဖီကာရဲ့ ကစားအား ကောင်းလာမှုကြောင့် အနည်းငယ် ရုန်းကန် ခဲ့ရပါတယ်။\n\nတီယာဂို – 7\n            ကွင်းလယ် ဘယ်ခြမ်းကနေ ကစားသွားခဲ့ကာ ပထမပိုင်းမှာ လီဗာပူးတို့ ပွဲကို လွှမ်းမိုးနိုင်အောင် အဓိက ကူညီပေးခဲ့ပြီး ဘောလုံးကို အကောင်းဆုံး အသုံးချ ကစားသွားခဲ့ပါတယ်။ ဒုတိယပိုင်း မှာတော့ အနည်းငယ် ပန်းသွားဟန် ရှိပြီး အဲဒီအချိန်မှာ လီဗာပူးရဲ့ ကွင်းလယ် စိုးမိုးမှုဟာ လျော့ကျသွားခဲ့ပါတယ်။ အဲဒီနောက် ဟန်ဒါဆန်နဲ့ လူစားလဲခံခဲ့ရပါတယ်။\n\nကီတာ – 9\n            ဘောလုံးပေးပို့မှုတွေ pressing တွေကို အကောင်းဆုံး လုပ်သွားခဲ့ပြီး တိုက်စစ်နဲ့ ခံစစ်မှာ ကောင်းမွန်တဲ့ ရွေ့လျားမှုတွေ လုပ်နိုင်တယ် ဆိုတာကို ပြသခဲ့ပါတယ်။ ပထမပိုင်းမှာ အခွင့်အရေးကောင်းကို လွဲချော်ခဲ့ပေမယ့်လည်း လီဗာပူးရဲ့ တတိယဂိုးမှာ ကီတာဟာ ကောင်းမွန်တဲ့ ပြေးလွှားမှုနဲ့ အတူ ဒီယက် အတွက် ဂိုးဖန်တီးပေးခဲ့ပါတယ်။\n\nဆာလား – 6\n         ပြီးခဲ့တဲ့ စနေနေ့ကထက်တော့ ကစားပုံ ကောင်းခဲ့ပေမယ့် အခွင့်အရေးကောင်း ၂ ကြိမ်ကို အသုံးမချနိုင်ခဲ့ပါဘူး။ ပထမပိုင်းမှာ ပြိုင်ဘက် ခံစစ်ကြောင်းကို ကောင်းစွာ ဖိအားပေးနိုင်ခဲ့ပေမယ့်လည်း ဒုတိယပိုင်းမှာတော့ ဘောလုံးတွေ အပျက်များခဲ့ကာ ဒီအတွက်ကြောင့်ပဲ လီဗာပူးဟာ တန်ပြန်တိုက်စစ်တွေ ပြန်ဆင်ခံခဲ့ရပါတယ်။ မိနစ် ၆၀ မပြည့်မီ ဂျိုတာနဲ့ လူစားလဲခံခဲ့ရပါတယ်။",
"btext3": "မာနေး – 7\n         အထောင်တိုက်စစ်ကနေ မာနေးရဲ့ နောက်ထပ် ကောင်းမွန်တဲ့ ကစားပုံ ဖြစ်ခဲ့ပါတယ်။ ပထမပိုင်းမှာ ဆာလား အတွက် နောက်ပေါက်နဲ့ ဖန်တီးပေးလိုက်တဲ့ pass ဟာ တကယ့်ကို ကောင်းလွန်းခဲ့ပြီး လီဗာပူးရဲ့ ဒုတိယဂိုးမှာ နေရာမှန်မှာ ရှိနေတာကြောင့် သာသာယာယာ ပိတ်သွင်းနိုင်ခဲ့ပါတယ်။\n\n ဒီယက် – 7\n          ဘင်ဖီကာ ညာနောက်ခံလူ ဂီဘာတိုကို ၎င်းရဲ့ မြန်နှုန်း တိုက်ရိုက် တိုက်စစ်ဆင်မှုတွေနဲ့ ခြိမ်းခြောက်သွားခဲ့ကာ ပထမပိုင်းမှာ ပင်နယ်တီ ဧရိယာထိပ်ကနေ ကန်သွင်းမှုက ဘေးကနေ ကပ်ထွက်သွားခဲ့ပေမယ့် မာနေး အတွက် ခေါင်းတိုက်ချကာ ဖန်တီးမှုကို လုပ်ပေးခဲ့ပါတယ်။ တိုက်စစ်မှာ နေရာစုံ ရွေ့လျား ကစားသွားခဲ့ပြီး တောက်လျှောက် ကြိုးစား ကစားသွားခဲ့ကာ ကီတာရဲ့ ဖန်တီးမှုကနေ တတိယဂိုးကို ရယူပေးခဲ့ပါတယ်။ လူစား၀င်\n ဖာမီနို – 7\n ဟန်ဒါဆန် – 6\n ဂျိုတာ – 6\n ဂိုးမက်ဇ် ၊ မီနာ (NA)\n\n SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220406_074120.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220406_072845-300x190.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220406_073816-300x169.jpg"
 },

        {"ndate":"April 6, 2022",
"htext":"ဒီယက်စ် နောက်ကျသွင်းဂိုးနဲ့ ဘင်ဖီကာကို ဂိုးပြတ် အနိုင်ယူပြီး ဆီမီးကို ခြေတစ်လှမ်းနင်းတဲ့ လီဗာပူး",
"btext1":"         လီဗာပူးအသင်းဟာ ဘင်ဖီကာကို အဝေးကွင်း သွားရောက် ရင်ဆိုင်ရတဲ့ ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ်ကို အီဘူး၊ မာနေး၊ ဒီကယ်စ်တို့ရဲ့ သွင်းဂိုးတွေနဲ့အတူ ၃-၁ ဖြင့် အနိုင်ရခဲ့ပါတယ်။ ဒီပွဲမှာတော့ ထရန့်၊ အီဘူးနဲ့ ကိတ်တာတို့ ပွဲထွက်လူစာရင်းက ပါဝင်လာခဲ့ကာ တိုက်စစ်မှာတော့ ဆာလာ၊ မာနေး၊ ဒီယက်စ် အတွဲကို ထုတ်သုံးခဲ့တယ်။ အသင်းခေါင်းဆောင် ဟန်ဒါဆန်နဲ့ ခံစစ်မှူးမာတစ်တို့ ပွဲထွက်လူစာရင်းက အနာပေးခံခဲ့ရပါတယ်။ တောင့်တင်းပြီး တိုက်စစ်အားသန် အသင်းသားတွေ ပွဲထွက်လာတာနဲ့အတူ ကစားပုံက မြိုင်ခဲ့ပါတယ်။\n             ပွဲအစပိုင်းမှာ တန်ပိုကို မတင်နိုင်ပေမယ့် ပွဲကစားချိန် ကြာလာလေ လီဗာပူးက ပိုပြီး လွှမ်းမိုး ကစားနိုင်လေ ဖြစ်ခဲ့ပါတယ်။ ပထမပိုင်းမှာ သိသိသာသာ ကောင်းတာက ဘောလုံး ဆုံးရှုံးချိန် ပြန်ဆယ်မှု သိပ်မြန်ခြင်းဖြစ်ပြီး ဘင်ဖီကာဘက်က ၃ ကြိမ်ထက်ပိုပြီး ဘောလုံးကိုင်ခွင့် မရခဲ့တာပါပဲ။ ဒီပွဲ ပထမပိုင်းမှာ သီယေဂိုနဲ့ ကိတ်တာက သိပ်ကောင်းခဲ့တယ်။\n           ကွင်းလယ်လူနှစ်ဦးဟာ ဘောလုံး အမြင် သိပ်ကောင်းသလို ပွဲကိုလည်း အကောင်းဆုံး ထိန်းချုပ်နိုင်ခဲ့ပါတယ်။ သီယေဂိုရဲ့ အဖြန့် ကစားမှုနဲ့ ကိတ်တာရဲ့ အလှုပ် ကစားမှုမှာ ဘင်ဖီကာဘက်က အတော်လေး တိုင်ပတ်နေခဲ့တာပါ။ သူတို့နှစ်ယောက် ကစားတာ ဘယ်လောက်ကောင်းလဲဆို တခါတခါ အသင်းဖော်တွေတောင် သူတို့ ပေးမယ်လို့ မထင်လို့ ဆက် မကစားခဲ့ဘဲ အခွင့်အရေး ဆုံးရှုံးတာတွေတောင် ရှိခဲ့ပါတယ်။",
"btext2":"         ပထမပိုင်းမှာ အသင်းက ကစားလို့ ကောင်းကောင်းနဲ့ တိုက်စစ်ကို တင်ကစားတာကြောင့် အရှိန်အရမ်းမြန်ပြီး ဟန်ချက်ညီမှုကို မထိန်းနိုင်တော့ပါဘူး။ အဲ့ကြောင့်ပဲ အပေးမှာတာ နေရာလွတ်ပေါ်တာတွေ ဖြစ်နေခဲ့တယ်။ တောင်ပံက ပေးချက်တွေက အားနည်းနည်းလျော့ခဲ့မယ်၊ ဆာလာ ပိတ်ချက်နဲ့ ဒီယက်စ် ပိတ်ချက်တွေ ပိုတိကျခဲ့မယ်ဆိုရင် ပထမပိုင်းအတွင်း ၄ ဂိုးလောက်ကို ရသင့်ပါတယ်။\n           အဖွင့်ဂိုးက ရိုဘိုရဲ့ ထောင့်ကန်ဘောကို အီဘူး အကောင်းဆုံး ခေါင်းတိုက် ပိတ်သွင်းတာဖြစ်ပြီး ဒုတိယဂိုးကတော့ ထရန့်ရဲ့ လက်ဖျားခါလောက်တဲ့ ပေးချက်ကို ဒီယက်စ် ခေါင်းတိုက် ချပေးရာကနေ မာနေး နေရာယူမှန်မှန်နဲ့ ပိတ်သွင်းခဲ့တာဖြစ်တယ်။ ပထမပိုင်းမှာ လီဗာပူးက ကစားကွက် အလန်းကြီးတွေကို ကစားပြနေခဲ့ပြီး ၂-၀ ဖြစ်မှ ဘောလုံး ငြိမ်ငြိမ်ထား ကစားခဲ့တာပါ။ သမ္ဘာတွေနဲ့ပါ တွဲကစားနေတာကြီးက တော်တော်ကြည့်လို အဆင်ပြေပြီး စိတ်ချမ်းသာဖို့ ကောင်းပါတယ်။\n         ဒုတိယပိုင်းမှာတော့ အသင်းက ယိုင်တိုင်တိုင်နဲ့ ပွဲကို စခဲ့ပါတယ်။ ပထမပိုင်း တင်ကစားခဲ့သလောက် ဒုတိယပိုင်း ဟန်ချက်ပျက်ခဲ့တာကို မြင်ရတယ်။ ကိုနတေး ပထမပိုင်းမှာ အတော်လေး ကောင်းခဲ့ပေမယ့် တောင်ပံက ဖြတ်တင်ဘောကို ရှင်းထုတ်ရာ ဘောလုံး မထိခဲ့တာကနေ နူးညက်က အခွင့်အရေးရပြီး ဧရိယာထဲ ပိတ်သွင်းခဲ့ပါတယ်။",
"btext3": "      ခြေပဂိုး ပေးလိုက်ရသလို ဘင်ဖီကာကို အခွင့်အရေး အနည်းငယ်ပါ ပေးနေခဲ့တာကြောင့် ပြိုင်ဘက်က စိတ်ဓါတ် ပြန်တက်ကြွလာခဲ့တယ်။ အချို့အခိုက်မှာ လီဗာပူးအသင်း အောက်စည်း ရောက်လု ဖြစ်ခဲ့ပေမယ့် ပွဲချိန် အများအပြားမှာတော့ ပိုင်ဆိုင်မှု ထိန်းချုပ်ကာ လွှမ်းမိုး ကစားနိုင်ဆဲဖြစ်ခဲ့ပါတယ်။\n           မိနစ် ၆၀ အကျော်မှာ ကစားပုံကျနေတဲ့ ဆာလာ၊ မာနေး၊ သီယေဂို နေရာတွေမှာ ဖာမင်နို၊ ဂျိုတာနဲ့ ဟန်ဒါဆန် လူစားဝင်လာခဲ့တယ်။ ကစားပုံ တည်ငြိမ်လာပြီး ဟန်ဒါဆန်ရဲ့ ဖန်တီးပေးမှု ၂ ကြိမ်လောက်ကို ဒီယက်စ် ပိတ်သွင်းပေမယ့် လိုအပ်ချက် ရှိနေခဲ့ပါတယ်။ ၂-၁ နဲ့ ပြီးမလိုဖြစ်နေရင်း ကိတ်တာရဲ့ အကွက်မြင်မြင် အလယ်ကြောက ဖြန့်ပေးမှုကို ဒီယက်စ် ခံစစ်နဲ့ ဂိုးသမားကို ကျော်ဖြတ်ရင်း ပိတ်သွင်းပေးခဲ့ပါတယ်။ ဒီနိုင်ပွဲကြောင့် ဒုတိယအကျော့အဖြစ် ဘင်ဖီကာကို ဧည့်ခံရမှာဖြစ်တဲ့ လီဗာပူးဟာ တနင်္ဂနွေနေ့ မန်စီးတီးပွဲကို ဖိအားအနည်းငယ် လျော့နည်းစွာဖြင့် အာရုံစိုက် ယှဉ်ပြိုင်နိုင်ပြီဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/349462022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/351462022.jpg",
"imgurl3":"https://cdn.givemesport.com/wp-content/uploads/2022/04/GettyImages-1389756776-1.jpg"
 },
        {"ndate":"April 5, 2022",
"htext":"ဘင်ဖီကာနဲ့ ပွဲစဉ်မတိုင်မီ ဒဏ်ရာပြသနာ သတင်းကောင်းကို ပြောပြသွားခဲ့ကာ ပြိုင်ဘက် ကစားသမား တစ်ဦးကို အထူး ချီးကျူးသွားခဲ့တဲ့ ကလော့",
"btext1":"         ယာဂန်ကလော့က မနက်ဖြန်ညမှာ ကစားသွားရမယ့် ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ် ပထမအကျော့ ပွဲစဉ် မတိုင်မီ လီဗာပူး အသင်းဟာ ဒဏ်ရာ ပြသနာ ကင်းစင်လျက် ရှိနေတယ်လို့ ဆိုသွားခဲ့ပါတယ်။ ကာတစ်ဂျုံး အလက်ဇန်းဒါးအာနိုး ဂျိုရယ်မာတစ် တို့ရဲ့ ကြံ့ခိုင်မှု အခြေအနေတွေနဲ့ ပက်သက်ပြီး သံသယ တစ်ချို့ ရှိနေခဲ့ကာ နာဘီကီတာဟာ ၁၀၀% ကြံ့ခိုင်မှု ပြည့်ဝနေပေမယ့်လည်း ၀က်ဖို့ဒ်ကို ၂-၀ နဲ့ နိုင်ခဲ့တဲ့ ပွဲစဉ်ကိုတော့ လွဲချော်ခဲ့ပါတယ်။ ကလော့က ပေါ်တူဂီမှာ ကစားသွားရမယ့် ပွဲစဉ် အတွက် သူ့ရဲ့ ကစားသမား အားလုံးဟာ available ဖြစ်တယ်လို့ အတည်ပြုသွားခဲ့ပြီး အသေးစား ဒဏ်ရာ ရခဲ့တဲ့ သူတွေကလည်း ဘင်ဖီကာနဲ့ ပွဲစဉ် မတိုင်မီ ကြ့ံ့ခိုင်မှု ပြန်လည် ပြည့်၀လာမှာ ဖြစ်တယ်လို့ ဆိုခဲ့ပါတယ်။\n              ကလော့က “အမှန်ပါပဲ။ တစ်သင်းလုံး available ဖြစ်နေပါတယ်။ ကာတစ်ရဲ့ ဒဏ်ရာဟာ အနည်းငယ်လေး ယောင်ကိုင်း ခဲ့ပေမယ့် နောက်တစ်နေ့ ကျတော့ အိုကေသွားခဲ့ပါတယ်။ ဂျိုရယ်မာတစ် လည်း ဒီလိုပါပဲ။ ဒါဟာ တအားကို အကူအညီ ဖြစ်ပါတယ်။ ဘာလို့လဲဆိုတော့ ဒါဟာ ထူးဆန်းတဲ့ ဒဏ်ရာပြသနာတွေ ဖြစ်ခဲ့လို့ပါ။ ထရန့်ဟာ အခုဆိုရင် အသင်းနဲ့ ၄ ၅ ရက်လောက် လေ့ကျင့်ခန်း ဆင်းနေခဲ့ပါတယ်။ အတိအကျ မသိရပေမယ့် သူကလည်း အသင့် ဖြစ်နေပါပြီ။” လို့ ပြောသွားခဲ့ပါတယ်။",
"btext2":"         ဆက်လက်ပြီး ယာဂန်ကလော့ဟာ မန်ယူနိုက်တက် နဲ့ အာဆင်နယ်တို့ အလိုရှိနေတဲ့ ဘင်ဖီကာ တိုက်စစ်မှုး ဒါ၀င်နူးနက်ကို အထူး ချီးကျူး သွားခဲ့ပြီး လီဗာပူး အနေနဲ့ ဒီပွဲစဉ်မှာ ဥရုဂွေး လက်ရွေးစင်ကို ရပ်တန့်ဖို့ အတွက် နည်းလမ်း ရှာဖွေသွားဖို့ လိုအပ်တယ်လို့ ဆိုခဲ့ပါတယ်။ နူးနက်ဟာ ဒီရာသီမှာ ဘင်ဖီကာ အတွက် အထူး ခြေစွမ်းပြ ကစားလျက် ရှိနေပြီး ပေါ်တူဂီလိဂ်မှာ ၂၁ ဂိုးထိ သွင်းယူထားခဲ့ပါတယ်။ ၎င်းရဲ့ ဒီလို ပုံစံကောင်းကြောင့် ယူနိုက်တက် အာဆင်နယ် တို့ အပါအ၀င် အသင်းကြီးတွေက စိတ်၀င်စားနေကြပြီး ဘင်ဖီကာ ဘက်ကတော့ နူးနက် အတွက် ယူရို သန်း ၆၀ ရရှိဖို့ ရည်မှန်းနေပါတယ်။ ကလော့ကလည်း အသက် ၂၂ နှစ် အရွယ် ကစားသမား ရဲ့ စွမ်းဆောင်ရည်ကို တအား သဘောကျနေပါတယ်။\n         ကလော့က “သူဟာ ကျွန်တော်တို့ ရပ်တန့်သွားရမယ့် တစ်ဦးတည်းသော ကစားသမား မဟုတ်ပါဘူး။ သူတို့ဟာ တကယ့်ကို ကောင်းမွန်တဲ့ အသင်း ဖြစ်ပါတယ်။ ဒီလိုပဲ ပြောရမှာပါ။ ကောင်းမွန်တဲ့ ကစားဟန်နဲ့ တကယ့် အသင်းကောင်း ဖြစ်ပါတယ်။ ဒါပေမယ့် အမှန်ပါပဲ။ သူဟာ အန္တရာယ် ပေးနိုင်တဲ့ ကစားသမား ဖြစ်ပြီး တိုက်စစ်မှုးကောင်း တစ်ဦး ဖြစ်ပါတယ်။ ဥရုဂွေး ကနေ ပေါ်ထွက်လာခဲ့တဲ့ နောက်ထပ် တိုက်စစ်မှုးကောင်း တစ်ဦးပါပဲ။ အက်ဒီဆင်ကာဗာနီ လူး၀စ်ဆွာရက် နဲ့ နူးနက် တို့ တစ်သင်းထဲမှာ ဘယ်လို တွဲဖက် ကစားသွားမလဲဆိုတာ ကျွန်တော် မသိတော့ပါဘူး။ ဒီကစားသမား အားလုံးကို ပွဲထွက်စာရင်းမှာ အသုံးပြုဖို့ဟာ လက်ရွေးစင် နည်းပြ အတွက် စိန်ခေါ်မှု တစ်ခုပါပဲ။ ဒါပေမယ့် ဒီကောင်လေးဟာ ထိပ်တန်း ကစားသမား ဖြစ်ပါတယ်။ အိုင်ယက်နဲ့ ပွဲစဉ်က သူသွင်းယူခဲ့တဲ့ ဂိုးဟာ တကယ့်ကို ကြီးကြယ်တဲ့ သွင်းဂိုး တစ်ဂိုး ဖြစ်ပါတယ်။ ဘာစီလိုနာနဲ့ အုပ်စု ပွဲစဉ်က ဂိုးကလည်း ဒီအတိုင်းပါပဲ။",
"btext3": "      သူဟာ ရှက်ကြောက်တက်သူ မဟုတ်ပါဘူး။ သူဟာ နောက်ဆုံး ကစားခဲ့တဲ့ ပွဲစဉ်မှာ ပွဲထွက် ကစားခဲ့ခြင်း မရှိခဲ့ပါဘူး။ နိုင်ငံတကာ ပွဲစဉ်ကနေ ပြန်လာတာကြောင့် ဒုတိယပိုင်းမှာ လူစား၀င် ကစားခဲ့ပါတယ်။ ဒါ့ကြောင့် သူမနက်ဖြန်မှာ ပွဲထွက်သွားမယ်လို့ ကျွန်တော် မျှော်လင့်ထားပါတယ်။ သူ ဘောလုံးတွေ သိပ်ပြီး များများ မရအောင် ကျွန်တော်တို့ လုပ်သွားရမှာပါ။ ဒါပေမယ့် အခြား ကစားသမားတွေလည်း သူတို့မှာ ရှိနေပါတယ်။ ရာဖာရဲ့ ဘောလုံးကိုင်ကစားပုံဟာ တကယ့်ကို အံ့ဖွယ်ပါပဲ။ တကယ့်ကို မြန်ပါတယ်။ အခြားသူတွေထဲမှာ ကျွန်တော် ယူလီယန်ဝုိင်ဂယ်ကို သိပါတယ်။ ယာအိုမာရီယို ကိုလည်း အားလုံး သိကြမှာပါ။ ဒီအသင်းမှာ အရည်အသွေးရှိတဲ့ ကစားသမားတွေ အများကြီးပါ။ ဗာတွန်ဂန် နဲ့ အော်တာမန်ဒီ တို့လို ဝါရင့် ကစားသမားတွေလည်း ရှိနေပါတယ်။ ဒါဟာ စိတ်၀င်စားစရာ အသင်းပါ။ ဒါပေမယ့် ဒါဟာ ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ်ပါ။ ဘယ်သူ့ကို ဂရုစိုက်နေရမှာလဲ? ဒီလိုပဲ ဖြစ်ရမှာပါ။ ကျွန်တော့် အနေနဲ့ ဒီပွဲ အတွက် တကယ် ရင်ခုန်နေပါတယ်။” လို့ ဆိုခဲ့ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/received_537966544361382-1120x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220404_214424-300x194.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/received_546503926779737-300x169.jpeg"
 },
        {"ndate":"April 5, 2022",
"htext":"ရိုးရွိုက်စ် တစ်စီးလိုပဲလို့ သီယာဂိုကို ချီးကျူးခဲ့သူအား ဘန်တလေလို့ ပြင်ပေးလိုက်တဲ့ ကလော့ပ်",
"btext1":"          ဝက်ဖို့ဒ်နဲ့ ပွဲမှာ အထူးခြေစွမ်းပြသွားတဲ့ လီဗာပူး ကွင်းလယ်သမား သီယာဂို အယ်ကန်တာရာကို ‘ရိုးရွိုက်စ်’ ကားတစ်စီးနဲ့ ခိုင်းနှိုင်းချီးကျူးမှု ရှိခဲ့ပေမယ့် ယာဂန်ကလော့ပ်ဟာ ကတော့ သီယာဂို က ဘန်တလေ တစ်စီး ဖြစ်ချင်နေတာ ဖြစ်မယ်လို့ ပြင်ဆင် ပြောဆိုပေးခဲ့ပါတယ်။ ရိုးရွိုက်စ် နဲ့ ဘန်တလေတို့ဟာ ဇိမ်ခံကား အကောင်းစားချင်း တူပေမယ့် ရိုးရွိုက်စ် က ပိုတည်ငြိမ် ပြီး ဘန်တလေကတော့ ပို ပေါ့ပါး သွက်လက်တယ်လို့ တင်စားမှုတွေ ရှိထားတာပါ။\n            စပိန်အသင်းကနေ ချန်လှပ်ခံခဲ့ရတဲ့ သီယာဂိုဟာ အန်ဖီးမှာ ဟန်ဒါဆန်၊ ကာတစ်တို့နဲ့အတူ ပွဲထွက်ခဲ့ရပြီး နိုင်ငံအသင်းပွဲ မကစားရတာကနေ အကျိုးကျေးဇူး ရခဲ့တာပါ။ သူဟာ ခံစစ်အပြင်ဘက်မှာ လီဗာပူးရဲ့ တည်ငြိမ်မှုအရှိဆုံး ကစားသမား ဖြစ်ခဲ့ပြီး ဘောလုံးထိချက် ၁၀၀ ရှိခဲ့သလို အခွင့်အရေး ဖန်တီးမှုအများဆုံး (၃ကြိမ်)၊ ဖျက်ထုတ်မှုအများဆုံး (၅ကြိမ်)၊ ကြားဖြတ်ယူမှုအများဆုံး (၃ကြိမ်) ရရှိခဲ့ပါတယ်။\n          စနေနေ့က ဝတ်ဖိုဒ့်နဲ့ပွဲမှာ သီယာဂိုရဲ့ ထူးချွန်တဲ့ စွမ်းဆောင်ရည်ကို ထပ်မံပြသခဲ့ပြီး အသင်းရဲ့ ကွင်းလယ် အင်ဂျင်ကို ထိန်းကျောင်းပဲ့ကိုင်ခဲ့တာကြောင့် ပွဲအပြီးမှာ တင်ဆက်သူ ဂျင်ဝှိုက်က ကလော့ပ်နဲ့ စကားပြောရင်း သီယာဂိုကို ‘Rolls Royce ကား လို ကစားသမား’ အဖြစ် ချီးကျူးခဲ့တာပါ။",
"btext2":"        ယာဂင်က မှတ်ချက်ပေးရာမှာ ‘သူက Rolls Royce ထက် Bentley တစ်စီး ဖြစ်ချင်လောက်တယ်။ သူက နည်းနည်း ပိုမြန်တယ်လေ။ ဒါပေမယ့် ထူးချွန်တဲ့ ကစားသမားတစ်ယောက်ပါပဲ။ သူ ဒီကို ရောက်လာကတည်းက ဒါကို ကျွန်တော် သိခဲ့တာပါ။\n           သူက ဒဏ်ရာပြဿနာတွေ ဘာတွေနဲ့ ကံမကောင်းခဲ့ပေမယ့် သူ ကြံ့ခိုင်မှု ပြည့်ဝတဲ့အချိန်မှာ တကယ့် ပုံစံကောင်းတွေ ပြသနိုင်ပါတယ်။ သူက အမြင်ရှိတယ်။ မှန်ကန်တဲ့ အခိုက်အတန့်တွေမှာ ပွဲကို ထိန်းကျောင်းပေးနိုင်တယ်။ သူက တစ်ပွဲလုံးကို ခြုံငုံသုံးသပ်တတ်တဲ့ အစွမ်းအစ ရှိသူပါ။\n        ဘောလုံးပွဲတွေမှာ ကျွန်တော်လည်း မြင်တတ် သုံးသပ် တတ်တယ်လေ။ ဒါပေမယ့် ကျွန်တော်က အဲ့ဒါကို အသုံးချဖို့ ခြေထောက်ကောင်းကောင်း မသုံးနိုင်ဘူး။ ဒါကြောင့် သီယာဂိုမှာ အမြင်ရော၊ ခြေစွမ်းပါ ကောင်းနေတာ ဘုရားသခင်ကို ကျေးဇူးတင်ရမယ်။ မင်းတို့ ဒါကို ပျော်ပျော်ရွှင်ရွှင် ကြည့်ခဲ့ရမယ် ထင်တယ်။ ကျွန်တော်လဲ ကြည့်ခဲ့ရပါတယ် ” လို့ ပြောကြားခဲ့ပါတယ်။",
"btext3": "      သီယာဂိုဟာ လီဗာပူးအသင်းမှာ အရည်အသွေး အမြင့်ဆုံး ကစားသမားတစ်ယောက်ဆိုတာ သံသယ ဖြစ်စရာ မရှိပေမယ့် ဘိုင်ယန်မြူးနစ်ကနေ ရောက်လာပြီးနောက်ပိုင်း သူ့ရဲ့ ခန္ဓာကိုယ် ကြံ့ခိုင်မှုပိုင်းက စိတ်ပျက်စေခဲ့တာ ဖြစ်ပါတယ်။\n         စနေနေ့ပွဲက စွမ်းဆောင်ရည်ဟာ အသင်းအပေါ် သူ့ရဲ့ လွှမ်းမိုးမှု ဘယ်လောက်ရှိတယ်ဆိုတာ နောက်ထပ် သက်သေပြခဲ့တာဖြစ်ပြီး လီဗာပူးဟာ အခုကနေ ရာသီကုန်ကြား နောက်ထပ် ဆုဖလား သုံးလုံးအတွက် ကြိုးပမ်းနေသလို သူက အရေးပါတဲ့ ထောက်တိုင်တစ်ခု ဖြစ်လာနိုင်ပါတယ်။ အသင်းကို အပြောင်းအလဲလုပ်ဖို့ ရွေးချယ်စရာတွေ ရှိပေမယ့် လီဗာပူးရဲ့ ဘန်တလေ သီယာဂိုကတော့ ပွဲကြီးတွေအတွက် ပိုပြီး ဦးစားပေး ခံရလိမ့်မယ် ဆိုတာ ငြင်းပယ်စရာ မရှိပါဘူး။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/nn0404-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/thaigo-lfc-1536x975.jpg",
"imgurl3":"https://www.thisisanfield.com/wp-content/uploads/P2021-05-23-Liverpool_Crystal_Palace-97.jpg"
 },
        {"ndate":"April 4, 2022",
"htext":"ဆာလာ စာချူပ်ပတ်သတ်ပြီး  နောက်ဆုံးရသတင်း",
"btext1":"မေး - ဆာလာ ရဲ့ စာချုပ်သစ် ကိစ္စနဲ့ ပတ်ပြီး သတင်းတွေ အများကြီး ထွက်ပေါ်နေပါတယ်။ မှတ်ချက် တစ်ခုခုများပေးနိုင်မလား? \n\n  ကလော့  – “ အထွေအထူး ထပ်ပြီး ပြောစရာ မရှိပါဘူး။ အဆုံးအဖြတ် ပေးနိုင်တဲ့ နှစ်ဖက် ကိုယ်စားလှယ်တွေ ဆွေးနွေးနေကြပါတယ်။ ကျနော် လိုချင်တာလဲ ဒါပါပဲ” ",
"btext2":"      မှတ်ချက် - ဆာလာ ရဲ့ စာချုပ် နဲ့ ပတ်သက်ပြီး ထွက်လာတဲ့ သတင်းတွေကို Rumour လို့တော့ ပြောလို့ မရပါဘူး။ ဒီဇင်ဘာ နောက်ပိုင်း တစ်ကြိမ်မှ ထပ်မတွေ့ဘူး ဆိုတာလဲ မဟုတ်ပါဘူး။ လောလောဆယ် အပေးအယူ မျှမျှတတ ဖြစ်အောင် ဆွေးနွေးနေကြပုံပါ။ ",
"btext3": "      အကောင်းဘက်က မြင်ရရင် ဆာလာ ဘက်ကလဲ ဆက်မဆွေးနွေးတော့ဘူး ဆိုတဲ့ ပုံစံ မဟုတ်သလို ၊ လီဗာပူး ကလဲ ဒီလောက်ပဲ ပေးနိုင်မယ် ၊ မကျေနပ်ရင် မတတ်နိုင်ဘူး ဆိုတဲ့ အခြေအနေမ မဟုတ်တော့တာ သေချာပါတယ်။ သတင်းကောင်းတွေပဲ မျှော်လင့်ကြရအောင်ပါ။",
"imgurl1":"https://images.punditarena.com/uploads/2021/03/capture-20210307-174440-scaled.jpg",
"imgurl2":"https://imgresizer.eurosport.com/unsafe/1200x0/filters:format(png):focal(1441x487:1443x485)/origin-imgresizer.eurosport.com/2022/04/03/3348834-68456948-2560-1440.png",
"imgurl3":"https://cdn.images.express.co.uk/img/dynamic/67/590x/secondary/Mohamed-Salah-Agent-1831961.jpg?r=1555522516579"
 },
 {"ndate":"April 4, 2022",
"htext":"2019 ချန်ပီယံလိဂ် ဖလားကြီးကို လီဗာပူး ဆွတ်ခူးနိုင်ဖို့ အတွက် ကူညီပေးခဲ့တဲ့ ဘင်ဖီကာ",
"btext1":"         Pedro Merques ဟာ ဘင်ဖီကာ ပရဝုဏ် အတွင်း ကစားသမားတွေ နဲ့ ဝန်းထမ်းတွေကို အရေးအပေါ် အစည်းအဝေး တစ်ရပ် ခေါ်ယူလိုက်ပါတယ်။ အချိန်အားဖြင့် ကြည့်မယ် ဆိုရင် 2019 ခုနှစ် မေလ မှာ ဖြစ်ပြီး ၊ ဘင်ဖီကာ ရုံးခန်း အတွင်းမှာလဲ နည်းစနစ် ဒါရိုတ်တာ Pedro Merques က အရေးကြီး အကြောင်းအရာ တစ်ခုခုကို ပြောတော့မယ် ဆိုတာ အကဲခတ်မိနေကြပါတယ်။ “ ကဲ ကိုယ့်လူတို့ ဒီနေ့တော့ သတင်းကောင်းလဲ ပြောစရာရှိတယ် ၊ သတင်းဆိုးလဲ ပါတယ်။ သတင်းဆိုးက ဒီတစ်ပတ် တနင်္ဂနွေနေ့ က မင်းတို့ အတွက် အားလပ်ရက် ဖြစ်မှာ မဟုတ်ပါဘူး ၊ လုပ်စရာ အလုပ်တွေ ပေါ်လာပါတယ်။ ဒါပေမယ့် သတင်းကောင်းကြီး တစ်ခုက ငါတို့ဟာ ဘ၀ မှာ တစ်ကြိမ်တစ်ခါပဲ ရနိုင်တဲ့ အခွင့်အရေးမျိုးကို ဆုပ်ကိုင်မိနေပြီ။\n            လာမယ့် စနေနဲ့ ရောက်တာ နဲ့ ဥရောပ ရဲ့ အကောင်းဆုံးအသင်းကြီး တစ်သင်းနဲ့ မင်းတို့ ကို ကစားခွင့်ပေးဖို့ စီစဉ်ထားလိုက်ပါပြီ။ အဲဒီတော့ အဆင်သင့်ဖြစ်အောင် ပြင်ထားကြဖို့ ငါကိုယ်တိုင် လေးလေးနက်နက် တောင်းဆိုပါတယ်” လို့ ထုတ်ဖော် ပြောဆိုသွားခဲ့ ပါတယ်။ တကယ်တော့ Pedro Merques ဟာ သူ့ရဲ့ သူငယ်ချင်း ဖြစ်တဲ့ လီဗာပူး မှာ အလုပ်လုပ် ကိုင်နေသူ ဂျူလီယံ ဝါ့ဒ် ရဲ့ အပူကပ်တာ ကို ခံထားရတာ ဖြစ်ပါတယ်။ လီဗာပူး ဟာ စပါး နဲ့ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲ ကစားဖို့ ပြင်ဆင်နေတဲ့ အချိန်မျိုးပါ။ ဒါပေမယ့် ပရီးမီးယားလိဂ် ရာသီပိတ် ပွဲစဉ် နဲ့ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲ အကြား 3 ပတ် ကြီးတောင် ခြားနေတာ ဆိုတော့ အသင်းရဲ့ ရစ်သမ် ပျက်သွားမှာ စိုးရိမ်နေကြပါတယ်။\n          ယခင် နှစ်က ကစားထားတဲ့ ကိဗ် က ချန်ပီယံလိဂ် ဗိုလ်လုပွဲ အတွေ့အကြုံ အရ လီဗာပူး ဟာ အဲဒီ သင်ခန်းစာကို ကောင်းကောင်း သဘောပေါက်ထားပြီး ၊ ရီးရဲ မက်ဒရစ် ကို အကောင်းဆုံး တုန့်ပြန် ကစားပြဖို့ လိုချက်တွေ ရှိနေတာမျိုးကို နောက်တစ်ကြိမ် အဖြစ်မခံနိုင်တော့ပါဘူး။ ဒါကြောင့် ကြားရက် ပြင်ဆင်မှုတွေ လုပ်ဆောင်နေတဲ့ အတောအတွင်းမှာ သူတို့ နဲ့ ခြေစမ်းပွဲ ကစားပေးနိုင်မယ့် အသင်းမျိုးကို ဥရောပ တစ်ခွင် လိုက်လံ ချိတ်ဆက်ကြည့်ခဲ့ပါတယ်။ ဒီလို ချိတ်ဆက်တဲ့ နေရာမှာ တစ်ချို့ အသင်းတွေက စပါးနဲ့ ဆက်ဆံရေးကောင်းတာကြောင့် နည်းစနစ်ပိုင်း ဆိုင်ရာ အချက်အလက်တွေ သတင်းပေါက်ကြားတာမျိုးတွေ ဖြစ်သွားနိုင်သလို ၊ တစ်ချို့ အသင်းက ကစားသမားတွေ က စပါး ကစားသမားတွေ နဲ့ ရင်းနှီးမှု ရှိတာကိုလဲ သတိကြီးကြီး ထားရပါတယ်။",
"btext2":"         ကံဆိုးတာက ရာသီကုန်ချိန် ဖြစ်နေပြီမို့ အသင်းအများစု ဟာ အားလပ်ရက် ခရီးတွေ သွားနေကြပြီ ဖြစ်လို့ လီဗာပူး ရဲ့ ကမ်းလှမ်းမှု ကို လက်ခံပေးဖို့ မဖြစ်နိုင်ကြတော့ပါဘူး။ အဲဒီ အချိန်မှာ ဂျူလီယံ ဝါ့ဒ် ဟာ သူ့ရဲ့ သူငယ်ချင်း ဦးဆောင် လည်ပတ်နေတဲ့ ဘင်ဖီကာ ကို ဆက်သွယ်ကာ ၊ စပါး ရဲ့ ကစားကွက် ၊ ကစားဟန် အတိုင်း ခြေစမ်းပွဲ ကစားပေးဖို့ ဖြစ်နိုင်မလား လို့ မေးကြည့်ခဲ့ရာကနေ ၊ တံခါးပိတ် ခြေစမ်းပွဲ ကစားဖို့ ဖန်တီး လာခဲ့တာ ဖြစ်ပါတယ်။\n        ဘင်ဖီကာ ဘက်ကတော့ အသင်းကြီး က ပြိုင်ပွဲ ကစားနေဆဲ ဖြစ်တာကြောင့် ၊ ပွဲစဉ်တွေ ပြီးခါနီး ဖြစ်တဲ့ ဘင်ဖီကာ B လူငယ် အသင်းကို စေလွှတ်ခဲ့ပါတယ်။ “ ကျနော်ဖြင့် ချာတိတ်တွေ ကို ဘယ်ပြိုင်ဘက် အသင်းကြီး နာမည်ကိုတောင် ထုတ်မပြောခဲ့ပါဘူး။ ဂျူလီယံဝါ့ဒ် နဲ့ ဆွေးနွေးတော့ ဒီအကြောင်းအရာကို ထိန်ချန်ထားဖို့ သူကလဲ တောင်းဆိုပါတယ်။ ပေါ်တူဂီ မှာ က လွယ်တာ မဟုတ်ဘူးဗျ။ သတင်းက အချိန်ပြည့် ပေါက်ကြားနေသလို ၊ မီဒီယာတွေ ရဲ့ ထက်မှာလဲ အမျိုးမျိုးဖွကြတာပါ။\n         စဉ်းစားကြည့်ပေ့ါဗျာ …ကျနော်တို့ လူငယ်လေးတွေက ချန်ပီယံလိဂ် ဗိုလ်လုပွဲကြီး ကစားတော့မယ့် လီဗာပူး နဲ့ ခြေစမ်းပွဲ ကစားရမယ် ဆိုတဲ့ သတင်းမျိုးဟာ ဘယ်လောက် အထိ အုန်းအုန်းထသွားနိုင်မလဲ ဆိုတာ…..။ ဒါပေမယ့် Marbella ကို ခရီး မထွက်ခင် အချိန်ထိ သတင်းကို သေချာ ထိန်းထားနိုင်ခဲ့ပါတယ်” လို့ ဆက်လက် ပြောပြသွားခဲ့ ပါတယ်။ လီဗာပူး စီနီယာ အသင်းကြီးရဲ့ Operation မန်နေဂျာ Ray Haugham က ဘင်ဖီကာ လူငယ် အသင်း ခရီးစဉ် အတွက် လိုအပ်တဲ့ စီစဉ်မှုတွေ အားလုံးကို အဆင်ပြေပြေ ဖြစ်အောင် စီမံ ခန့်ခွဲနိုုင်ခဲ့ ပါတယ်။",
"btext3": "      “ လီဗာပူး က ကျနော်တို့ လိုသမျှ အကုန် လုပ်ပေးတာပါ။ ခြေစမ်းပွဲ ကစားပြီး Marbella မှာပဲ အပန်းဖြေချင်သေးတယ် ဆိုရင် နောက်ထပ် ရက်တိုးတွေပါ နေခွင့်ပေးထားပါတယ်။ ပြီးရင် Training Camp အသေးစားလေးကိုတောင် သီးသန့် ငှားပေးခဲ့တာပါ။ ဒါပေမယ့် ကျနော်တို့ကလဲ ကြာသပတေးနေ့ ထွက်လာပြီး ၊ တနင်္ဂနွေနေ့မှာ ချက်ခြင်း ပြန်ခဲ့ပါတယ်” လို့ ရှင်းပြသွားခဲ့ ပါတယ်။ စပိန် က Marbella ကို ရောက်ရှိလာချိန်မှာတော့ B အသင်းနည်းပြ Renato Pavia ၊ နည်းစနစ် ဒါရိုတ်တာ Pedro Marques နဲ့ နည်းပြ အဖွဲ့ဝင်တွေ ဟာ လီဗာပူး လက်ထောက်နည်းပြ ပက်လင်ဒါ ၊ Video Analysts ဖြစ်သူ Greg Mathieson, Mark LayLand တို့ နဲ့ အစည်းအဝေး လုပ်ခဲ့ပါတယ်။\n       လီဗာပူး ဘက်က စပါး က ဗိုလ်လုပွဲမှာ ခင်းကျင်းလာနိုင်တဲ့ ပုံစံတွေကို သေချာရှင်းပြပြီး ၊ ဘင်ဖီကာ ချာတိတ်တွေ က စပါး ရဲ့ ကစားဟန် အတိုင်း လိုက်ပြီး ကစားပေးရမှာပါ။ တစ်ချိန်တည်းမှာပဲ ပြိုင်ဆိုင်မှု ရှိတဲ့ ပုံစံမျိုး ဖြစ်စေချင်တဲ့ အတွက် ဘင်ဖီကာ ဘက်က ကစားချင်တဲ့ ပုံစံတစ်ချို့ကိုလဲ ထည့်သွင်း ကစားဖို့ ခွင့်ပြုခဲ့ပါတယ်။ အဲဒီ ခြေစမ်းပွဲဟာ 2-0 ရလာဒ် နဲ့ ပြီးဆုံး သွားခဲ့သလို ၊ မကြာခင်မှာ ယှဉ်ပြိုင် ကစားသွားတဲ့ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲမှာလဲ အလားတူ ရလာဒ်မျိုး နဲ့ပဲ လီဗာပူး က စပါး ကို 2-0 နဲ့ အနိုင်ရကာ ဗိုလ်စွဲ သွားခဲ့ ပါတယ်။\n        ဘင်ဖီကာ လူငယ်လေးတွေကို ကတော့ လီဗာပူး ဗိုလ်စွဲသွားချိန်မှာ သူတို့ တစ်ထောင့် တစ်နေရာကနေ ပါဝင် ကူညီပေးခဲ့ကြတဲ့ မှတ်တမ်းတွေ ၊ လီဗာပူး ကစားသမားကြီးတွေ က ပေးတဲ့ ဂျာစီတွေ ၊ ဖိနပ် တွေ နဲ့ ဓါတ်ပုံတွေ ရိုတ်ကာ လူမှုကွန်ယက် စာမျက်နှာပေါ်မှာ ထုတ်ကြွားခဲ့ကြပါတယ်။ ဒါ့ကြောင့် မနက်ဖြန်မှာ လီဗာပူး နဲ့ ရင်ဆိုင် ကစားမယ့် ဘင်ဖီကာ အသင်းဟာ မကြာသေးသော ကာလ တစ်ခုက မာဆေးဆိုဒ် ကို ချန်ပီယံလိဂ် ဖလားကြီး ရောက်ရှိလာအောင် ကန့်လန့်ကာ နောက်ကွယ်ကနေ ကူညီပေးခဲ့ဖူးတဲ့ ပြိုင်ဘက် အသင်းမျိုးလို့ လီဗာပူး ပရိသတ်တွေ မှတ်တမ်း တင်ထားရတော့မှာ ဖြစ်ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220404_180812.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220404_180836-300x166.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220404_191212-300x165.jpg"
 }
]
