[
           {"ndate":"April  25 , 2023",
"htext":"ဂွီးမားရက်စ်ကို သဘောကျခြင်း၊ ကိုင်ဆီဒိုကို ခေါ်ယူရေး မလွယ်ကူခြင်း၊ ဒီအပတ် ပြိုင်ဘက် စပါးက နည်းပြကို ရာထူးက ထုတ်ပယ်ခြင်းနဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":"ဒီအပတ်အကုန်မှာ လီဗာပူးရဲ့ ပရီးမီးယားလိဂ် ပြိုင်ဘက်ဖြစ်လာမယ့် စပါးအသင်းဟာ ယာယီနည်းပြ စတီလာနီကို ရာထူးကနေ ထုတ်ပယ်ကာ လူငယ်နည်းပြ ရိုင်ယန် မေဆန်ကို ယာယီနည်းပြအဖြစ် ခန့်အပ်လိုက်ပါပြီ။ ချယ်ဆီးအသင်းဟာ မေဆန်မောင့်ကို အနည်းဆုံး အသင်းမှာ နောက်ထပ် ၂ ရာသီလောက် ဆက်နေပေးဖို့ စည်းရုံးနေပြီး လီဗာပူးနဲ့ အခြားသော ပြည်တွင်း ထိပ်သီး အသင်းတွေထံ မရောက်ရေး ကြိုးစား တားဆီးနေပါတယ်။ ဘာစီလိုနာဟာ ဖာမင်နိုကို သူတို့ရဲ့ အပြောင်းအရွှေ့ ပစ်မှတ်စာရင်းထဲ ထည့်သွင်းခဲ့ပြီ ဖြစ်ပေမယ့်လို့ ချယ်ဆီးမှ အူဘာမီယန်ကို ပြန်လည် ခေါ်ယူရေးက ဦးစားပေးပဲ ဖြစ်ပါတယ်။ ",
"btext2":" ပြီးခဲ့တဲ့ ပရီးမီးယားလိဂ် သီတင်းပတ်အတွက် လိဂ်ရဲ့ အကောင်းဆုံး ပွဲထွက် ၁၁ ဦး စာရင်းထဲမှာ ဂျိုတာ ပါဝင်သွားပါတယ်။ အင်တာမီလန် ကွင်းလယ်လူ ဘာရယ်လာရဲ့ ခြေစွမ်းကို တစ်ရာသီလုံး စောင့်ကြည့်ဖို့ လီဗာပူးအသင်းက ကင်းထောက် တစ်ဦးကို စေလွှတ်ထားခဲ့တယ်လို့ သိရပါတယ်။ ဘလက်ဘန်းအသင်းထံ အငှားထွက်ကစားနေတဲ့ ကွင်းလယ်လူ တေလာ မော်တန်ဟာ ခြေထောက်ဒဏ်ရာကြောင့် ရာသီကုန်ထိ အနားယူရပြီဖြစ်ကာ ခွဲစိတ်မှုပါ ခံယူရဖို့ ရှိနေပါတယ်။ ကိတ်တာဟာ လီဗာပူးကနေ ထွက်ခွာပြီးရင် အင်္ဂလန်ပြင်ပ ကလပ်တစ်သင်းထံ ရောက်နိုင်ပေမယ့် ချိန်ဘာလိန်ကတော့ အက်စတွန်ဗီလာ၊ နယူးကာဆယ်နဲ့ ဘရိုက်တန် တစ်သင်းသင်းထံ ရောက်ရှိနိုင်ပါတယ်။",
"btext3": " လီဗာပူးအသင်းဟာ ချယ်ဆီး စီနီယာကွင်းလယ်လူ နှစ်ဦးဖြစ်တဲ့ မောင့်နဲ့ ဂါလယ်ဂါတို့ နှစ်ဦးလုံးကို စျေးကွက် တစ်ခုတည်းမှာ ခေါ်ယူနိုင်ဖို့ ခက်ခဲမယ်ဆိုတာကို နားလည်ထားပါတယ်။ လီဗာပူးရဲ့ အပြောင်းအရွှေ့ရေးရာ တာဝန်ရှိသူတွေက ဘရိုက်တန်ကနေ ကိုင်ဆီဒိုကို ခေါ်ယူရေးက ခက်ခဲလွန်းပြီး အဲ့ထက်စာရင် အယ်လစ်စတာကို လက်မှတ်ထိုးဖို့ကမှ ပိုဖြစ်နိုင်မယ်ဆိုတာ နားလည်ထားပါတယ်။ နယူးကာဆယ် ကွင်းလယ်လူ ဂွီးမားရက်စ်ကို လီဗာပူး အပြောင်းအရွှေ့ ရေးရာ အဖွဲ့က အတော်လေး မျက်စိကျနေပါတယ်။ ဂရာဗင်ဘက်ချ်ရဲ့ ကိုယ်စားလှယ်တွေနဲ့ ဆွေးနွေးမှုဟာ အကောင်းမြင်စရာ ဖြစ်ခဲ့ပေမယ့် ဘိုင်ယန်မြူးနစ်က ကွင်းလယ်အတွက် ပြောင်းရွှေ့ကြေးကို ယူရို ၂၅ သန်းထက် အများကြီး ပိုလိုချင်နေပါတယ်။     ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/00012542023.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/00012542023.jpg",
"imgurl3":"no",
"video":"no"
 },

          {"ndate":"April  24 , 2023",
"htext":"အပြောင်းအရွှေ့ကိစ္စ ထုတ်ပြောလာပြီဖြစ်တဲ့ လီဗာပူးပစ်မှတ် ဘရိုက်တန် ကွင်းလယ်လူ အယ်လစ်စတာ",
"btext1":" လီဗာပူးက အလိုရှိနေတဲ့ ကမ္ဘာ့ဖလား ချန်ပီယံ မက်အယ်လစ္စတာက ရာသီကုန်ရင် အနာဂတ်ကိစ္စ စကားပြောမယ်လို့ ထုတ်ဖော် ပြောလာပါတယ်။ လီဗာပူးရဲ့ ကွင်းလယ်ပစ်မှတ် များစွာထဲမှာ အယ်လစ္စတာလည်း တစ်ဦး အပါအဝင် ဖြစ်ပြီး ကလပ်ဟာ စျေးကွက်အစမှာတင် ကစားသမား ခေါ်ယူမှုတွေကို ခပ်မြန်မြန် ပြုလုပ်ဖို့ စိစစ်မှုတွေ လုပ်နေတာပါ။ အယ်လစ္စတာအတွက် ပေါင် သန်း ၆၀ ဝန်းကျင် ပေးရမယ်လို့ သိထားရပြီး အာဂျင်တီးနား ကစားသမားကတော့ အနာဂတ် ကိစ္စ စကားပြောဖို့ မငြင်းဆန်ပါဘူး။ မက်အယ်လစ္စတာက “ တကယ်တော့ ကျနော် ဘရိုက်တန်မှာ ရှိနေရတာကို ပျော်ပါတယ်။ အနာဂတ်အကြောင်းကို စဉ်းစားဖို့ မကြိုးစားပါဘူး။ အပြောင်းအရွှေ့ အကြောင်း စကားတွေ အများကြီး ပြောနေကြတာကို သိပါတယ်။ ကမ္ဘာ့ဖလား အောင်နိုင်ခဲ့တဲ့ ဒီလို ကိစ္စတွေ ထွက်ပေးလာတာ ပုံမှန်ပဲလို့ ထင်မိတယ်။",
"btext2":"ဇန်နဝါရီစျေးကွက်တုန်းကလည်း စကားပြောမှု အများကြီး ရှိခဲ့ပါတယ် ဒါပေမယ့် ကျနော်က တည်တည်ငြိမ်ငြိမ်ပါပဲ။ ကစားဖို့ကိုပဲ အာရုံစိုက်ထားတယ်။ နေ့တိုင်းမှာ လေ့ကျင့်ဖို့ ဆက်လက် တိုးတက်လာဖို့ ကိစ္စတွေကို အာရုံစို်က်နေပါတယ်။ ကျနော် ပြောခဲ့သလိုပဲ ကျနော်ဟာ ဘရိုက်တန် အသင်းကို အများကြီး လေးစားမှု ရှိပါတယ်။ ဒီအသင်းက ကျနော်အပေါ်မှာ အများကြီး ကောင်းပေးတာမို့ လေ့းစားမှု ရှိထားပါတယ်။ ဒီနွေမှာ ဘာဖြစ်လာမယ်ဆိုတာ စောင့်ကြည့်ရမှာပေါ့။ ကလပ်နဲ့ ကျနော်အတွက် မှန်ကန်တဲ့ ကမ်းလှမ်းမှု ရလာမယ်ဆိုရင် ကျနော်တို့ အပြောင်းအရွှေ့ ကိစ္စ စားပွဲဝိုင်းထိုင် စကားပြောပါမယ်။ ဘရိုက်တန်မှာ ဆက်နေရမယ်ဆိုရင်လည်း ကျနော်ကတော့ ပျော်ပါတယ် ” လို့ ဆိုခဲ့တာ ဖြစ်ပါတယ်။ ",
"btext3": "   no   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/allister-lfc--678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/allister-lfc--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"April  24 , 2023",
"htext":"နွေပစ်မှတ်ကနေ ဂါဗာဒီယိုကို လီဗာပူးအသင်း ဖယ်ထုတ်၊ ပရီးမီးယားလိဂ် ခံစစ်မှူးကို အဓိက ချိန်ရွယ်",
"btext1":"လီဗာပူးအသင်းဟာ နွေအတွက် ကစားသမား များစွာကို လျာထားစာရင်း ပြုလုပ်ထားပေမယ့် ချိတ်ဆက်ဖို့ရာ အဆင်မပြေမယ့် ကစားသမား စာရင်းကို စတင် လျော့ချလာနေပြီ ဖြစ်ပါတယ်။ Football Insider ရဲ့ ဖော်ပြချက်အရ ‘ ဆဲလ်ဘတ် ခံစစ်မှူး ဂါဗာဒီယိုဟာ နွေအပြောင်းအရွှေ့ စျေးကွက်အတွက် လီဗာပူးရဲ့ ထိပ်တန်း ပစ်မှတ်စာရင်းထဲ မပါဝင်တော့ပါဘူး။’ လို့ ဖော်ပြခဲ့ပါတယ်။ လီဗာပူးအသင်းဟာ ကွင်းလယ်ကို အဓိက ပစ်မှတ်ထားနေပြီး မကြာသေးခင်ကပဲ ဘယ်လင်ဟမ်ကို ဦးစားပေးအဆင့်ကနေ ဖယ်ထုတ်ခဲ့ပြီးပါပြီ။ အသင်းလိုအပ်တဲ့ ကွင်းလယ်ပိုင်းကို အာရုံစိုက်ဖို့ရာမှာ ဘယ်လင်ဟမ်အပြင် ယူရို သန်း ၁၀၀ အနည်းဆုံး စျေးပေါက်မယ့် ဂါဗာဒီယိုကိုပါ ဖယ်ထုတ်ခဲ့တာပါ။ ",
"btext2":"ဒါဟာ ဒီနွေအတွက် ပစ်မှတ်စာရင်းကနေ ဖယ်ထုတ်ခြင်းပဲဖြစ်ပြီး အနာဂတ်မှာ ခေါ်ယူနိုင်မလား အခြေအနေအတွက် ဆက်လက် စောင့်ကြည့်မှု ရှိလာမှာ ဖြစ်ပါတယ်။ ဒါပေမယ့်လို့ ဗန်ဒိုက်၊ ကိုနတေး၊ မာတစ်၊ ဂိုးမက်စ်တို့ကို ချန်ထားပြီး နက်ဖီးလစ်နဲ့ ရွိုင်းဝီလီယမ်တို့ကို ရှင်းထုတ်မယ့် ခံစစ်အတွက် ကစားသမား တစ်ဦးကိုတော့ ခေါ်ယူမှာပါ။ အပြောင်းအရွှေ့ဆိုင်ရာ သတင်းထောက်ဖြစ်သူ Fabrizio Romano ကတော့ လီဗာပူးအသင်းဟာ ချယ်ဆီးကနေ ဘရိုက်တန်အသင်းထံ အငှားထွက်ကစားနေတဲ့ အသက် ၂၀ အရွယ် ခံစစ်မှူး လီဝီ ကိုးဝဲလ်ကို အတော်လေး စိတ်ဝင်စားနေတယ်လို့ ဖော်ပြထားပါတယ်။ ",
"btext3": "    no  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/17592442023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/17592442023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

        {"ndate":"April  24 , 2023",
"htext":"ချယ်ဆီးအသင်းမှာ မေဆန်မောင့် ဆက်ရှိနေဖို့ဆိုတာ ဖြစ်လာနိုင်တဲ့ ကိစ္စဖြစ်ပါတယ်။ ",
"btext1":" ချယ်ဆီးအသင်းမှာ မေဆန်မောင့် ဆက်ရှိနေဖို့ဆိုတာ ဖြစ်လာနိုင်တဲ့ ကိစ္စဖြစ်ပါတယ်။ သောကြာနေ့တုန်းက သူနဲ့ တော့ဘိုလီတို့ကြား တိုက်ရိုက် စကားပြောမှု ရှိခဲ့ပြီး ချယ်ဆီးပိုင်ရှင်တွေက မောင့်ကို သူတို့အသင်းရဲ့ အရေးပါတဲ့ ကစားသမားအဖြစ် ဆက်ထိန်းထားလိုပါတယ်။ လီဗာပူး၊ အာဆင်နယ်၊ ယူနိုက်တက်၊ ဘိုင်ယန်မြူးနစ်တို့က စိတ်ဝင်စားနေပေမယ့် အကယ်လို့ ချယ်ဆီးမှာ မောင့် ဆက်နေမယ်ဆိုရင် လုပ်ခအနည်းဆုံး စီနီယာတွေထဲက တစ်ဦးဖြစ်တဲ့ သူ့ကို ချယ်ဆီးက မက်လောက်ဖွယ် စာချုပ်သစ် ပေးမှာဖြစ်ပါတယ်။",
"btext2":"no ",
"btext3": "   no   ",
"imgurl1":"https://scontent-xsp1-1.xx.fbcdn.net/v/t39.30808-6/342870935_1281349879459313_5502246046066641193_n.jpg?stp=dst-jpg_s960x960&_nc_cat=105&ccb=1-7&_nc_sid=730e14&_nc_ohc=CjyJbXkSTAQAX8CEoQx&_nc_ht=scontent-xsp1-1.xx&oh=00_AfDk-ERQx5IN_XoSUtsvU1TjFnYZrOLiyDLzPzIGwYXHTg&oe=644A6AC7",
"imgurl2":"no",
"imgurl3":"no",
"video":"no"
 },
       {"ndate":"April  24 , 2023",
"htext":"လီဗာပူး စနစ်ရဲ့ ဖာမင်နို False Nine နေရာကို ဘယ်လို အစားထိုးမလဲ ကလော့ပ် ထုတ်ပြောလာ",
"btext1":"နည်းပြယာဂင်ကလော့ပ်က ဒီနွေမှာ သူ့ရဲ့ အကောင်းဆုံး အသင်းသားတစ်ဦးဖြစ်တဲ့ ဘော်ဘီ ထွက်ခွာသွားတော့မှာဖြစ်ပေမယ့် ဘရာဇီးသားနေရာ ဘယ်လို အစားထိုးနိုင်မလဲ ထုတ်ပြောခဲ့ပါတယ်။ ၂၀၁၅ မှာတည်းက လီဗာပူးကို ရောက်လာခဲ့တဲ့ ဘော်ဘီ ထွက်ခွာတော့မှာကို ဝမ်းအနည်းဆုံး လူရှိမယ်ဆိုရင် သေချာပေါက် ကလော့ပ်ပဲ ဖြစ်ပါလိမ့်မယ်။ ဂျာမာန်သား နည်းပြဟာ လီဗာပူးကို ကိုင်တွယ်နေစဉ် ကာလအတွင်းမှာ အခြားသော ကစားသမားတွေထက် ဘော်ဘီကို ဦးစားပေး ပွဲထုတ်ခဲ့ပါတယ်။ လီဗာပူးတိုက်စစ်မှာ False Nine နေရာကို တာဝန်ယူရင်း တောက်ပခဲ့တဲ့ ဘော်ဘီဟာ လီဗာပူးမှာ ၃၆၀ ပွဲ ကစားပြီး ၁၀၉ ဂိုး သွင်းယူခဲ့တာ ဖြစ်ပါတယ်။ ",
"btext2":"အနာဂတ်မှာ ဘော်ဘီနေရာ ဘယ်လို အစားထိုးမလဲ မေးခွန်းအတွက် ကလော့ပ်က ” ကုန်ခဲ့တဲ့ ၆ နှစ်လောက်အတွင်းမှာ ဘောလုံးကို မြတ်နိုးသူတိုင်းနဲ့ တူညီတဲ့ နေရာမှာ ကစားသူတိုင်းအတွက် ဘော်ဘီထံကနေ အတုမယူဖို့ဆိုတာက ခက်ခဲတယ်လို့ ဝန်ခံရပါလိမ့်မယ်။ ကျနော်တို့က လူတွေရှေ့မှာ ဘောလုံးကစားတာမို့ ကျနော်တို့ ဘယ်လိုကစားလဲ အားလုံးမြင်ပါတယ်။ ဘော်ဘီဟာ တူညီတဲ့ နေရာမှာ ကစားနေတဲ့ ဘဝတူ ကစားသမားတိုင်း အတုယူလောက်စရာ တိုက်စစ်တာဝန်ကို ရယူပြခဲ့သူဆိုတာ ရှင်းပါတယ်။ ကုတ်ဒီက အသက် ၂၃ နှစ်အရွယ် ရှိနေပြီဖြစ်ပြီး အသင်းဟောင်းမှာ အသင်းခေါင်းဆောင် တာဝန်ကို ရယူခဲ့တာ ဖြစ်ပါတယ်။ သူအသင်းကို ရောက်လာချိန်မှာ ဒီကောင်လေး မဆိုးဘူး၊ အသင်းလိုက် ကစားသမားကောင်းပဲလို့ ကျနော် တွက်ဆမိခဲ့တယ်။ သူက အတော်ကောင်းတဲ့ ကစားသမား တစ်ယောက်ပါပဲ။ ",
"btext3": "    ကုတ်ဒီက ဘော်ဘီရဲ့ နေရာမှာ ကစားနိုင်ပါတယ်။ သူက တောင်ပံနဲ့ အထောင် တိုက်စစ်တွေမှာပါ ကစားနိုင်တယ်။ တကယ့် နံပါတ် ၉ စစ်စစ်လို ကစားနိုင်တယ်၊ တိုက်စစ် ဧရိယာထိပ်မှာတင် မကဘဲ နှစ်ဦးတွဲ တိုက်စစ်မှူး ပုံစံကိုလည်း ကစားနိုင်တယ်။ ဒီတော့ တိုက်စစ်မှာ ကုတ်ဒီကလည်း ကိုယ်ပိုင် နည်းလမ်းတစ်ခုကို ဖန်တီးနိုင်ပါတယ်။ ဘော်ဘီလို ပုံစံမျိုးကို ကုတ်ဒီ လုပ်နိုင်မယ်တော့ မပြောပါဘူး။ ဘယ်သူကမှတော့ ဘော်ဘီနဲ့ မတူညီနိုင်ဘူးလေ။ ဘော်ဘီက ဘော်ဘီပဲ မဟုတ်လား ” လို့ ဖြေဆိုခဲ့တာ ဖြစ်ပါတယ်။ ဖေဖော်ဝါရီနဲ့ မတ်လလောက်တုန်းက ကုတ်ဒီကို ဘယ်တောင်ပံမှာ သုံးပြီး ဒါဝင်ကို အထောင်တိုက်စစ်နေရာမှာ မြင်ရဖို့ လီဗာပူးပရိသတ်တွေဘက်က အတော်လေး ထောက်ပြခဲ့ဖူးပါတယ်။ ဒါပေမယ့်လို့ ကလော့ပ်ကတော့ ဂက်ပိုဟာ အထောင်နေရာမှာ ပိုမို သင့်လျော်မယ်လို့ ယုံကြည်နေတာပါ။ ဒါဝင်ဟာ အရှိန်မြန်မြန်ဖြင့် တိုက်စစ်ကစားနိုင်ပေမယ့် ဘာသာစကား အခက်အခဲ၊ သူ့ရဲ့ စိတ်လောမှုတွေနဲ့အတူ တိုက်စစ်ပိုင်း ချိတ်ဆက်သူ တာဝန်ကို မယူနိုင်သေးချိန်မှာ နည်းစနစ်ပိုင်းကောင်းတဲ့ ဂက်ပိုကို အထောင်နေရာပိုဖို့ ကလော့ပ်က ရွေးချယ်ထားတာပဲ ဖြစ်ပါတယ်။  ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/klopp-bobby-lfc.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/klopp-bobby-lfc.jpg",
"imgurl3":"no",
"video":"no"
 },
      {"ndate":"April  24 , 2023",
"htext":"ဒီရာသီ ဆုဖလား စိန်ခေါ်နိုင်ခြင်း မရှိတဲ့ လီဗာပူးအသင်း နာကျင်စေမယ့် စကားမျိုး ဂွာဒီယိုလာ ထုတ်ပြော",
"btext1":" နှစ်တိုင်းမှာ ဆုဖလား စိန်ခေါ်ဖို့ကို အမြဲတမ်း ဆာလောင်မှုရှိပြီး အောင်မြင်မှုတိုင်းကို တင်းတိမ်ခြင်း မရှိတာကို ကျေနပ်တယ်လို့ ဂွာဒီယိုလာရဲ့ ထုတ်ပြောမှုဟာ ဒီရာသီမှာ ကျဆင်းမှုတွေ ရင်ဆိုင်နေရတဲ့ လီဗာပူးအတွက်တော့ နာကျင်စရာ ဖြစ်လာပါတယ်။ မန်စီးတီးဟာ ဒီရာသီ ဆုဖလား ၃ လုံး အောင်မြင်နိုင်တဲ့ လမ်းကြောင်းမှာ ရှိနေပြီး ဒါဟာ မနှစ်က လီဗာပူးနဲ့အပြိုင် ဆုဖလားကြီးတွေမှာ ယှဉ်ပြိုင်ခဲ့ပေမယ့် လမ်းကြောင်း ချော်ထွက်မသွားခြင်းကို ပြသနေပါတယ်။ လီဗာပူးကတော့ ဟန်ချက်ပျက်ယွင်းခဲ့ကာ မနှစ်ကလို ဆုဖလား ၄ ခု ပြိုင်ဆိုင်မှုမှာ တစ်ခုအတွက်ကိုမှ အနီးကပ် မရောက်လာခဲ့ပါဘူး။ ဂွာဒီယိုလာက ” ကျနော်တို့ ဖလား ၃ လုံးရဖို့ ဆိုတာက အဝေးကြီးမှာပဲ ရှိပါသေးတယ်။ ဒီလို အချိန် ဒီလိုစကား ပြောနေရတာ ရယ်စရာကြီးပါ။ ပြောတာက ပြောလို့ရပေမယ့် လက်တွေ့မှာက ကိုယ်ကစားရမယ့် ပွဲတွေကို ကစားနေတဲ့ အဆင့်ပဲ ရှိပါသေးတယ်။",
"btext2":" မန်စီးတီးအသင်းရဲ့ အကြီးအကဲတွေ အပါအဝင် ဝန်ထမ်းအားလုံးက ဆုဖလားတွေကို အောင်မြင်ပြီးရင်း အောင်မြင်လိုနေတာက ဒီအသင်းရဲ့ မန်နေဂျာအဖြစ် ကျနော် အရမ်း ဂုဏ်ယူမိပါတယ်။ တစ်နှစ်လောက် ကောင်းကောင်းလုပ်ပြနိုင်တာမျိုး၊ ချန်ပီယံလိဂ် တစ်နှစ်ရပြီး နောက်ရာသီကျ အောက်ဆုံးကို ထိုးကျသွားတာမျိုး ကျနော်တို့ မလိုချင်ဘူး။ ကျနော်တို့ အသင်းက သိပ်တည်ငြိမ်ပြီး ဆုဖလားတွေ ယူနိုင်လို့ပဲ ဒီအသင်းမှာ ဆက်နေနေတာပါ။ ဆုဖလားတိုင်းအတွက် ကျနော်တို့ တိုက်ပွဲဝင်နေဆဲပါ ” လို့ ပြောဆိုခဲ့တာပါ။ လီဗာပူးပရိသတ်တွေရဲ့ မျှော်လင့်ချက်က လာမယ့်ရာသီမှာ ကလော့ပ်နဲ့ ကလပ် တာဝန်ရှိသူတွေက အစားထိုးမှုကြီးတွေ ပြုလုပ်ပြီး လိဂ်ရဲ့ ထိပ်ဆုံးနေရာကို ပြန်တက်အောင် စွမ်းဆောင်ကြစေဖို့ပဲ ဖြစ်ပါတယ်။",
"btext3": "   no   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/10192432023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/10192432023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
     {"ndate":"April  24 , 2023",
"htext":"ဒီရာသီ အကောင်းဆုံး လူငယ် ချန်ပီယံလိဂ် ကြယ်ပွင့်တွေထဲ ပါဝင်သွားတဲ့ ဗန်ဒုတ်",
"btext1":"လက်ရှိ လီဗာပူးလူငယ်တွေထဲမှာ စီနီယာအဆင့်ထံ ဖောက်ထွက်ပြီး တောက်ပလာဖို့ အနာဂတ် အကောင်းဆုံးရှိသူဆိုရင် သေချာပေါက် ဗန်ဒုတ်ကို ညွန်ပြရမှာဖြစ်ပါတယ်။ ၂၀၁၃ တည်းက စတင်လာတဲ့ ယူအီးအက်ဖ်အေ လူငယ်လိဂ်မှာ ဒီရာသီ လီဗာပူးအသင်းက နောက်ဆုံး အဆင့်တွေထံ မရောက်ခဲ့တာက ဗန်ဒုတ် ဒဏ်ရာရသွားတာကြောင့် ပါဝင်ပါတယ်။ ပွဲချိန်တွင်း ဗန်ဒုတ် ကွင်းထဲက ထွက်ခဲ့ရပြီး ဦးခေါင်းထိခိုက်မှုဖြစ်တာမို့ ပြန်ဝင်ကစားခွင့် မရတာဟာ လီဗာပူးကို ပြိုင်ပွဲကနေ ထွက်စေတဲ့ထိ သက်ရောက်မှု ရှိခဲ့ပါတယ်။ ထရန့်၊ ဂျွာအိုဖီးလစ်၊ မောင့်နဲ့ ဒီလစ်တို့ဟာ ဒီပြိုင်ပွဲမှာ သက်ဆိုင်ရာ ကလပ်တွေကို ကိုယ်စားပြု တောက်ပလာခဲ့ဖူးပြီး ဒီရာသီအတွက် GOAL ကရွေးတဲ့ အကောင်းဆုံး လူငယ်စာရင်းမှာ ဗန်ဒုတ် ပါဝင်လာခဲ့ပါတယ်။ ",
"btext2":"ဝိန်းရွန်းနီရဲ့ ပေါက်ကွဲမှုနဲ့ ပြေးနှုန်းလို ဆင်တူတဲ့ ကစားဟန်ရှိတယ်။ ဒုတ်ဟာ မနှစ်ကနွေမှာ ဆဲလ်တစ်ကနေ ပေါင် ၆ သိန်းနဲ့ လီဗာပူးကို ပြောင်းလာပြီး ပထမဆုံး ဘောလုံးရာသီမှာ အတော်လေး ထူးချွန်နေပါတယ်။ သူ့ရဲ့ ဒီရာသီ အထူးချီးကျူးခံရမှုကတော့ ယူအီးအက်ဖ်အေ လူငယ်ပြိုင်ပွဲမှာ ရိန်းဂျားအသင်းဘက်ကို တစ်ဦးတည်း ၄ ဂိုးသွင်းတဲ့ ပွဲစဉ်ဖြစ်ပါတယ်။ အသက် ၁၇ နှစ်အရွယ် တိုက်စစ်သမားက ဒီပြိုင်ပွဲမှာ ၈ ပွဲ ကစားပြီး ဂိုးထောက်ပံ့မှု ၄ ကြိမ် လုပ်ခဲ့ပါတယ်။ တောင်ပံသမားဟာ ကလော့ပ်ရဲ့ စီနီယာအသင်းအတွက် ၅ ကြိမ် ပါဝင်ခွင့်ရခဲ့တယ်။ နောက်ရာသီမှာ သူ့ထံကနေ ပိုကောင်းတဲ့ သက်ရောက်မှုတွေ မြင်တွေ့ရမယ်လို့ ယုံကြည်ရပါတယ်။ ",
"btext3": "   no   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/ben-doak-lfc-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/ben-doak-lfc-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
    {"ndate":"April  24 , 2023",
"htext":"တစ်ပတ် ပေါင် ၂ သိန်းခွဲ လိုချင်တဲ့ မောင့်၊ ဖာမင်နိုနေရာ ဆက်ခံမယ့်သူ၊ ညာအစွန်လူ ခေါ်မှာ မဟုတ်ခြင်း၊ ချန်ပီယံရှစ် အကောင်းဆုံး လူငယ်ကို ချိန်ရွယ်ခြင်းနဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":" နယူးကာဆယ်က စပါးအသင်းကို ၆-၁ ဖြင့် အနိုင်ရတာကြောင့် လက်ကျန်ပွဲစဉ် ၇ ပွဲ အလိုမှာ လီဗာပူးကို ၉ မှတ်ထိ ဖြတ်သွားပြီဖြစ်ပါတယ်။ နည်းပြကလော့ပ်ဟာ ၂၀၂၀ နောက်ပိုင်း ပထမဆုံး အကြိမ်အဖြစ် အာဆင်နယ်၊ လိဒ်စ်၊ ဖောရက်စ် ၃ ပွဲဆက်တိုက် ပွဲထွက်လူစာရင်းကို မပြောင်းလဲဘဲ ထုတ်သုံးခဲ့ခြင်း ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ထရန့်ကို ကွင်းလယ်မှာ စမ်းသုံးနေပေမယ့် နွေစျေးကွက်မှာ ညာအစွန် ခံစစ်သမား ခေါ်ယူဖို့ ကြိုးစားမယ့် အလားအလာ မရှိသေးဘဲ ကွင်းလယ်လူသစ်တွေကိုပဲ ခေါ်ယူလိမ့်မယ်လို့ ဂျိမ်းပီယာဇ့်က ပြောပါတယ်။",
"btext2":" လီဗာပူးအသင်းဟာ ချန်ပီယံရှစ် တစ်ရာသီ အကောင်းဆုံး လူငယ်ကစားသမား ဆုရခဲ့တဲ့ အဲလက်စ်စကော့ကို ဆက်လက် စောင့်ကြည့်နေဆဲ ဖြစ်ပါတယ်။ ဘရိုက်တန်အသင်း စီအီးအိုက ကမ္ဘာ့ဖလား မတိုင်ခင်တုန်းက အယ်လစ်စတာ၊ သူ့ရဲ့ ကိုယ်စားလှယ်တို့နဲ့အတူ ဒီနွေမှာ ကမ်းလှမ်းမှုတွေ ရလာနိုင်တဲ့ အခြေအနေအတွက် ဆွေးနွေးမှု ပြုလုပ်ခဲ့ကြောင်း ဝန်ခံပါတယ်။ မေဆန်မောင့်နဲ့ ချယ်ဆီးအသင်းကြား စာချုပ်သစ် ညိနှိုင်းမှုဟာ ရှုပ်ထွေးမှုတွေ ရှိမှာဖြစ်တာမို့ အဆင်မပြေလောက်ဘူးလို့ ယူဆရပြီး အသင်းသစ်မှာတော့ ကစားသမားဟာ တစ်ပတ်လုပ်ခ ပေါင် ၂၅၀၀၀၀ ထိ တောင်းဆိုနိုင်ပါတယ်။",
"btext3": "  လီဗာပူးအသင်း တာဝန်ရှိသူတွေနဲ့ ဂရာဗင်ဘက်ချ်ရဲ့ ကိုယ်စားလှယ်တို့ နယ်သာလန်မှာ ဆွေးနွေးမှု လုပ်ခဲ့ကြတာမို့ ပရီးမီးယားလိဂ်ကလပ်ရဲ့ အလိုရှိနေခြင်းကို ကွင်းလယ်လူက ကောင်းကောင်းသိပါတယ်လို့ ဘွန်ဒက်လီဂါ သတင်းထောက် Falk က ဆိုပါတယ်။ ဖာမင်နို ထွက်ခွာသွားရင် သူ့နေရာကို ဆက်ခံမယ့် တိုက်စစ်သမားက ဂက်ပိုပါလို့ ကလော့ပ်က ထုတ်ပြောခဲ့ပါတယ်။ ဂက်ပိုဟာ နယ်သာလန်မှာ ဘယ်တောင်ပံ နေရာက ကစားခဲ့ပေမယ့် သူဟာ လီဗာပူးရဲ့ တိုက်စစ်မြှားဦးမှာ ချိတ်ဆက်သူအဖြစ် တာဝန်ယူရလောက်အောင် နည်းစနစ်ကောင်းသူအဖြစ် ကလော့ပ်က မြင်ထားတာပါ။ ဒေါ့မွန်အသင်းက ဘယ်လင်ဟမ်ကို စာချုပ်သစ်ပေးရာမှာ ပေါင် သန်း ၈၀ ဖြင့် ထွက်ခွင့်ပေးမယ့် အချက် ပါဝင်သွားမယ်လို့ သိရပါတယ်။ လီဗာပူးအသင်က ဆောက်သမ်တန် ကွင်းလယ်လူ လာဗီယာကို စောင့်ကြည့်နေပေမယ့် အသက် ၁၉ နှစ်အရွယ် မန်စီးတီး အကယ်ဒမီထွက် ကစားသမားကို မန်ချက်စတာ အသင်းက အလိုရှိရင် ပြန်ခေါ်ခွင့် ပိုင်ဆိုင်ထားပါတယ်။    ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/23462342023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/23422342023.jpg",
"imgurl3":"no",
"video":"no"
 },
   {"ndate":"April  23 , 2023",
"htext":"ပြင်သစ် ဂန္တဝင်ကြီးရဲ့ သားဖြစ်သူ လီဂူးဝမ်း ကြယ်ပွင့်ကို ကွင်းလယ်အတွက် လီဗာပူးတို့ ချိန်ရွယ်လာ",
"btext1":" ဒီတလောမှာ လီဗာပူးက ကွင်းလယ်ပိုင်း အင်အားဖြည့်ရေးအတွက် သဘောကျနေပါကြောင်း ယုံကြည်ရတဲ့ နာမည်တစ်ခု စတင် ထွက်ပေါ်လာနေပါတယ်။ ပြင်သစ် ဂန္တဝင်ကြီး လီယမ်သူဟမ်ရဲ့ သားဖြစ်သူ နိုက်ကွင်းလယ်လူ သူဟမ်ကို လီဗာပူးက စိတ်ဝင်စားနေကြောင်း The Independent သတင်းဌာနရဲ့ ဘောလုံးဆိုင်ရာ အယ်ဒီတာချုပ်ဖြစ်သူ Miguel Delaney က ဖော်ပြလာတယ်။ Delaney ဟာ မနှစ်ကနွေမှာ ဘင်ဖီကာကနေ ဒါဝင်နူညက်ကို​ ခေါ်ယူဖို့ လီဗာပူးအသင်း စိတ်ဝင်စားနေကြောင်း သတင်းကို ဗြိတိန်သတင်းစာကနေ ပထမဆုံး ဖော်ထုတ်ခဲ့တဲ့ သတင်းသမားဖြစ်ပါတယ်။ ဒါကြောင့်လည်း သူ့ရဲ့ ဖော်ပြချက်ကို လီဗာပူးပရိသတ်တွေက စိတ်ဝင်စားနေကြပါတယ်။",
"btext2":" အသက် ၂၂ နှစ်အရွယ် သူဟမ်ဟာ ခံစစ်ပိုင်းကော၊ တိုက်စစ်ပိုင်းပါ ကစားနိုင်ပြီး ဘယ်ခြမ်း ကွင်းလယ်လူနေရာ အားသန်သူဖြစ်ပါတယ်။ ရုပ်ပိုင်းဆိုင်ရာ ကြံ့ခိုင်မှု အားကောင်းကာ ဒီသတင်းထွက်လာအပြီး လီဗာပူးပရိသတ်တွေ ကိုယ်တိုင်က သဘောကျမှု ရှိနေတဲ့ ကစားသမားလို့ သိရတယ်။ လီဗာပူးအသင်းဟာ ဦးစားပေး ကွင်းလယ်လူ ၂ ဦးနဲ့ လူငယ်ကွင်းလယ်လူ ၁ ဦးတို့ကို ခေါ်ယူဖို့ ရည်မှန်းထားရာမှာ သူဟမ်က နောက်ဆုံး ကွင်းလယ်လူမျိုး ဖြစ်ပါတယ်။ သူဟာ ဂါလယ်ဂါထက် လီဗာပူးအတွက် ပိုအံဝင်မယ်လို့ မှတ်ချက်ရထားပါတယ်။ ဒါပေမယ့်လို့ လီဗာပူးအသင်း ချိန်ရွယ်ထားတဲ့ ကွင်းလယ်စာရင်းမှာ ပထမ စာရွက်မှာတင် နံပါတ်ပေါင်း ၂၀ လောက် ရှိတယ်လို့ သိထားရတာမို့ ယခုထက်ပိုတဲ့ ချဉ်းကပ်မှုတွေရှိလာမှပဲ အသင်းဘက်က အလေးအနက် စိတ်ဝင်စားတယ်လို့ ယုံကြည်ရမှာ ဖြစ်ပါတယ်။",
"btext3": "  no    ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/16502342023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/16502342023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

             {"ndate":"April  23 , 2023",
"htext":"လီဗာပူး ပရိသတ်တွေ မေးခွန်းထုတ်ကြတဲ့ ဂျိုတာ ပုစ္ဆာအတွက် အဖြေပြန်ပေးလာတဲ့ ကလော့ပ်",
"btext1":"ဒီတလောမှာ ဘယ်တောင်ပံနေရာ ရွေးချယ်စရာ ဒါဝင်နူညက် ရှိနေခဲ့ပေမယ့် ဂျိုတာကို ဆက်လက် နေရာပေးဖို့ နည်းပြကလော့ပ်ရဲ့ ဆုံးဖြတ်မှုကို လီဗာပူးပရိသတ်​တွေက မေးခွန်းထုတ်ခဲ့ပါတယ်။ ဒီယိုဂို ဂျိုတာဟာ တစ်နှစ်ကျော် ဂိုးပေါက်ပျောက်နေခဲ့ပြီးနောက် ၆ရက်အတွင်း ၄ဂိုး သွင်းယူခဲ့ပါပြီ။ အသင်းမှာ နေရာရဖို့က တန်ပြန်ဖိအားပေး ကစားပုံကို သေချာပေါက် ပြန်ရှာတွ့မှရမယ်လို့ ကလော့ပ်က ပြောလာပြီး ဒါဟာ ၃ပွဲဆက် အရံခုံထိုင်ခဲ့ရတဲ့ ဒါဝင်နူညက်ကို သတိပေးလိုက်တာလို့ ထင်ရပါတယ်။ “ ဒုတိယဂိုးမှာ သွင်းဂိုးတွေက တိုက်စစ်ကစားသမားတွေအတွက် ဘယ်လို သက်ရောက်မှုရှိလဲ ဆိုတာ မြင်နိုင်ကြမယ် ထင်ပါတယ်။ သွင်းဂိုးတွေက ယုံကြည်မှုတွေ ဖြစ်စေပါတယ်။ အဲ့ဂိုးက သိပ်ကောင်းတဲ့ ဘောလုံးထိချက်ကနေ လာပါတယ်။ ",
"btext2":"အစတုန်းက ဧရိယာထဲ ခံစစ်သမား သုံးယောက်ရှိနေတာတွေ့တော့ ဒါကို တကယ့် အခွင့်အရေးကြီးလို့ မထင်ခဲ့ရဘူး။ ဒါပေမယ့် ဂျိုတာရဲ့ ပထမထိချက်က သိပ်ကောင်းသွားတယ်။ သွင်းဂိုးကလည်း ထူးခြားပါတယ်။ ပထမပိုင်းမှာထဲက သူက ဂိုးရမယ့် အခွင့်အရေး ရှိခဲ့တာပါ။ တိုက်စစ်ကစားသမား အနေနဲ့ ခံစစ်အခြေအနေတိုင်းမှာ ပါဝင်ရတာတောင် တိုက်စစ်ကို ခြိမ်းခြောက်မှု ပေးနိုင်သေးတယ် ဆိုတာ သူက ထပ်မံပြသနေတာပါ။ နှစ်မျိုးလုံးကို လုပ်နိုင်ပါတယ်။ ဒါကြောင့်ပဲ ဂျိုတာက ကျွန်တော်တို့အတွက် သိပ်ကို အဖိုးတန်တဲ့ ကစားသမား ဖြစ်နေတာပဲ။ ",
"btext3": "  အကြာကြီး သူနားနေခဲ့ရပြီးတော့မှ အခုလို အကောင်းမြင်စရာ ရလဒ်တွေ ရရှိလာတာ အံ့ဩစရာ ကောင်းပါတယ်။ အာဆင်နယ်ပွဲတုန်းက ချေပဂိုးမှာလည်း သူက သိပ်ကို အရေးပါတဲ့ အကူအညီ ပေးခဲ့တယ်။ အခု ၂ဂိုး ၂ခါသွင်းတာက တကယ်မိုက်ပါတယ်” ကလော့ပ်က ဆိုပါတယ်။ နူညက်ဟာ ပွဲဦးထွက်ရာသီမှာပဲ ပရိသတ်တွေရဲ့ အာရုံကို ဖမ်းစားနိုင်ခဲ့ပေမယ့် များပြားလာတဲ့ လီဗာပူးတိုက်စစ် ရွေးချယ်စရာတွေကြားမှာ လမ်းပျောက်သလို ဖြစ်နေပါတယ်။ ဂျိုတာကို ဆက်တိုက် ထုတ်သုံးနေခြင်းနဲ့အတူ ဒါဝင်ဟာ သူယူရမယ့် တာဝန်တွေအတွက် သင်ယူနေရတာပဲ ဖြစ်ပါတယ်။    ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/18062342023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/18062342023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

            {"ndate":"April  23 , 2023",
"htext":"ဒီပိတ်ရက်မှာ သတင်းထောက် ရိုမန်နို ဖော်ပြလာတဲ့ လီဗာပူးအသင်း အပြောင်းအရွှေ့ ကိစ္စ (၃) ခု",
"btext1":"မက်အယ်လစ်စတာ အယ်လစ်စတာဟာ ဒီနွေမှာတော့ ဘရိုက်တန်ကနေ သေချာပေါက် ထွက်ခွာမှာဖြစ်ပါတယ်။ စျေးကွက် အစပိုင်းမှာတင် သူ့ရဲ့ အသင်းပြောင်းမှုကိစ္စ ဖြစ်လာမယ်လို့ မျှော်လင့်ရပါတယ်။ အလက်ဆစ်ဟာ ဇွန်လအထိ ဘရိုက်တန်အတွက် အကောင်းဆုံး ကြိုးစားပေးမှာ ဖြစ်ပါတယ်။ လီဗာပူးနဲ့ မန်ယူနိုက်တက်တို့က ကစားသမားရဲ့ ကိုယ်စားလှယ်တွေနဲ့အတူ မကြာခင်မှာ ဆွေးနွေးမှု ပြုလုပ်မှာ ဖြစ်ပါတယ်။ နှစ်သင်းလုံးက အယ်လစ်စတာကို လက်မှတ်ထိုးနိုင်ဖို့ ရည်မှန်းနေကြပြီး အပြောင်းအရွှေ့ နောက်ကျတာမျိုး ဖြစ်မလာရေး စကားပြောမှုတွေကို မကြာတော့တဲ့ အချိန်မှာ စတင်သွားဖို့ ရှိနေပါတယ်။ ",
"btext2":"ဖာမင်နို ဒီအဆင့်မှာ ဖာမင်နိုနဲ့ ဘာစီလိုနာကြား လက်မှတ်ထိုးရေးကိစ္စ ဘာသဘောတူညီမှုမှ မရသေးဘူးလို့ နားလည်ထားရပါတယ်။ အခုချိန်ထိ အရေးသာလောက်တဲ့ အခြေအနေမှာတောင် မရှိသေးဘဲ ဖာမင်နို နာမည်ကို ထည့်ဆွေးနွေးတဲ့ အဆင့်လောက်ဖြစ်ပါတယ်။ ဘာစီလိုနာရဲ့ ဦးစားပေးက အက်သလက်တီကိုမှ မာတီနက်စ်၊ မန်စီးတီးမှ ဂွမ်ဒိုဂန်နဲ့ ပီအက်စ်ဂျီမှ မက်ဆီတို့ပဲ ဖြစ်ပါတယ်။ ဖာမင်နိုဘက်ကလည်း သူ့ရဲ့ အသင်းသစ်နဲ့ ပတ်သက်လို့ ရှာဖွေမှု ပြုလုပ်နေပြီး အခုချိန်ထိ ဆုံးဖြတ်ချက် မချရသေးပါဘူး။ ",
"btext3": "     မေဆန်မောင့် လီဗာပူးအသင်းက မေဆန်မောင့်ကို ခေါ်ယူရေး ရေပန်းစားနေဆဲဖြစ်ပါတယ်။ ဒါပေမယ့် ကိစ္စအားလုံးက ချယ်ဆီးရဲ့ စာချုပ်သစ် ညိနှိုင်းမှုအပေါ် မူတည်နေသလို ချယ်ဆီး မန်နေဂျာသစ် ဘယ်သူဖြစ်လာမလဲနဲ့ သက်ဆိုင်ပါလိမ့်မယ်။ မေလနဲ့ ဇွန်လလောက်မှာ မေဆန်မောင့်က ဆုံးဖြတ်ချက် ပြုလုပ်မှာဖြစ်ပြီး အခုချိန်မှာ လုပ်ဦးမှာ မဟုတ်ပါဘူး။ ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/16332342023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/16332342023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

           {"ndate":"April  23 , 2023",
"htext":"လီဗာပူး ရုန်းကန်နေရတာ မှန်တယ် ဒါပေမယ့် ဆာလာဟာ လှောင်ပြောင်ခံရသင့်တဲ့ အချာပင် မဟုတ်ဘူး",
"btext1":"ဖောရက်စ်ပွဲမှာ ဆာလာဟာ သူ့ရဲ့ လီဗာပူးကစားသမားဘဝ ၁၈၃ ဂိုးမြောက် သွင်းဂိုးကို ရယူခဲ့ကာ ကလပ်သမိုင်းမှာ သွင်းဂိုးအများဆုံး ကစားသမား စာရင်းထဲ ဖောင်လာနဲ့ တန်းညီခဲ့ပြီ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ နောက်ထပ် စိတ်ပျက်စရာ ပွဲစဉ် တစ်ပွဲကို ရင်ဆိုင်ရလု ဖြစ်ခဲ့ပေမယ့် ဆာလာရဲ့ ထူးချွန်တဲ့ အဆုံးသတ်မှုဟာ အနိုင် ၃ မှတ်ကို ရစေခဲ့တာနဲ့အတူ လာမယ့်ရာသီ ဥရောပဝင်ခွင့် တစ်နေရာအတွက် မျှော်လင့်ချက်တွေကို သယ်ဆောင်ပေးလာခဲ့ပါတယ်။ ပြီးခဲ့တဲ့ နွေကမှ လီဗာပူးနဲ့ သက်တမ်းတိုးစာချုပ် ချုပ်ဆိုထားသလို ကလပ်သမိုင်းမှာ အမြင့်ဆုံး လုပ်ခရှင် ဖြစ်လာတဲ့ ဆာလာဟာ အသင်းကို ဆုဖလား စိန်ခေါ်မှု လမ်းကြောင်းပေါ် ဆွဲမတင်ပေးနိုင်ခြင်းအတွက် များစွာ ဝေဖန်ခံခဲ့ရပါတယ်။ ",
"btext2":" ဒီရာသီမှာ ပြိုင်ပွဲစုံ သွင်းဂိုး ၃၈ ဂိုးအတွက် ပါဝင်ပတ်သက်ထားတဲ့ ဆာလာဟာ ပရီးမီးယားလိဂ်မှာတော့ ၁၆ ဂိုးထိ ရရှိထားပြီ ဖြစ်ပါတယ်။ နှစ်တိုင်းမှာ ပရီးမီးယားလိဂ် သွင်းဂိုး ၂၀ အနည်းဆုံး မျှော်လင့်လို့ရတဲ့ ဆာလာဟာ ကလပ်အတွက် အရေးကြီးဆုံး အချိန်မှာ ဂိုးတွေကို ဆက်တိုက် ရယူလာနေပါပြီ။ အခုမှ အသက် ၃၀ ပဲ ရှိသေးတဲ့ ဆာလာဟာ ဒီနွေမှာ မာနေး ထွက်သွားခြင်း၊ အဓိက ကစားသမားတွေ ဒဏ်ရာကြောင့် ရုန်းကန်နေရခြင်း၊ တွဲဘက်သစ်တွေဖြင့် စတင် ကစားရခြင်း ဆိုတဲ့ အကြောင်း အမျိုးမျိုးအောက်မှာ ဂိုးတွေ သွင်းဖို့ ရုန်းကန်ရခြင်းနဲ့အတူ စာချုပ်သစ်နဲ့ မထိုက်တန်သူဆိုတဲ့ စွပ်စွဲချက်တွေ ပိုင်ဆိုင်ခဲ့တယ်။",
"btext3": "  ဒါပေမယ့် လီဗာပူးအသင်း တကယ်လိုအပ်လာချိန်မှာ ဆာလာရဲ့ အကောင်းဆုံး ခြေစွမ်းတွေက ပြန်လည် တောက်ပလာခဲ့တယ်။ ဒီကနေ ရာသီကုန်ထိ ပွဲတိုင်းကို အနိုင်ရဖို့ လိုအပ်နေတဲ့ အသင်းအတွက် အနိုင်ဂိုးတွေ သွင်းယူပေးဖို့ ဆာလာက စိတ်ဆန္ဒ ပြင်းပြနေမယ်လို့ ယုံကြည်ရတာ ဖြစ်ပါတယ်။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/salah-123-lfc.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/salah-123-lfc.jpg",
"imgurl3":"no",
"video":"no"
 },

          {"ndate":"April  23 , 2023",
"htext":"လီဗာပူးက ဘယ်လင်ဟမ်ကို မခေါ်ဘူး ပြောတာဟာ ထိုးမယ့်ဆင် နောက်တစ်လှမ်း ဆုတ်ခြင်း ဖြစ်တယ်",
"btext1":" နည်းပြကလော့ပ်ဟာ လီဗာပူးရဲ့ လက်ရှိ အခြေအနေအရ ဘယ်လင်ဟမ်ကို ခေါ်ယူနိုင်ရေး နောက်ဆုတ်တဲ့ သဘော ပြောဆိုပေမယ့် ဒါဟာ အပြီးတိုင် ဆုတ်ခွာခြင်း မဟုတ်ဘူးလို့ ဂျာမာန်သတင်းထောက် Christian Falk က ထုတ်ပြောလာပါတယ်။ အပြောင်းအရွှေ့ နည်းဗျူဟာပိုင်းအရ လူအချို့ ကိုင်စွဲလာတဲ့ အယူအဆမှာတော့ လီဗာပူးအသင်းဟာ လာမယ့်ရာသီ ချန်ပီယံလိဂ်ဝင်ခွင့် မရေရာတဲ့ အခြေအနေကို ရင်ဆိုင်နေရတယ်။ ဒါကြောင့် ဒီကနေ့ ရာသီကုန်ထိ လက်ကျန်ပွဲစဉ်တွေကို အနိုင်ရအောင် ကြိုးစားပြီး အမှတ်ပေးဇယား ရပ်တည်မှု ဘယ်လောက်မှာ ရှိနိုင်မလဲကို ကြည့်ရမှာဖြစ်တယ်။ ရာသီကုန်မှ နွေမှာ ဘယ်လို ကစားသမားကို ခေါ်မလဲဆိုတာ ဆုံးဖြတ်ဖို့ရှိကာ ဘယ်လင်ဟမ်အတွက် စျေးချပေးမှာကို စောင့်နေတာလို့ ဆိုထားကြတယ်။",
"btext2":" Falk ကိုယ်တိုင်ကလည်း ” လီဗာပူးက အပြီးတိုင် နောက်ဆုတ်တာလို့ မမြင်ပါဘူး။ ဘယ်လင်ဟမ်က ဒေါ့မွန်မှာ တစ်နှစ်ထပ်နေနိုင်တာက လီဗာပူးအတွက် သတင်းဆိုး ဖြစ်နိုင်ပါတယ်။ ဒါပေမယ့် သတင်းကောင်းက လီဗာပူးအသင်းဟာ လုံးဝကြီး နောက်ဆုတ်သွားတာ မဟုတ်ဘူးလို့ ကျနော် ကြားထားရတယ်။ သူတို့ အခွင့်အရေး ရနိုင်ဖို့ မျှော်လင့်နေပါတယ်။ သူတို့ နောက်ဆုတ်ထားတာက ဒီအပြောင်းအရွှေ့ ကိစ္စက သိပ်ကို စျေးကြီးနေတယ် သူတို့ ထင်တာကြောင့်ပါ။ ဒါပေမယ့် ဒီအခြေအနေမှ ဘယ်အသင်းမှ ဘယ်လင်ဟမ်ရဲ့ တန်ကြေးကို လိုလိုလားလား ပေးဖို့ ဝင်လာတာ မရှိသေးပါဘူး။ ဒါက လီဗာပူးအတွက် အကူအညီဖြစ်ပါတယ်။",
"btext3": "  ယာဂင်ကလော့ပ်ရဲ့ သူငယ်ချင်းဖြစ်ပြီး သူ့ရဲ့ ကိုယ်စားလှယ်ဖြစ်တဲ့ စလာဗန် စတန်နစ်ဟာ လက်ရှိမှာ ဒေါ့မွန် အားကစားဒါရိုက်တာ ဆီဘက်ရှန်ခါးလ်ရဲ့ ညာလက်ရုံး ဖြစ်လာဖို့ နီးစပ်နေပါတယ်။ ကလော့ပ် လိုချင်တဲ့ ဘယ်လင်ဟမ်အတွက် သူက နှစ်ဖွဲ့ကြား ညိနှိုင်းပေးမှာပါ။ ဒီတော့ လုံးဝ မဖြစ်နိုင်တာ မဟုတ်ပါဘူး။ လီဗာပူးက ပြန်ဝင်လာဖို့ ဖြစ်နိုင်ပါတယ်။ ဒါပေမယ့် တစ်သင်းသင်းက ဘယ်လင်ဟမ်အတွက် ယူရို သန်း ၁၅၀ ပေးမယ်ဆိုရင် လီဗာပူး လုံးဝ ပါမှာ မဟုတ်ပါဘူး။ ကလော့ပ်က ဘယ်လင်ဟမ်ကို ရဖို့ လုံးဝ မဖြစ်နိုင်ဘူးလို့ ပြောနေပေမယ့် သူပြောတာ မယုံပါနဲ့ သူက ဘယ်လင်ဟမ်ကို ရလိုနေဆဲပါ ” လို့ ရေးသားသွားပါတယ်။    ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/10352342023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/10352342023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"April  23 , 2023",
"htext":"ထူးထူးဆန်းဆန်း အဖြစ် ဒုတိယပိုင်း မစခင် အဝတ်လဲခန်းမှာ အသင်းသားတွေကို ဘာပြောခဲ့လဲ ကလော့ပ် ထုတ်ဖော်",
"btext1":"နည်းပြကလော့ပ်ဟာ အဝတ်လဲခန်းထဲက ကိစ္စတွေ အပြင်ထွက်လာတာကို မကြိုက်တဲ့သူ တစ်ဦးဖြစ်ပါတယ်။ ဒါပေမယ့်လို့ ထူးထူးဆန်းဆန်း အနေနဲ့ ဖောရက်စ်ပွဲမှာ ဒုတိယပိုင်း မစခင် အဝတ်လဲခန်းအတွင်း အသင်းသားတွေကို သူ မှာကြားမှုကို ထုတ်ပြောလာခဲ့ပါတယ်။ ကလော့ပ်ကတော့ ခံစစ်ကို ပိတ်ကစားခြင်းကို ရင်ဆိုင်ရတာ ပွဲပေါင်း ရာဂဏန်းလောက် ရှိနေတာမို့ တိုက်စစ်ဆင်ရာမှာ ပိုမို ပြတ်သားစွာ လုပ်ဆောင်ကြဖို့ အဓိက တွန်းအားပေးခဲ့တာ ဖြစ်ပါတယ်။ ပွဲအပြီးမှာ ကလော့ပ်က ” ဖောရက်စ်က ကျနော်တို့ အခက်တွေ့အောင် အတော်လေး လုပ်နိုင်ခဲ့ပါတယ်။ ပွဲစကတည်းကပါပဲ။ သူတို့ရဲ့ လက်မြောက်ဘောတွေကလည်း တကယ် ဒုက္ခပေးပါတယ်။ ပထမပိုင်းမှာ ဘောလုံးပိုင်ဆိုင်မှု ၈၆% ထိ ရထားတာက သိပ်ထူးဆန်းတယ်၊ ပိုလည်း ခက်ခဲသွားပါတယ်။ ",
"btext2":" ကျနော်တို့ ကြိုးစားခဲ့ရပြီး ပထမဂိုးရလိုက်တာက အကူအညီဖြစ်ခဲ့တယ်။ နှစ်ကြိမ်တောင် ဦးဆောင်ဂိုးတွေ ထပ်သွင်းခဲ့ရပြီး ဂိုးတွေကလည်း ကောင်းပါတယ်။ ဒါပေမယ့် ပွဲကို ပိုကောင်းကောင်း ထိန်းချုပ်နိုင်သင့်တာပါ။ မြင်ချင်တဲ့ အရာတွေကို မြင်လိုက်ရတာအတွက် ပျော်ပါတယ်။ ဂိုးမရခဲ့ရင် ဖောရက်စ်က ခံစစ်ကို ပိတ်ထားတော့မှာပါ။ သိပ်ကောင်းတဲ့ ကောင်တာ- ဖိအားပေးတွေ မြင်ခဲ့တယ်။ နေရာအတော်များများမှာ ပိုကောင်းတဲ့အသင်း ဖြစ်ခဲ့ပါတယ်။ ပထမပိုင်းအပြီးမှာ ကောင်လေးတွေကို ဒီလိုပွဲမျိုး မင်းတို့ ငါတို့ ကြုံနေရတာ အကြိမ် ၁၀၀ လောက် ရှိနေပြီ။ အဆုံးအဖြတ်ပေးမယ့် အခိုက်အတန့်တွေကို တိုက်ခိုက်နိုင်ရမယ်။ ဧရိယာထဲမှာ ကြိုးစားနိုင်ရမယ်ဆိုပြီး မှာခဲ့ရပါတယ်။",
"btext3": "  ရပါတယ်၊ အဆင်ပြေပါတယ်။ တည်တည်ငြိမ်ငြိမ်နဲ့ ဆက်ပြီး ကြိုးစားနိုင်ရမယ်။ ဝက်စ်ဟမ်းနဲ့ပွဲက ခက်ခဲဦးမှာပဲ။ ကျနော်တို့ အဲ့ပွဲအတွက် အဆင်သင့် ဖြစ်နေရပါမယ်။ ” လို့ ပြောခဲ့တာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ထိပ်ဆုံး ၆ သင်းထဲ ဝင်နိုင်ရေး မျှော်လင့်ချက်တွေ ပြန်တောက်ပလာနေပြီဖြစ်ပေမယ့် လာမယ့်ရာသီ ချန်ပီယံလိဂ် ဝင်ခွင့်ကတော့ အခုချိန်ထိ အသင်းရဲ့ လက်ထဲမှာ ရှိမနေသေးတာ ဖြစ်ပါတယ်။     ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/9352342023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/nn3011-1.jpg",
"imgurl3":"no",
"video":"no"
 },

        {"ndate":"April  23 , 2023",
"htext":"ထိပ်ဆုံး ၄ သင်း မျှော်လင့်ချက်၊ ဖာမင်နို ကိစ္စ မရေရာသေးခြင်း၊ မာနေး ထွက်ရတဲ့ အကြောင်းရင်းနဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":"လီဗာပူးအသင်းဟာ ချယ်ဆီး ခံစစ်မှူး လီဗီ ကိုးဝဲလ်ကို ချိတ်ဆက်မှု လုပ်ဖို့ စတင် စီစဉ်နေပြီ ဖြစ်ပါတယ်။ ဂျာမာန် သတင်းထောက်တွေကတော့ ကလော့ပ်က ဘယ်လင်ဟမ်ကို ခေါ်ယူရေး မဖြစ်နိုင်တော့ပါဘူးလို့ ထုတ်ပြောနေပေမယ့် ဆယ်ကျော်သက် ကွင်းလယ်လူကို ရရေး စိတ်မကုန်သေးဘူးလို့ ဆိုပါတယ်။ လီဗာပူးက ဘယ်လင်ဟမ်ကို မခေါ်နိုင်ဘူးလို့ ထုတ်ပြောတာဟာ ဘောလုံးဆိုင်ရာ နိုင်ငံရေးပဲဖြစ်တယ်လို့ နယူးကာဆယ် တိုက်စစ်မှူး ဝဲလ်ဆန်က ဆိုပါတယ်။ ဒါက လီဗာပူးအသင်းဟာ သူတို့ ပေါင် သန်း ၁၃၀ ထိ မတတ်နိုင်ကြောင်းနဲ့ တရားဝင် ထုတ်ပြန်တာဖြစ်ပြီး အပြောင်းအရွှေ့ ဖြစ်ရေး ဒေါ့မွန်ဘက်က လိုက်လျော့မှုတွေ လုပ်ပေးရမှာမျိုးလို့ သူကဆိုပါတယ်။ ",
"btext2":"ထရန့်ကို ကွင်းလယ်ထဲ ဝင်ကစားခွင့်ပေးဖို့ ရော်ဘတ်ဆန်ဟာ သူ့ရဲ့ တိုက်စစ်လိုက်ပါခွင့်ကို ဆုံးရှုံးခံထားရတာကို ကလော့ပ်က ဝန်ခံပါတယ်။ အစွန်လူ နှစ်ဦးလုံးကိုတော့ တိုက်စစ်အတွက် မသုံးနိုင်ကြောင်းနဲ့ ကစားဟန် အပြောင်းအလဲ ရှိတယ်လို့ နည်းပြက ထုတ်ဖော်ခဲ့တာပါ။ မနေ့ကပွဲမှာ သွင်းဂိုး ၁ ဂိုးရခဲ့တာကြောင့် မိုဆာလာဟာ လီဗာပူးသမိုင်းမှာ ဂိုးသွင်း အများဆုံး တိုက်စစ်မှူး ၁၀ ဦးစာရင်းအတွင်း နံပါတ် ၆ နေရာကို ရောက်လာခဲ့ပြီ ဖြစ်ပါတယ်။ ရာသီကုန်ရင် လီဗာပူးအသင်း အဆင့် ၆ ထဲ ဝင်မလားဆိုတာ မပြောနိုင်သေးဘဲ ကစားရမယ့် ပွဲစဉ်တွေ အားလုံးအတွက်ပဲ အာရုံစိုက်ပါမယ်လို့ ဂျိုတာက ထုတ်ဖော်ပါတယ်။ ",
"btext3": "   မာနေးက မိုဆာလာကို စာချုပ်သစ်ပေးဖို့ လီဗာပူးဘက်က စိတ်ဆန္ဒ ပြင်းပြမှုလို တုန့်ပြန်မှုမျိုး သူ့အပေါ်မှာ မရှိတာကြောင့် အသင်းပြောင်းဖို့ စိတ်ပိုင်းဖြတ်ခဲ့တာလို့ သတင်းထောက် Neil Jones က ဖော်ပြပါတယ်။ လီဗာပူး လူငယ်ကြယ်ပွင့် ဗန်ဒုတ်ဟာ ဒီရာသီ အတောက်ပဆုံး ဥရောပ လူငယ်ချန်ပီယံလိဂ် ကစားသမားများစာရင်းမှာ ပါဝင်လာခဲ့ပါတယ်။ ဘရိုက်တန်မှ ပေါင် သန်း ၆၀ ပေးရမယ့် မက်အယ်လစ္စတာကို ခေါ်ယူနိုင်ရေး လီဗာပူးက အာဆင်နယ်၊ မန်ယူနိုက်တက်တို့နဲ့ ယှဉ်ပြိုင်ဖို့ အဆင်သင့် ပြင်ထားပါတယ်။ နယူးကာဆယ်ဂိုးသမား နစ်ပုပ်က ပရီးမီးယားလိဂ်မှာ သူစောင့်ကြည့်ရဖို့ သဘောအကျဆုံး ဂိုးသမားက လီဗာပူးဂိုးသမား အယ်လီဆန်ဖြစ်တယ်လို့ ထုတ်ပြောပါတယ်။ ဖာမင်နိုနဲ့ ဘာစီလိုနာကြား သဘောတူညီမှု ရရှိတယ်ဆိုတဲ့ သတင်းတွေက မမှန်ပါဘူးလို့ ရိုမန်နိုက ထုတ်ပြောပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/8202342023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/18261542023.jpg",
"imgurl3":"no",
"video":"no"
 },

       {"ndate":"April  23 , 2023",
"htext":"ဆာလာ နောက်ဆုံး ၃ ပွဲမှာ ၄ ဂိုးသွင်းပါတယ်",
"btext1":" ဆာလာ နောက်ဆုံး ၃ ပွဲမှာ ၄ ဂိုးသွင်းပါတယ်၊ လီဗာပူးသမိုင်းမှာ ဂိုးသွင်းအများဆုံး ကစားသမား စာရင်းရဲ့ နံပါတ် ၆ နေရာကို တက်လာပါတယ်။ တရာသီလုံး ဂိုးထောက်ပံ့မှု ၃ ကြိမ်ပဲ လုပ်ထားနိုင်တဲ့ ထရန့်က နောက်ဆုံး ပရီးမီးယားလိဂ် ၃ ပွဲမှာ ဂိုးထောက်ပံ့မှု ၄ ကြိမ် လုပ်ထားပါတယ်။",
"btext2":" no",
"btext3": "    no  ",
"imgurl1":"https://scontent-xsp1-3.xx.fbcdn.net/v/t39.30808-6/342055679_782946530070718_3948576551578783593_n.jpg?stp=dst-jpg_s960x960&_nc_cat=100&ccb=1-7&_nc_sid=8bfeb9&_nc_ohc=1Zf42BW9AIcAX8vaL-L&_nc_ht=scontent-xsp1-3.xx&oh=00_AfDUs8QNmy1qv3eUs4e9offCvCKD-48Djtf8smCOzV9hyg&oe=6449E116",
"imgurl2":"no",
"imgurl3":"no",
"video":"no"
 },
      {"ndate":"April  22 , 2023",
"htext":"လီဗာပူးရဲ့ အားသာချက်ကော အားနည်းချက်ကိုပါ ထုတ်ဖော် ဝန်ခံသွားတဲ့ ဂိုးမုဆိုး ဒီယေဂို ဂျိုတာ",
"btext1":"တိုက်စစ်မှူး ဂျိုတာ ဂိုးပေါက်ပြန်တွေ့နေခြင်းနဲ့အတူ ဒီကနေ့ပွဲမှာ လီဗာပူးက ဖောရက်စ်ကို ၃-၂ ဖြင့် အနိုင်ရခဲ့ပါတယ်။ ဂျိုတာဟာ ဒီတစ်ရာသီလုံး ဂိုးပေါက်ပျောက်နေခဲ့ခြင်းဖြစ်ကာ ပြီးခဲ့တဲ့ လိဒ်စ်ကို ၆-၁ နဲ့ အနိုင်ရတဲ့ပွဲမှာ ၂ ဂိုး သွင်းယူခဲ့ပြီး ဒီကနေ့ပွဲမှာလည်း ၂ ဂိုး သွင်းယူခဲ့တာ ဖြစ်ပါတယ်။ ပထမပိုင်းမှာ အပိုင်အခွင့်အရေးကို လွဲချော်ခဲ့ပေမယ့် အသင်း ဖိအားတွေအောက် ရောက်လာချိန်မှာ ဂိုးသွင်းမုဆိုးကြီးဟာ သူ့တာဝန်ကို ကျေပွန်ခဲ့ပါတယ်။ ",
"btext2":"လီဗာပူး နိုင်ပွဲရဖို့ ကူညီနိုင်ခြင်းအတွက် ပွဲအပြီးမှာ ဂျိုတာက ” နိုင်ပွဲ ရပြီးရင် နောက်ထပ် နိုင်ပွဲနဲ့ ဆက်လိုက်နိုင်ဖို့က တကယ် အရေးကြီးတယ် လို့ ကျနော် ထင်တယ်။ မျှော်လင့်ထားသလိုပဲ တကယ်ကို ခက်ခဲတဲ့ ပွဲလည်း ဖြစ်ခဲ့တယ်။ တစ်ဂိုးရဖို့ အတော်ကြီး စောင့်ခဲ့ရတာပါ။ နောက်ပြီး ဂိုးတော့လည်း သူတို့ နှစ်ကြိမ် နောက်က ပြန်လိုက်လာခဲ့တယ်။ ဒါပေမယ့် ဒီကိစ္စတွေက ကျနေ်ာတို့ ပြန် ကြည့် လေ့လာ ဆန်းစစ်ရမှာပါ။ တည်ကန်ဘောတွေက တကယ်ကို အရေးကြီးတာပါ၊ ဒါကို ကျနော်တို့ ကြို သိထားပေမယ့် သူတို့ အဲဒီကနေပဲ ဂိုးတွေ သွင်းသွားတယ်။ ခံစစ်ပိုင်း ကျနော်တို့ တိုးတက်ဖို့ လိုပါတယ်။ တိုက်စစ်ကတော့ ပြီးပြည့်စုံလုနီးပါးပါပဲ ” လို့ ပြောခဲ့ပါတယ်။ ဒီရာသီမှာ လီဗာပူးရဲ့ ရည်မှန်းချက်က ထိပ်ဆုံး ၆ သင်းထဲ ဝင်ရေးလား မေးခွန်းအတွက်တော့ ” ကျနော်တို့ နိုင်ပွဲတွေ ဆက်ပြီး ယူဖို့လိုပါတယ်။ အဲဒီကနေ ဘယ်ထိ ရောက်မလဲ ကြည့်ကြရမှာပါ” လို့ တုန့်ပြန်သွားတာပဲ ဖြစ်ပါတယ်။ ",
"btext3": "   no   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/22492242023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/22492242023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
     {"ndate":"April  22 , 2023",
"htext":"ထရန့် ကွင်းလယ်မှာ ကစားနိုင်ရေး အရေးပါတဲ့ အသင်းဖော်ဖြစ်လာဖို့ ကလော့ပ် တာဝန်ပေးမှုကို ကိုနတေး ထုတ်ပြောလာ",
"btext1":" ပြီးခဲ့တဲ့အပတ်တွေက ထရန့်ကို ညာအစွန်ကနေ ကွင်းလယ် နံပါတ် ၆ နေရာကို ဝင်ကစားနေစေတဲ့ ကလော့ပ်ရဲ့ နည်းဗျူဟာ အပြောင်းအလဲမှာ ကိုနတေးဟာ အဓိကကျတဲ့ ကစားသမားဖြစ်လာခဲ့ပါတယ်။ ညာခြမ်းခံစစ်မှူးဟာ ထရန့် ထားခဲ့တဲ့ ညာအစွန် ခံစစ်ပိုင်းကို ပိုပြီး တာဝန်ယူပေးဖို့ ဖြစ်လာခဲ့ပါတယ်။ လီဗာပူး ခံစစ်ကလည်း ၃ ယောက်တန်းပုံစံ ဖြစ်လာခဲ့ပြီး ကိုနတေးနဲ့ ထရန့် ဘယ်လောက် အတွဲညီသလဲဟာ လီဗာပူးခံစစ် ဟာကွက် ဘယ်လောက် ကြီးမားမလဲအတွက် သက်ရောက်မှု ရှိလာနိုင်ပါတယ်။ “ နည်းပြက ကျနော်ကို အနည်းငယ်ကွဲပြားတဲ့ တာဝန်တစ်ခုကို လုပ်ခိုင်းတဲ့အခါ ကျွန်တော့်မှာ ဘာစိုးရိမ်မှုမှ မရှိပါဘူး။ အသင်းရဲ့ ကစားပုံကို ဆုံးဖြတ် အဖြေရှာရတာက နည်းပြအလုပ်ပဲ။ ကျွန်တော်တို့ရဲ့ ကစားကွက်ကို ပြုပြင်ပြောင်းလဲဖို့ လိုအပ်၊ မလိုအပ်ဆိုတာက နည်းပြရဲ့ ဆုံးဖြတ်ချက်အတိုင်းပါ။",
"btext2":"အသင်းကို ကူညီပေးဖို့ ကြိုးစားရတာမှာ နည်းပြ ဘယ်နေရာထားထား ကျွန်တော် လုပ်ပေးမှာပဲ။ ထရန့်ဟာ သိပ်တော်တဲ့ ကစားသမားဆိုတာ အားလုံးသိပါတယ်။ ပြိုင်ဘက်နဲ့ သူပိုနီးလေလေ ခြိမ်းခြောက်မှု ဖန်တီးနိုင်လေလေပါ။ ဒါပေမယ့် ကျွန်တော်ကလည်း လူသား တစ်ယောက်ဆိုတော့ တချိန်လုံးတော့ အဲ့ဘက်မှာ သူ့ကို မကာပေးနိုင်ဘူးပေါ့။ သူက ခံစစ်ရော တိုက်စစ်မှာပါ အရည်အသွေးနဲ့ ပါရမီ များစွာရှိတဲ့ ပြည့်စုံတဲ့ ကစားသမားတစ်ယောက်ဆိုတာ ကျွန်တော်တို့ သတိရဖို့လိုတယ်။ တချိန်လုံး ကျွန်တော် သူ့နေရာကို မကာကွယ်ပေးနိုင်တာမို့လို့ သူ့အနေနဲ့ သူ့ရဲ့ ခံစစ်တာဝန်တွေကိုလည်း မေ့မှာ မဟုတ်ပါဘူး ” လို့ ကိုနာတေးက ပြောဆိုခဲ့တာဖြစ်ပါတယ်။ ကလော့ပ်ကလည်း လီဗာပူးရဲ့ ဖန်တီးရှင်အဖြစ် ခြေစွမ်းပြနေတဲ့ ထရန့်ရဲ့ စွမ်းဆောင်ရည်ကို အထင်ကြီးနေပါတယ်။ ",
"btext3": "   “ အဓိကနေရာကတော့ နူညက်ကို နောက်ဆုံးပေးလိုက်တဲ့ ပေးပို့မှုပဲ။ ဒါပေမယ့် သူက အဲ့နေရာကနေ ဖန်တီးပေးပို့မှုတွေ နည်းနည်းပိုပြီး ရခဲ့ပါတယ်။ ထရန့်က ဘယ်နေရာပဲ ရောက်ရောက် သူ့ရဲ့ ပေးပို့မှုတွေက အဆုံးအဖြတ် ဖြစ်စေနိုင်တယ် ” လို့ ကလော့ပ်က ပြောကြားခဲ့တာ ဖြစ်ပါတယ်။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/trent-konate.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/trent-konate.jpg",
"imgurl3":"no",
"video":"no"
 },
    {"ndate":"April  22 , 2023",
"htext":"ဒါဝင်ကို ပုံမှန် ပွဲထွက်ခွင့် မပေးဘဲ အရံခုံမှာ ထိုင်ခိုင်းထားရတဲ့ အဓိက အကြောင်းရင်းအား ကလော့ပ် ထုတ်ပြောလာ",
"btext1":" ဒါဝင်ဟာ ဇန်နဝါရီမှာ ဂက်ပို ရောက်လာတဲ့နောက်ပိုင်း ပုံမှန်ပွဲထွက်ခွင့် စတင် ဆုံးရှုံးလာပေမယ့် ဒါဟာ ကစားသမားကို လေ့ကျင့်ရေးမှာနဲ့ ပြင်ပမှာ ပိုပြီး အချိန်ပေးဖို့ ကလပ်ဘက်က ဆုံးဖြတ်ခဲ့ခြင်း ဖြစ်နိုင်ပါတယ်။ အသက် ၂၃ နှစ်အရွယ် တိုက်စစ်မှူးဟာ ဒီရာသီမှာ ရုန်းကန်နေရတဲ့တိုင်အောင် ပြိုင်ပွဲစုံမှာ သွင်းဂိုး ၁၅ ဂိုး ရယူထားပြီး ဂိုးထောက်ပံ့မှု ၄ ကြိမ် ပြုလုပ်ထားနိုင်ဆဲ ဖြစ်ပါတယ်။ ဒါပေမယ့် ဒါဝင်ကို ဘာလို့ အရံမှာ ထိုင်ခိုင်ထားသလဲ ဆိုတာကို ကလော့ပ်က အခုလို ရှင်းပြပါတယ်။ “ ဒါဝင်က ကျနော်တို့ရဲ့ အခြားတိုက်စစ်သမားတွေနဲ့ မတူညီတဲ့ အရည်အချင်းရှိတာ ကောင်းပါတယ်။ သူက အတော်လေးကို အသုံးဝင်တယ်၊ စက်တစ်လုံးလိုဖြစ်ပြီး ဂိုးတွေ အများကြီး သွင်းယူပါလိမ့်မယ်။ အခုတောင်မှ သူ ဂိုးတွေ အတော်လေး သွင်းထားပါပြီ။",
"btext2":"ဒါပေမယ့် သူက အသားကျလာနေဆဲ ဖြစ်ပါတယ်။ သူ့ရဲ့ အင်္ဂလိပ်စကားပြောက သိပ်မကောင်းသေးပါဘူး။ ကျနော်တို့ အဲ့အတွက် အားထည့်ပြီး ကြိုးစားပေးနေတယ်။ အသင်းအတွက် သူ ခက်ခဲစွာ ကျော်ဖြတ်နေရတဲ့ ပထမရာသီကလည်း အကူအညီ မဖြစ်ပါဘူး။ အသင်းရုန်းကန်နေရမှတော့ တိုက်စစ်မှူးက ဘယ်လိုလုပ် တောက်ပနိုင်မလဲ? မဖြစ်နိုင်သလောက်ပဲလေ။ ဒါပေမယ့် သူက ကျနော်တို့အတွက် ကောင်းမွန်တဲ့ အခိုက်အတန့်တွေ ရှိထားပါတယ် ” လို့ ကလော့ပ်က ပြောပြသွားတာ ဖြစ်ပါတယ်။ ",
"btext3": "  လေ့ကျင့်ရေးမှာ သီယေဂိုက သူ့အတွက် အဓိက ဘာသာပြန် လုပ်ပေးနေခဲ့ပေမယ့် အသင်းလိုက်မှာ ပိုမို ပါဝင်ဖို့ဆိုရင် ဒါဝင် ကိုယ်တိုင်ကပဲ ကြိုးစားရမှာပါ။ တိုက်စစ်မှူးကို လေ့ကျင့်ရေးနဲ့ ဘာသာစကားပိုင်း ပိုမို အာရုံစိုက်စေကာ လာမယ့် ရာသီတွေအတွက် ကြိုတင် ပြင်ဆင်နေစေခြင်းပဲ ဖြစ်ပါတယ်။ ကလောပ့်ကပဲ “ ဒါဝင် အင်္ဂလိပ်လို သင်ရမယ်။ ကျနော်တို့မှာ ကိစ္စတိုင်းအတွက် ဘာသာပြန်တွေ ရှိပါတယ်။ ဒါပေမယ့် လေ့ကျင့်ရေး အစီအစဉ်မှာ ဘာသာစကား ၄ မျိုးလောက်အတွက် ဘာသာပြန်ပေးနေလို့ မရပါဘူး ” လို့ သတိပေးခဲ့တာ ဖြစ်ပါတယ်။    ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/1102224202311-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/11012242023.jpg",
"imgurl3":"no",
"video":"no"
 },
   {"ndate":"April  22 , 2023",
"htext":"သီယေဂို၊ ဒါဝင်တို့ ပါဝင်လာနိုင်တဲ့ ဒီကနေ့ည ဖောရက်စ်ပွဲအတွက် လူစာရင်းကို ပွဲကြို ခန့်မှန်းကြည့်ခြင်း",
"btext1":"ဒီကနေ့ညမှာတော့ လီဗာပူးအသင်းဟာ အိမ်ကွင်းပွဲအဖြစ် နော်တင်ဟမ် ဖောရက်စ်ကို အိမ်ကွင်းမှာ ဧည်ခံ ယှဉ်ပြိုင်ရမှာ ဖြစ်ပါတယ်။ Team News ဖာမင်နို ဒဏ်ရာကြောင့် ၃ ပွဲ လွဲချော်မှာဖြစ်ပါတယ်။ အယ်လီးယော့နဲ့ ကာဗာရိုတို့ ပွဲကစားခွင့် မရပေမယ့် လေ့ကျင့်ရေးမှာ သိပ်ကောင်းနေပါတယ်။ ဒါဝင်ကို ပွဲထွက်ကနေ မသုံးတာဟာ ဒဏ်ရာကြောင့် မဟုတ်ပါဘူး။ Liverpool’s XI vs. Nottingham Forest ဒီကနေ့ ဖောရက်စ်ပွဲပြီးရင် ကြားရက်မှာ ဝက်စ်ဟမ်းကို အဝေးကွင်း သွားရောက် ရင်ဆိုင်ရပါမယ်။ ၃ ရက်အကြာမှာတော့ စပါးနဲ့ အိမ်ကွင်းပွဲ ထပ်ရှိဦးမှာပါ။ ဒီပွဲမှာ နည်းပြကလော့ပ်ဟာ ပွဲထွက် လူစာရင်းကို အပြောင်းအလဲ အနည်းငယ် ပြုလုပ်နိုင်ပေမယ့်လို့ အများကြီး ပြောင်းလဲသွားမှာတော့ မဟုတ်ပါဘူး။ ဂိုးသမား အယ်လီဆန်ကို နေရာချပြီး ခံစစ်မှာ ထရန့်၊ ဗန်ဒိုက်နဲ့ ကိုနတေးတို့ အတွဲပဲ ဖြစ်ဦးမှာပါ။ ဘယ်ခြမ်းမှာတော့ ရိုဘိုကို အနားပေးပြီး ကိုစတက်ကို ထုတ်သုံးတာမျိုး ဖြစ်လာနိုင်ပါတယ်။ ",
"btext2":" ကွင်းလယ်မှာ ဂျုံးကို အနားပေးပြီး သီယေဂိုကို ထုတ်သုံးမယ်လို့ ယူဆရပါတယ်။ အကယ်လို့ ဒီပွဲမှာ ဂျုံးကို ဆက်ပြီး နေရာပေးရင်တော့ ကလော့ပ်ဟာ အသက် ၂၂ နှစ်အရွယ် ကွင်းလယ်လူကို ရာသီကုန်ထိ ယုံကြည်မှု ပေးလိုက်ဖို့ ရွေးချယ်လိုက်တာပဲ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းရဲ့ လက်ကျန်ပွဲတွေမှာ ဒီပွဲက အနိုင်ရဖို့ မျှော်လင့်လို့ အရဆုံးပွဲ ဖြစ်ပါတယ်။ ဖောရက်စ်က အဝေးကွင်း စွမ်းဆောင်ရည် လုံးဝ မကောင်းပါဘူး။ နည်းပြကလော့ပ်က သီယေဂို၊ ဖာဘင်ညိုနဲ့ ဟာဗေး အတွဲကို ထုတ်သုံးလို့ ဖိအားပေးမှု အားနည်းသွားမယ် မထင်ပါဘူး။ တိုက်စစ်မှာတော့ ဒါဝင်ကို ပြန်ပြီး နေရာပေးကာ ဂက်ပို၊ ဆာလာတို့ဖြင့် တွဲဘက်ပေးဖို့ ဖြစ်ပါတယ်။",
"btext3": "   no   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/9572242023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/10012242023.jpg",
"imgurl3":"no",
"video":"no"
 },
             {"ndate":"April  22 , 2023",
"htext":"ထရန့်ကို ကွင်းလယ်မှာပဲ သုံးဖို့ အာမမခံ၊ မောင့်ကို ခေါ်ယူရေး အာဆင်နယ် ပါဝင်လာခြင်း၊ အယ်လစ္စတာ တန်ကြေး၊ တတိယဂျာစီ ဒီဇိုင်း ပေါက်ကြားခြင်းနဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":" လီဗာပူးအသင်းမှာ ဒါဝင်၊ ဂက်ပိုလို တိုက်စစ်သမားတွေ အပြင် လူသစ်တွေ ရောက်ထားနှင့်ပြီ ဖြစ်ပေမယ့် လေ့ကျင့်ရေးသူတို့ရဲ့ လုပ်နိုင်စွမ်းကို ကြည့်ပြီး လာမယ့်ရာသီအတွက် ကစားကွက် ဖန်တီးမယ်လို့ ကလော့ပ်က ပြောပါတယ်။ ထရန့်ကို ကွင်းလယ်လူအဖြစ် ကစားစေမယ်လို့ အသေအချာ ဆုံးဖြတ်ထားတာ မဟုတ်ကြောင်း ကလော့ပ်က အသိပေးလာပါတယ်။ အယ်လီယော့ကို လက်တလော မသုံးတာဟာ ဘာပြဿနာမှ မရှိဘဲ ကွင်းလယ်လူက ပြန်ကစားနိုင်ဖို့ နီးနေပြီဖြစ်ကာ လေ့ကျင့်ရေးမှာ သူ့ရဲ့ အကောင်းတကာ့ အကောင်းဆုံး စွမ်းဆောင်ရည်ကို ထုတ်ပြနိုင်ရေး အားထုတ်နေတယ်လို့ ကလော့ပ်က ဆိုပါတယ်။",
"btext2":" ချယ်ဆီးကနေ ထွက်မယ့် မေဆန်မောင့်ကို ခေါ်ယူရေးမှာ အာဆင်နယ်ကလည်း ဝင်ရောက်လာခဲ့ပြီ ဖြစ်ပါတယ်။ ဘော်ဘီ ဖာမင်နိုကို ခေါ်ယူလိုတဲ့ ကလပ်တွေထဲမှာ ဘာစီလိုနာလို အသင်းလည်း ပါဝင်နေကြောင်း သတင်းကြားရပေမယ့် အခုချိန်ထိတော့ အရေးသာလောက်တဲ့ အနေအထားမျိုး မရှိသေးပါဘူး။ ၂၀၂၃-၂၀၂၄ ဘောလုံးရာသီအတွက် အသင်းရဲ့ တတိယဂျာစီ ဒီဇိုင်း ဆိုပြီး ထွက်ပေါ်လာနေရာမှာ ခရမ်းရောင်ကို အသုံးပြုထားပါတယ်။ ဖရန့်ဖတ် ခံစစ်မှူး အန်ဒီကာကို အလွတ်ဖြင့် ခေါ်ယူရေးအတွက် လီဗာပူးနဲ့ စပါး နှစ်သင်းက အပြိုင်အဆိုင် ဖြစ်နေတယ်လို့ ဖော်ပြမှုတွေ ရှိလာနေတယ်။",
"btext3": "   ကိုင်ဆီဒိုကတော့ သူ့ရဲ့ အနာဂတ်အတွက် လမ်းဖွင့်ထားဆဲဖြစ်ပြီး လီဗာပူး အပါအဝင် ကလပ်တွေရဲ့ ချိတ်ဆက်မှုတွေကို ရမယ်ဆိုတာကို နားလည်ထားပါတယ်။ ဒါဝင် နူညက်ကို လက်တလောမှာ ပုံမှန်ပွဲထွက်ခွင့် မပေးတာက လေ့ကျင့်ရေးကွင်းနဲ့ နောက်ကွယ်က အခြေအနေတွေကြောင့် ဖြစ်နိုင်ပြီး ဥရုဂွေးသားဟာ အင်္ဂလိပ် စကားပြောမှာ တိုးတက်လာခြင်း မရှိသေးပါဘူး။ အာဂျင်တီးနား သတင်းထောက်ရဲ့ အဆိုအရ ဘရိုက်တန်ဟာ မက်အယ်လစ္စတာအတွက် ပြောင်းရွှေ့ကြေးကို ပေါင် သန်း ၆၀ ဝန်းကျင်မှာ တောင်းဆိုပါလိမ့်မယ်။ ကာဗာရိုဟာ လီဗာပူးအသင်းမှာ ပွဲကစားခွင့်မရဖြစ်နေတဲ့ သူ့ရဲ့ အနေအထားကို ပျော်နိုင်ဖြစ်နေကြောင်း နည်းပြကလော့ပ်က ဝန်ခံပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/92622420231-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/9192242023.jpg",
"imgurl3":"no",
"video":"no"
 },
            {"ndate":"April  21 , 2023",
"htext":"ဒါဝင် နူညက်ကို ပုံမှန်ပွဲထွက်ခွင့် မပေးခြင်းအတွက် ကလော့ပ်ရဲ့ ဖြေဆိုပေးမှု",
"btext1":"“ ဒါဝင် နူညက်က ကလပ်ရဲ့ ကာလရှည် ပရော်ဂျက်ဖြစ်ပါတယ်။ သူက ထူးခြားတဲ့ ကစားသမားဆိုပေမယ့် အခုထိ အသားကျလာနေဆဲဖြစ်ပါတယ်။ ပွဲထွက်လူစာရင်းမှာ မပါရချိန် ဒါဝင်က ခံစားချက် မကောင်းဘူးဆိုတာ နားလည်ပေမယ့် ကျနော်အတွက်တော့ အဆင်ပြေပါတယ်။ သူ ကစားချင်တာကို သိပါတယ်။ ကျနော်တို့မှာ ပွဲတွေ အများကြီး ရှိတာမို့ သူကစားရမှာပါ။ ” ",
"btext2":"no ",
"btext3": "  no    ",
"imgurl1":"https://scontent-xsp1-1.xx.fbcdn.net/v/t39.30808-6/341755934_773564761103884_5962165290111738125_n.jpg?_nc_cat=103&ccb=1-7&_nc_sid=730e14&_nc_ohc=wv6UOVbFWmsAX-n3rVb&_nc_ht=scontent-xsp1-1.xx&oh=00_AfDjD_s_FwLFgq7rNlejhMhiOieksPZdTEvyZ4if4z7YQQ&oe=64484B05",
"imgurl2":"no",
"imgurl3":"no",
"video":"no"
 },
           {"ndate":"April  21 , 2023",
"htext":"ဂိုးများပါလိမ့်မယ် ဆိုတဲ့ လီဗာပူး Vs ဖောရက်စ် ပွဲအတွက် ခရစ်ဆက်တန်ရဲ့ ပွဲရလဒ် ခန့်မှန်းချက်",
"btext1":" လီဗာပူးအသင်းဟာ ဒီအပတ်မှာတော့ တန်းဆင်းဇုန်နားက ဖောရက်စ်ကို အန်ဖီးကွင်းမှာ ဧည့်ခံကစားရမှာပါ။ ဒီပွဲအတွက် ခရစ်ဆက်တန်ရဲ့ ခန့်မှန်းက အောက်ပါအတိုင်း ဖြစ်ပါတယ်။ လီဗာပူး Vs ဖောရက်စ် ဒီပွဲက ဒီအပတ် ပွဲစဉ်တွေထဲမှာ ကျနော် ယုံကြည်မှုရှိရှိနဲ့ ရွေးချယ်မယ့် ပွဲစဉ် တစ်ပွဲပဲ ဖြစ်ပါတယ်။ ဒါကလည်း ဖောရက်စ်ရဲ့ ဆိုးရွားလှတဲ့ အဝေးကွင်း ခြေစွမ်းတွေကို ကြည့်ပြီး ခန့်မှန်းတာပဲ ဖြစ်ပါတယ်။",
"btext2":" စတိဗ်ကူးပါးက ဖောရက်စ်အသင်းပိုင်ရှင်တွေထံ ထောက်ခံမှုကို ရထားတယ် ဆိုပေမယ့် ရလဒ်ပိုင်း တိုးတက်လာဖို့ လိုကြောင်းလည်း သတိပေးခံထားရတယ်။ အခုချိန်ထိတော့ သူ့ရဲ့ အသင်းက ရလဒ်တွေ မကောင်းလာသေးပါဘူး။ ဖောရက်စ် နည်းပြရာထူးမှာ သူဆက်ရှိနေတာကို အံ့ဩမိပါတယ်။ သူတို့အသင်းက နောက်ဆုံး ၁၀ ပွဲဆက် နိုင်ပွဲမရထားသလို အန်ဖီးမှာလည်း ဒီရလဒ်ဆိုးကို အဆုံးသတ်နိုင်မယ် မမြင်ပါဘူး။ ဂျိုတာ၊ ဒီယက်ဇ်တို့ ပြန်သက်သာလာတဲ့နောက် လီဗာပူး တိုက်စစ်က အတော်လေး အင်အားတောင့်တင်းနေပါတယ်။ ကလော့ပ်က ထရန့်ကို နေရာသစ်မှာ စသုံးနေပြီး အလုပ်လည်း ဖြစ်နေပါတယ်။ ဒီပွဲကတော့ ဂိုးတွေ များပါလိမ့်မယ်။ ဒီပွဲအတွက် ခရစ်ဆက်တန် ခန့်မှန်းရလဒ်ကတော့ လီဗာပူး ၃-၀ ဖောရက်စ်ပဲ ဖြစ်ပါတယ်။",
"btext3": "   no   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/19592142023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/diaz-lfc-123.jpg",
"imgurl3":"no",
"video":"no"
 },
          {"ndate":"April  21 , 2023",
"htext":"စပို့တင်း ၁-၁ ဂျူဗင်တပ်ပွဲကို လီဗာပူး ကင်းထောက်လွှတ်၊ ရာဘီရော့နဲ့ ပက်ဒရို ဂွန်ဆာဗစ်ကို စောင့်ကြည့်ခြင်းလို့ သတင်းထွက်",
"btext1":"လီဗာပူးအသင်းဟာ မနက်တုန်းက ၁-၁ သရေကျခဲ့တဲ့ စပို့တင်းနဲ့ ဂျူဗင်တပ်တို့ရဲ့ ယူရိုပါလိဂ် ကွာတားအဆင့် ပွဲစဉ်ကို တက်ရောက် ကြည့်ရှုခဲ့ပါတယ်။ ဂျူဗင်တပ်အသင်း နောက်အဆင့်ကို တက်ရောက်သွားကာ ယူနိုက်တက်ကို အနိုင်ယူ ကျော်ဖြတ်လာတဲ့ ဆီးဗီးလာနဲ့ ထိပ်တိုက်တွေ့မှာ ဖြစ်ပါတယ်။ လီဗာပူး အပါအဝင် အက်စတွန်ဗီလာ၊ နယူးကာဆယ်၊ စပါးအသင်းတို့ဟာ အဆိုပါပွဲမှာ ကစားသမား များစွာကို ကင်းထောက် စောင့်ကြည့်ဖို့ တရားဝင် ဝင်ကြည့်ခဲ့ကြတာလို့ သိရတယ်။ ဂျူဗင်တပ်အသင်းရဲ့ ရာဘီရော့၊ စပို့တင်း အသင်းရဲ့ အတ်ဝပ်နဲ့ ပက်ဒရို ဂွန်ဆာဗစ်တို့ကို အသင်းအများအပြားက စောင့်ကြည့်ခဲ့ကြတာပါ။ လီဗာပူးအသင်းကတော့ ရာဘီရော့၊ ပက်ဒရို ဂွန်ဆာဗစ်၊ အီနာဆီယိုတို့ရဲ့ ခြေစွမ်းကို သွားကြည့်ခဲ့တာ ဖြစ်ပါတယ်။ ",
"btext2":" ရာဘီရော့ဟာ လီဗာပူးအပြင် မန်ချက်စတာ ယူနိုက်တက်နဲ့လည်း သတင်းတွေ ထွက်နေသူပါ။ သူ့ရဲ့အေးဂျင့်အဖြစ် တာဝန်ယူနေတဲ့ မိခင်ဖြစ်သူဟာ စာချုပ်ကိစ္စတွေကို ဦးဆောင် ဆွေးနွေးသွားမှာဖြစ်ပြီး လီဗာပူးထံက ချိတ်ဆက်မှုတွေ မမြင်ရသေးပါဘူး။ အီတလီ သတင်းဌာနနဲ့ အင်တာဗျူးမှာ ရာဘီရော့က ” ကျနော် လီဗာပူးကို အတော်လေး နှစ်သက် မြတ်နိုးပါတယ်။ ကျနော်က စတီဗင်ဂျရတ် အမာခံ ပရိသတ်ပါ။ သူက ကျနော်ရဲ့ အိပ်မက် ကစားသမားပါပဲ။ ဒါကြောင့်ပဲ လီဗာပူးကို လိုက်ပါ အားပေးဖြစ်ပါတယ်” လို့ မတ်လတုန်းက ထုတ်ပြောခဲ့ပါတယ်။ လီဗာပူးအသင်းဟာ စပို့တင်းမှ ၂၁ နှစ်အရွယ် ဂွန်ကာလို အီနာဆီယိုကို စောင့်ကြည့်လာတာ တစ်နှစ်နီးပါး ရှိနေပြီဖြစ်ကာ အသက် ၂၄ နှစ်အရွယ် ဂွန်ဆာဗစ်ကတော့ ဒီရက်ပိုင်းမှ သတင်းထွက်လာတာ ဖြစ်ပါတယ်။",
"btext3": "   no   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/18062142023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/rabiot-lfc.jpg",
"imgurl3":"no",
"video":"no"
 },
         {"ndate":"April  21 , 2023",
"htext":"ကိုစတက် အသင်းပြောင်းမယ်လို့ မာဆေးဆိုဒ် သတင်းဌာနရဲ့ ဖော်ပြမှုကို ဂရိ သတင်းထောက် ရှင်းလင်း",
"btext1":"ဒီနွေမှာတော့ လီဗာပူးအတွက် ပွဲချိန် ၁၁၃၈ မိနစ်ပဲ ရခဲ့ပြီး ပြိုင်ပွဲစုံ ၂၄ ပွဲမှာ အရန်ကစားသမားအဖြစ် ပွဲထွက်နေရတဲ့ ကိုစတက် အသင်းပြောင်းမယ်လို့ အသံထွက်လာပါတယ်။ ဘယ်အစွန်လူဟာ ၂၄ ပွဲအတွင်းမှာ ပျှမ်းမျှအားဖြင့် ၄၇.၄ မိနစ်စာပဲ ကစားခဲ့ရတာဖြစ်ပြီး သွင်းဂိုး ၆ ဂိုးအတွက် ဂိုးထောက်ပံ့မှု လုပ်ပေးခဲ့ပါတယ်။ Liverpool Echo သတင်းထောက် Ian Doyle က ဒီနွေမှာ အသင်းက ထွက်မယ့် စီနီယာ ၁၆ ဦးစာရင်းမှာ နောက်ဆုံး ၂၄ ပွဲမှာ ၁ ပွဲပဲ ပွဲထွက်ထားရတဲ့ ကိုစတက်ကို ထည်သွင်း ဖော်ပြခဲ့ပါတယ်။ ဒါပေမယ့်လို့ ဂရိသတင်းထောက် Giannis Chorianopoulos ကတော့ လီဗာပူးအသင်းဘက်ကကော၊ ကစားသမားဘက်ကပါ အဲ့လို လမ်းခွဲမှုလုပ်ဖို့ စိတ်မဝင်စားဘူးလို့ ဆိုပါတယ်။ ကိုစတက်ဟာ ဒီရာသီမှာ ကြံ့ခိုင်မှုအတွက် ၂ ပွဲစာ လွဲဖူးတာကလွဲလို့ နည်းပြအလိုရှိတိုင်း အမြဲတမ်း အဆင်သင့် ဖြစ်နေခဲ့သူပါ။ ",
"btext2":" ၎င်းသတင်းထောက်ကပဲ “ ဆီမီးကတ်စ်က ဒီနွေ အပြောင်းအရွှေ့ ကာလမှာ လီဗာပူးကနေ မထွက်ချင်ပါဘူး။ ကလော့ပ်ကလည်း သူ့ကို မရောင်းချင်ပါဘူး။ ပြောနေကြသလို ကိုစတက် လီဗာပူးကနေ ထွက်ခွာမယ်ဆိုတဲ့ ဇာတ်လမ်းမျိုး ဖြစ်လာမှာ မဟုတ်ပါဘူး ” လို့ ဆိုခဲ့တာ ဖြစ်ပါတယ်။ ရိုဘိုနဲ့ ကိုစတက်ပြီးရင် လီဗာပူးအသင်းရဲ့ ဘယ်အစွန်အတွက် နောက်ထပ် ရွေးချယ်စရာအဖြစ် လူငယ် ကစားသမား အိုဝင်ဘက် ရှိနေပါတယ်။ အိုဝင်ဘက်ဟာ ဒီရာသီမှာ နှစ်ကြိမ် အငှားထွက်ခဲ့ပေမယ့် ပွဲကစားခွင့် မရတာမို့ လီဗာပူး လူငယ်အသင်းထံ ပြန်ရောက်နေတာ ဖြစ်ပါတယ်။",
"btext3": "   no   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/16572142023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/16572142023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
        {"ndate":"April  21 , 2023",
"htext":"ဖာမင်နို၊ ကာဗာရို၊ အာသာ၊ ကလယ်ဟာ၊ နက်ဖီးလစ်တို့နဲ့ နွေမှာ လီဗာပူးက ထွက်မယ့် အသင်းသား ၁၆ ဦး",
"btext1":" ဒီရာသီဟာ လက်ကျန် ပရီးမီးယားလိဂ်ပွဲ ၈ ပွဲ ကစားဖို့ လိုအပ်နေပြီး တရားဝင် နွေစျေးကွက် ဖွင့်ဖို့ကလည်း ၇၂ ရက်တောင် ကျန်ရှိနေသေးတာ ဖြစ်ပါတယ်။ ဒါပေမယ့်လို့ လီဗာပူးရဲ့ နွေခေါ်ယူမှုတွေဟာ ခပ်မြန်မြန် ဖြစ်လာမယ်လို့ သိထားရပြီး တူညီတမှုအနေနဲ့ ကစားသမား ရှင်းထုတ်မှုတွေကိုလည်း စျေးကွက် အစောပိုင်းတွေမှာ ပြုလုပ်နိုင်ဖို့ ရည်ရွယ်ထားကြောင်း မာဆေးဆိုဒ် သတင်းဌာန Echo ကနေ ဖော်ပြပါတယ်။ ဒီနွေမှာ လီဗာပူးကနေ သေချာပေါက် ထွက်ခွာမယ့် ကစားသမားတွေကတော့ တိုက်စစ်မှူး ဖာမင်နို၊ ကွင်းလယ်လူ ချိန်ဘာလိန်၊ ကိတ်တာ၊ အာသာ၊ ဂိုးသမား အတ်ဒရီယန်တို့ပဲ ဖြစ်ပါတယ်။ ဝါရင့် ကွင်းလယ်လူ ဂျိမ်းမီလ်နာကိုလည်း အသင်းနေ ထွက်ခွင့်ပေးမယ်လို့ သိထားရပြီး သက်တမ်းတိုးဖို့ ညိနှိုင်းမှု ရပ်တန့်ထားပါတယ်။",
"btext2":" အသင်းဘက်က တိုက်စစ်သမား ကာဗာရိုကို အငှား ဒါမှမဟုတ် အပြီးသတ်ဖြင့် ထွက်ခွင့်ပေးဖွယ် ရှိပါတယ်။ ပုံမှန် ပွဲထွက်ခွင့်အတွက် ဂိုးသမား ဂလယ်ဟာရဲ့ ဆန္ဒကို နားထောင်ပြီး ကမ်းလှမ်းမှုတွေကို လက်ခံပေးရဖို့ ရှိပါတယ်။ နက်ဖီးလစ်ကိုလည်း ရောင်းထုတ်သွားပါမယ်။ ရွိုင်းဝီလီယမ်က အသင်း ရှင်းထုတ်လိုတဲ့ ကစားသမားဖြစ်ပြီး ကိုစတက်ကို ချိတ်ဆက်ခံရမှု​တွေ ရှိနေပေမယ့် အသင်းဘက်က ဆက်ထိန်းလိုနေသေးဆဲ ဖြစ်ပါတယ်။ မာတစ်ကို ရောင်းမယ်လို့ သတင်းထွက်နေပေမယ့် ရိုမန်နိုကတော့ အပြောင်းအရွှေ့ ဖြစ်မယ် မထင်ဘူးလို့ ဆိုပါတယ်။ အခြားသော စီနီယာအသင်းသား ၂ ဦးဖြစ်တဲ့ ကာတစ်ဂျုံးနဲ့ ဖာဘင်ညိုတို့ကို ကမ်းလှမ်းမှုကြီးရရင် အသင်းဘက်က စဉ်းစား ပေးနိုင်ပြီး မဟုတ်ရင်တော့ ဆက်နေခွင့်ရဖွယ် ရှိပါတယ်။ အငှားချထားတဲ့ တေလာ မော်ဆန်နဲ့ ကော်နာ ဘရတ်ဒလေတို့ အတွက်ကတော့ သူ့ရဲ့ ဆန္ဒကို နားထောင်ပေးမှာဖြစ်ပါတယ်။",
"btext3": "    no  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/11282142023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/09/bobby-no-9-1024x640.jpg",
"imgurl3":"no",
"video":"no"
 },
       {"ndate":"April  21 , 2023",
"htext":"ထရန့်ရဲ့ နည်းစနစ်ပိုင်း တာဝန်ယူမှု အသစ်ကို ထောက်ပြပြီး ဒီဘရိုင်း တစ်ဦးလောက်ပဲ ပိုသာနိုင်တယ်လို့ ကာရေဂါ ရှင်းပြလာ",
"btext1":" လိဒ်စ်ကို လီဗာပူး အနိုင်ရခဲ့ပြီးနောက် ဂျေမီကာရေဂါက နေရာသစ်မှာ တောက်ပနေတဲ့ ထရန့်ကို ချီးကျူးခဲ့ပြီး ပရီးမီးယားလိဂ်မှာ ဖန်တီးမှုပိုင်း သူ့ထက်ပိုကောင်းတဲ့သူဆိုလို့ ဒီဘရိုင်းပဲ ရှိတော့တယ်လို့ ပြောဆိုခဲ့ပါတယ်။ လိဒ်စ်၊ အာဆင်နယ်တို့နဲ့ ပွဲတွေမှာ ကလော့ပ်ဟာ လီဗာပူးရဲ့ ကစားကွက်ကို ပြောင်းလဲခဲ့တာကြောင့် အသက် ၂၄နှစ်အရွယ် ကစားသမားဟာ အသင်းက ဘောလုံးရထားချိန်မှာ ကွင်းလယ် အတွင်းလူ နေရာကို ရွှေ့ကစားခဲ့ရပါတယ်။ စနစ် အပြောင်းအလဲမှာ ခံစစ်ကာကွယ်မှုတွေအတွက် ခံစစ်သမား ၃ ယောက်ပဲ ကျန်ရှိတော့ပြီး ပြိုင်ဘက်တွေ ကျော်ဖြတ်ဖို့ ကြိုးစားလာတဲ့ ကနဦးအဆင့် ဖိအားပေးခံရမှုတွေကို ဖာဘင်ညိုက ကိုင်တွယ်ပေးရတာ ဖြစ်ပါတယ်။",
"btext2":" “ ထရန့်က ကွင်းလယ်မှာနေချိန် ပွဲထဲမှာ ပိုပြီးပတ်သက်မှုရှိလာတာ၊ ပိုပြီး လှုပ်ရှားလာရတာတွေက သူ့အတွက် လုံးဝ အံကိုက်ဖြစ်တယ်လို့ ထင်ပါတယ်။ ပြိုင်ဘက်ခံစစ်ကြောင်းကို ကွဲသွားစေတဲ့ ပေးပို့မှုတွေ လုပ်တဲ့နေရာမှာ သူ့ထက် ပိုကောင်းတဲ့သူဆိုလို့ ပရီးမီးယားလိဂ်မှာ ဒီဘရိုင်းပဲ ရှိပါတယ် ” လို့ ကာရေဂါက ဆိုပါတယ်။ ထရန့်ရဲ့ ခြေစွမ်းဟာ နီးနီးစပ်စပ် နှိုင်းယှဉ်ရမယ့်ဆိုရင် ကွင်းလယ်ရဲ့ နေရာတကာမှာ ရှိနေပြီး တကွင်းလုံး ပတ်ဆော့နေတဲ့ စတီဗင်ဂျရတ်လိုပဲလို့တောင် ကာရေဂါက မှတ်ချက်ပေးခဲ့တယ်။ ထရန့် ဟာ လိဒ်စ်နဲ့ပွဲမှာ ဘောလုံးထိချက် ၁၅၃ကြိမ်တောင် ရှိခဲ့ပါတယ်။ ",
"btext3": "  ကာရေဂါဟာ အသင်းကစားကွက် စာရွက်ထဲမှာ ထရန့် ဘယ်နေရာမှာပဲ ရှိနေပါစေ အတွင်းလူ နေရာတဝိုက်မှာ ထရန့် ဘောလုံးကိုင်ထားတာကိုပဲ မြင်ချင်တယ်လို့ ထောက်ပြခဲ့တယ်။ ဆက်ပြီးလည်း “ သူလုပ်သလိုမျိုး လုပ်နိုင်တဲ့ ကစားသမားမျိုးက ကမ္ဘာပေါ်မှာ တကယ်ကို နည်းနည်းလေးပဲရှိတယ်။ အဲ့ဧရိယာထဲ သူ ဘောလုံးကိုင်ထားတဲ့အချိန် သူ့လို လုပ်နိုင်တဲ့ ကစားသမား ဘယ်သူရှိမလဲလို့ တွေးကြည့်လိုက်ရင် ဒီဘရိုင်းတစ်ယောက်ပဲ တွေ့တယ်။ နည်းပြအဖွဲ့ဝင်တွေက တစ်ပွဲလုံး ထရန့်ကို အဲ့နေရာမှာ ပုံမှန် ဘောလုံးရအောင် လုပ်ပေးဖို့ပဲ။ အဲ့လိုသာဆိုရင် သူက တစ်ဂိုးပြီးတစ်ဂိုး ဖန်တီးပေးနေလိမ့်မယ်” လို့ ကာရေဂါက ထပ်ပြောခဲ့တာ ဖြစ်ပါတယ်။    ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/10172142023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/10162142023.jpg",
"imgurl3":"no",
"video":"no"
 },
      {"ndate":"April  21 , 2023",
"htext":"အကယ်ဒမီ တားမြစ်ချက်၊ နူးနက်စ်က ဦးစားပေး အဆင့်မှာ မရှိတော့ခြင်း၊ ဘေဂါအတွက် စျေးလျော့ပေးမှာ မဟုတ်တဲ့ ဆယ်တာဗီဂိုနဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":"ဒီနွေစျေးကွက်မှာ အသင်းဟာ ဘယ်အစွန်လူ ကိုစတက်ကို ရောင်းထုတ်မှာ မဟုတ်ဘဲ အသင်းမှာ ဆက်ထိန်းထားမှာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ အကယ်ဒမီ ကစားသမားတွေတိုင်းရဲ့ စာချုပ်မှာ အထူး ထည့်သွင်းချက်အဖြစ် စီနီယာအသင်းထံ ခေါ်ယူခြင်း မခံရသ၍ ဇိမ်ခံ ကားကြီးတွေ ကိုယ်တိုင် မောင်းနင်ပြီး အသင်းထံ လာခွင့်မရှိကြောင်း ပိတ်ပင်ထားပါတယ်။ အင်တာမီလန် ကွင်းလယ်လူ ဘာရယ်လာဟာ အတော်လေး ထူးချွန်သူဖြစ်ပြီး ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ်ထံ တက်ရောက်နိုင်တဲ့ပွဲမှာ ပြသခဲ့တဲ့ ခြေစွမ်းအရ လီဗာပူးက ခေါ်ယူလိုရင် ပေါင် ၁၀ သန်း ထပ်တိုးနေလောက်ပြီလို့ မှတ်ချက်ပေးပါတယ်။ ",
"btext2":" မက်သရုးစ် နူးနက်စ်ကို ကာလရှည် စောင့်ကြည့်ခဲ့ပေမယ့် အခုချိန်မှာ ဝုဗ်ကွင်းလယ်လူဟာ လီဗာပူးရဲ့ ဦးစားပေး အဆင့်မှာ ရှိမနေတော့ဘူးလို့ ရိုမန်နိုက ထုတ်ပြောလာပါတယ်။ ဒီအပတ် လီဗာပူးကို ရင်ဆိုင်တဲ့ပွဲမှာ နော်တင်ဟမ် ဖောရက်စ်က ဟေးဘရော့ ဖြစ်ရပ်ကို စော်ကားမှု လုံးဝ မလုပ်ဘူးလို့ ကလပ်နဲ့ ပရိသတ် အဖွဲ့တွေက ကတိပြုထားပါတယ်။ ဒီရာသီ ပွဲ ၂၀ မှာ ၁၈ ဂိုး သွင်းထားတဲ့ အကယ်ဒမီ တိုက်စစ်မှူး စတီးဝပ်ဟာ အနာဂတ်အတွက် အကဲခတ်ရဦးမှာ ဖြစ်ပေမယ့်လို့ စီနီယာအသင်းထံ ရောက်ဖို့ ကြိုးစားလိုနေဆဲလို့ သိရပါတယ်။",
"btext3": "   ဒီအပတ် နော်တင်ဟမ် ဖောရက်စ်ပွဲမှာ အဝါကဒ် ထိမယ်ဆိုရင် ကွင်းလယ်လူ ဖာဘင်ညိုဟာ ၂ ပွဲပယ် ပြစ်ဒဏ် ရင်ဆိုင်သွားရမှာ ဖြစ်ပါတယ်။ ဆဲလ်တာဗီဂို ဥက္ကဋ္ဌက ဂေဘရီ ဘေဂါအတွက် ညိနှိုင်းခံမှာ မဟုတ်ဘဲ သူ့ကို အလိုရှိတဲ့ ကလပ်တွေဟာ စာချုပ်ပါကြေး ယူရို သန်း ၄၀ ပေးရမှာ ဖြစ်ပါတယ်။ လီဗာပူးဟာ အခြားသော ဥရောပ ထိပ်တန်းကလပ်တွေနည်းတူ အသက် ၂၀ အရွယ် စပိန်သားကို စောင့်ကြည့်နေပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/8582142023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/9002142023.jpg",
"imgurl3":"no",
"video":"no"
 },
     {"ndate":"April  20 , 2023",
"htext":"ဒီနွေ ပထမဆုံး ခေါ်ယူမှုဖြစ်ဖို့ လီဗာပူး စကားပြောနေတဲ့ ဂရာဗင်ဘက်ချ် ဆိုတာ ဘယ်လို ကစားသမားလဲ?",
"btext1":"လီဗာပူးဟာ မကြာသေးမီက ရက်တွေအတွင်း ရိုင်ယန် ဂရာဗင်ဘက်ချ်ကို ခေါ်ယူဖို့ ကြိုးပမ်းမှုကို အရှိန်မြှင့်တင်လာခဲ့တာပါ။ ဘိုင်ယန်မြူးနစ် ကွင်းလယ်လူက ဘယ်လို ကစားသမားလဲ? သူက ဘယ်လိုနည်းနဲ့ အသင်းမှာ ဝင်ဆံ့နိုင်မလဲ? နည်းနည်းလောက်တော့ လေ့လာကြည့်ရအောင်ပါ။ ကလပ်ဟာ ပေါင် ၂၅ သန်းတန် ကစားသမားရဲ့ ဖခင်နဲ့ အေးဂျင့်ဖြစ်သူတို့နဲ့အတူ နယ်သာလန်မှာ စကားပြောဆိုမှု လုပ်ထားပါတယ်။ ဒါဟာ ဒီနွေရာသီ ကွင်းလယ်အသစ် ပြုပြင်ပြောင်းလဲမယ့် အစီအစဉ်ရဲ့ တစိတ်တပိုင်းဖြစ်ပြီး နယ်သာလန်သားဟာ အသင်းထဲ ရောက်လာမယ့် လူသစ်တွေထဲက တစ်ဦး ဖြစ်လာနိုင်ပါတယ်။ ရိုင်ယန် ဂရာဗင်ဘက်ချ်က ဘယ်သူပါလိမ့် ",
"btext2":"မေလကျမှာ ၂၁ နှစ်ပြည့်မယ့် ဂရာဗင်ဘက်ချ်ဟာ ၁၆နှစ်ကတည်းက အေဂျက်မှာ စတင်ကစားခဲ့ပြီးတော့ စီနီယာအဆင့်မှာ ၅နှစ်နီးပါး ရှိနေခဲ့တာပါ။ ၂၀၁၈ တုန်းက ပီအက်စ်ဗွီနဲ့ပွဲမှာ ပွဲဦးထွက်ခဲ့ပြီး နယ်သာလန်လိဂ်မှာ ကစားခွင့်ရတဲ့ အသက်အငယ်ဆုံး အေဂျက်ကစားသမားအဖြစ် စံချိန်တင်ခဲ့ပါတယ်။ အေဂျက်အကယ်ဒမီထွက်ဟာ အမ်စတာဒန်မှာ အဓိက ကစားသမားတစ်ယောက် မြန်မြန် ဖြစ်လာခဲ့တာပါ။ လေးရာသီအတွင်း ၁၀၃ ပွဲ ကစားခဲ့ပြီးတော့ ၁၂ဂိုးသွင်း၊ ၁၃ဂိုး ဖန်တီးခဲ့ပြီးနောက် မနှစ်က နွေရာသီမှာ ပေါင် ၂၁ သန်းနဲ့ ဘိုင်ယန်မြူးနစ်ထံ ပြောင်းရွှေ့ခဲ့ပါတယ်။ ဂရာဗင်ဘက်ချ်ဟာ ၂၀၂၁ မှာ နယ်သာလန် လက်ရွေးစင်အသင်းအတွက် ပွဲဦးထွက်ကစားခဲ့ပါတယ်။ သူက ဘယ်လိုကစားသမားမျိုးလဲ.. ‘ကျွန်တော်က လူကောင်ကြီးသလို နည်းစနစ်လဲကောင်းတဲ့ ကစားသမားမျိုးပါ”လို့ ဘိုင်ယန်ကို ပြောင်းလာပြီးနောက်မှာ ၎င်းက ရှင်းပြခဲ့ပါတယ်။ အရပ် ၆ပေ ၃လက်မရှိတဲ့ သူဟာ အေဂျက်ရော ဘိုင်ယန်မှာပါ ဗဟိုကွင်းလယ်လူအနေနဲ့ အသုံးချခံခဲ့ရပြီး သောမတ်စ်တူချယ်ကတော့ သူဟာ နံပါတ် ၈ နေရာမှာ အတော်ဆုံးလို့ ဆိုပါတယ်။ “ ဂရာဗင်ဘက်ချ်က ကျွန်တော်တို့အသင်းအတွက် အများကြီး လုပ်ပေးမယ့်သူပါ။ ဥရောပရဲ့ အကြီးမားဆုံး ပါရမီရှင်တွေထဲက တစ်ယောက်ဖြစ်ပြီး ထိပ်တန်းအဆင့် နည်းစနစ် အရည်အသွေးရှိတယ်။ ကျပ်တည်းတဲ့ နေရာတွေကြားထဲ အမြဲတမ်း ရုန်းထွက်နိုင်ပြီး သိပ်ကို လျင်မြန်အားကောင်းတဲ့ ဂိုးခြိမ်းခြောက်မှုတစ်ခုလဲ ဖြစ်ပါတယ်”လို့ ဘိုင်ယန် အားကစားဒါရိုက်တာ ဆာလီဟာမစ်ဇစ်က ပြောခဲ့ပါတယ်။ ရာသီကြိုအတွင်း ဘိုင်ယန်အသင်းဖော် ဂျိုရှူဝါ ကင်မစ်ချ်ကလည်း ဂရာဗင်ဘက်ချ်ဆီက ဘောလုံးဆုံးရှုံးတာ မြင်ရဖို့ ခဲယဉ်းတယ်လို့ ရှင်းပြခဲ့ပါတယ်။ ဂရာဗင်ဘက်ချ်ဟာ ဖြစ်နိုင်သမျှအချိန်တိုင်း ဘောလုံးကို အရှေ့ပဲ ပို့ဖို့ ကြိုးစားနေတတ်တဲ့ တိုက်စစ်အားသန်တဲ့ ကွင်းလယ်လူဖြစ်ပြီး အချက်အလက်တွေအရ မက်အယ်လစ်စတာနဲ့ သိပ်တူပါတယ်။ ",
"btext3": "   အားသာချက်နဲ့ အားနည်းချက်တွေက ဘာဖြစ်မလဲ.. သူက ဘောလုံးသယ်ပေးတဲ့သူ၊ ပြိုင်ဘက်လမ်းကြောင်းတွေကို ဖြိုခွဲတဲ့ နံပါတ်၈ အနေနဲ့ အကောင်းဆုံးဖြစ်ပြီး နံပါတ် ၆ နေရာကနေ ကစားကွက် တည်ဆောက်ဖို့ အနောက်ကို ဆင်းဆော့ပေးနိုင်သူလည်း ဖြစ်ပါတယ်။ သူဟာ ဂိုးသွင်းတဲ့သူမျိုးတော့ မဟုတ်ပေမယ့် အဓိက ကျတဲ့ တိုက်စစ် လှုပ်ရှားမှုတွေ မတိုင်ခင် ဘောလုံးသယ်ဆောင်လာပေးသူ ဖြစ်နိုင်ပါတယ်။ သူဟာ ဂိုးပေါက် ကန်သွင်းမှုနဲ့ ဖန်တီးမှု များပေမယ့် ဘောလုံးမရှိချိန် သူ့ရဲ့ လုပ်အားနှုန်းနဲ့ ပတ်သက်လို့ စိုးရိမ်စရာတော့ရှိနေပြီး ဘိုင်ယန်နည်းပြတွေဟာ သူ့ရဲ့ ခုခံကာကွယ်မှု ကစားပုံမှာ ပြဿနာရှိနေတယ်လို့ သတ်မှတ်ခဲ့ကြတာ ဖြစ်ပါတယ်။ လီဗာပူးမှာ ဘယ်နေရာနဲ့ အံဝင်မလဲ.. ဒီရာသီ ဘိုင်ယန်မှာ ၄ပွဲသာ ပွဲထွက်ခဲ့ရပြီး ကစားချိန် ၇၁၁ မိနစ်သာ ရထားတာနဲ့အတူ သူဟာ တိုးတက်ဖို့ ကြိုးစားနေဆဲပါ။ ဒါပေမယ့် ကလော့ပ်ရဲ့ ကွင်းလယ်မှာ လစ်လပ်နေတဲ့ နေရာကြီးကရှိနေပြီး နံပါတ် ၈ တစ်ယောက်အနေနဲ့ ပုံစံခွက်ထဲ အံဝင်နိုင်ပါတယ်။ ဒါပေမယ့် ဘောလုံးမရချိန် သူ့ရဲ့ လုပ်အားနှုန်းအပေါ် သံသယတွေအတွက် လီဗာပူးက ဂရုစိုက်ဖို့လိုပြီး အချိန်ယူ သင်ပြပေးလို့ရပါတယ်။ အဲ့ဒီ့နောက်ပိုင်း အေဂျက်မှာ မျှော်လင့်ခဲ့သလိုမျိုး ကမ္ဘာ့အဆင့် ကွင်းလယ်လူအဖြစ် သူတိုးတက် အောင်မြင်လာမယ်လို့ ထင်ရပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/19302042023.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/ryan-lfc-112-300x169.jpg",
"imgurl3":"no",
"video":"no"
 },
    {"ndate":"April  20 , 2023",
"htext":"ကစားကွက် အသစ်အတွက် သော့ချက်ကို လီဗာပူးအသင်း ရှာတွေ့သွားပြီလို့ သောမက်စ် ဖရန့် သုံးသပ်",
"btext1":"ထရန့် အလက်ဇန္ဒါး-အာနိုးဟာ လီဗာပူးအတွက် သူ့ရဲ့ နှစ်မျိုးစပ် နေရာအသစ်မှာ ဆက်လက် ထူးချွန်နေသလို ကွင်းလယ်မှာ တောက်ပတဲ့ အနာဂတ်ရှိနေတယ်လို့ ဘရန့်ဖို့ဒ်နည်းပြ သောမတ်စ်ဖရန့်က ယူဆထားပါတယ်။ ထရန့်ဟာ လိဒ်စ်ကို ၆-၁ နဲ့ အနိုင်ရခဲ့တဲ့ ပွဲအတွင်း လီဗာပူးအသင်းဖော်တွေအတွက် ဖန်တီးမှု ၂ကြိမ် ပြုလုပ်ပေးခဲ့တာပါ။ အဲ့ဒီ့ပွဲမှာ ဂက်ပို၊ ဆာလာ (၂ဂိုး)၊ ဂျိုတာ (၂ဂိုး)၊ ဒါဝင် နူညက်တို့က အသီးသီး ဂိုးတွေသွင်းခဲ့ကြတာ ဖြစ်ပါတယ်။ ဒါပေမယ့် မျက်စိကျစရာဖြစ်ခဲ့သူကတော ထရန့်ရယ်ပါ။ လီဗာပူးဟာ ဘောလုံးပိုင်ဆိုင်မှု ရထားချိန်မှာ ၄-၃-၃ ပုံစံကနေ ၃-၂-၂-၃ ပုံစံကို ပြောင်းလဲလိုက်သလို ထရန့်က ညာနောက်တန်းကနေ ကွင်းလယ်ထဲ ဝင်ကစားခဲ့ပါတယ်။  ",
"btext2":" ကလော့ပ်ဟာ ဗဟိုနေရာတွေမှာ ထရန့်ရဲ့ ဖန်တီးနိင်စွမ်းကို အသုံးချနိုင်ခဲ့တာပါ။ နောက်လထဲ လီဗာပူးနဲ့ တွေ့ဆုံရဖို့ ရှိနေတဲ့ ဘရန့်ဖို့ဒ်နည်းပြက ထရန့်နဲ့ သူ့ရဲ့ အရည်အသွေးတွေကို ချီးမွမ်းခန်းဖွင့်ခဲ့သလို ကလော့ပ်ရဲ့ နည်းဗျူဟာအသစ်က သင့်တော်မှန်ကန်တယ်လို့ ပြောဆိုခဲ့ပါတယ်။ “ ထရန့်က ညာနောက်ခံလူအနေနဲ့ ကစားနိုင်တယ်ဆိုပြီး ကျွန်တော်က ထိုင်တွေးနေခဲ့တာ။ ဒါပေမယ့် သူတို့က ဘောလုံးပိုင်ဆိုင်မှုရရင် ထရန့်ကို နံပါတ် ၆ ဒါမှမဟုတ် နံပါတ် ၈ လိုမျိုး ကစားခိုင်းတယ်။ လီဗာပူးက သူတို့ လွှမ်းမိုးထိန်းချုပ်ထားနိုင်လောက်တဲ့ အသင်းတွေနဲ့ဆိုရင် ထရန့်ကို ညာနောက်တန်းမှာ ကစားခိုင်းပြီး ပိုကောင်းတဲ့ အသင်းတွေနဲ့ ရင်ဆိုင်ရမယ်ဆိုရင် ကွင်းလယ်မှာ ကစားခိုင်းတယ်။ နောက်ကျရင် သူက ကွင်းလယ်ကစားသမား ဖြစ်သွားနိုင်ပါတယ်။ လီဗာပူးအသင်း ဘယ်လိုကစားချင်တာလဲ ဆိုတာ ကျွန်တော် နားလည်သွားတယ်။ ထရန့်က တာဝန်တွေအများကြီးကို ယူထားတာပါ။",
"btext3": "   တချို့ ကျွမ်းကျင်သူတွေက ထရန့်ကို ခံစစ်မှာ ပိုကောင်းအောင် လုပ်သင့်တယ်ဆိုပြီး ပြောကြတယ်။ အဲ့ဒါက လီဗာပူးရဲ့ ကစားပုံနဲ့ နည်းနည်းသက်ဆိုင်ပါတယ်။ သူတို့တွေ ထိပ်တန်းဖြစ်နေရင် သူတို့ကို ယှဉ်လို့တောင်မရဘူး။ ပုံမှန်ပြသခဲ့သလိုမျိုး သူတို့က ကမ္ဘာ့အကောင်းဆုံး အသင်းတစ်သင်းပါ။ ဒါပေမယ့် ထရန့်က အရမ်းကို အရှေ့ရောက်လွန်းတော့ အနောက်မှာ ကာကွယ်ရမယ့် ဟာကွက်က ကြီးသွားတယ်။ လိဒ်စ်နဲ့ပွဲမှာ ရော်ဘတ်ဆန်နဲ့ ထရန့်ကို အမြဲတမ်း နှစ်ယောက်တွဲ တွေ့ရတယ်။ ကူညီဖို့အတွက် တယောက်ယောက်က အမြဲရှိနေတာ။ ဒါကလဲ အဓိကကျတယ်လို့ ထင်ပါတယ် ” ဆိုပြီး ဖရန့်က ပြောဆိုခဲ့တာဖြစ်ပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/18412042023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/10111142023.jpg",
"imgurl3":"no",
"video":"no"
 },
   {"ndate":"April  20 , 2023",
"htext":"လီဗာပူး ဦးစားပေး ပစ်မှတ် မေဆန်မောင့်ရဲ့ အပြောင်းအရွှေ့ အခြေအနေ ထူးခြားမှုတွေ စတင်လာ",
"btext1":" ဒီကာလတွေအတွင်း လီဗာပူးအသင်းနဲ့ ချယ်ဆီးအသင်းတို့ နောက်ကွယ်က ကျိတ်ပြီး လွန်ဆွဲနေတဲ့ မေဆန်မောင့် အပြောင်းအရွှေ့ ကိစ္စဟာ ထူးခြားမှုတွေ ရှိလာခဲ့ပြီ ဖြစ်ပါတယ်။ ချယ်ဆီးအသင်းဟာ သူတို့အသင်းရဲ့ homegrown ကစားသမားကို ဒီနွေမှာ လက်လွတ်မခံဘဲ ဆက်လက် ထိန်းထားဖို့ ကြိုးစားနေတာပါ။ ဘယ်လင်ဟမ်ကို မခေါ်ယူနိုင်တော့တဲ့ လီဗာပူးကလည်း အသင်းရဲ့ ဦးစားပေး ပစ်မှတ်အဖြစ် မောင့်ကို ဦးတည်လာခဲ့တာဖြစ်ပါတယ်။ ဒီကနေ့မှာပဲ ချယ်ဆီးသတင်းထောက် Simon Phillips အပါအဝင် လန်ဒန် သတင်းထောက်တွေဘက်က ဖော်ပြလာရာမှာတော့ မေဆန်မောင့်အတွက် အားပြိုင်မှုမှာ ချယ်ဆီးက အခွင့်အရေး နည်းပါးလာပြီဖြစ်ပြီး လီဗာပူးက အရေးသာလာခဲ့ပြီ ဖြစ်ပါတယ်။",
"btext2":" ချယ်ဆီးရဲ့ ကမ်းလှမ်းမှုတွေကို မေဆန်မောင့်ဘက်က သဘောမတူရာက စာချုပ်သစ် ညိနှိုင်းမှု ရပ်နားထားချိန် လီဗာပူးဘက်က ကွင်းလယ်လူကို ခေါ်ယူရေး နီးနီးကပ်ကပ် ကြိုးစားနေတာပါ။ လီဗာပူးအသင်းဟာ ချယ်ဆီး တောင်းဆိုတဲ့အတိုင်း ပြောင်းရွှေ့ကြေး ပေါင် သန်း ၇၀ ပေးဖို့လည်း စိတ်ကူးမရှိပါဘူး။ အစောပိုင်းမှာ မေဆန်မောင့်ကို ခေါ်ယူရေး နယူးကာဆယ်အသင်း စိတ်ဝင်စားပေမယ့် ၎င်းတို့ရဲ့ လုပ်ခပိုင်း တည်ဆောက်မှုကို မချိုးဖျက်လိုတာကြောင့် နောက်ဆုတ်သွားပြီ ဖြစ်ပါတယ်။ အသက် ၂၄ နှစ်အရွယ် ကွင်းလယ်လူအတွက် တစ်ပတ်ကို ပေါင် ၂ သိန်း ဝန်းကျင် ပေးရမယ်လို့ သိထားရတယ်။ လီဗာပူးအသင်းဟာ ဂရာဗင်ဘက်ချ်၊ မေဆန်မောင့် နှစ်ဦးအတွက် စတင် ကြိုးစားနေတာဖြစ်ပြီး သူတို့အတွက်တင် ကာလရှည် ခြေချုပ်မိခံမှာ မဟုတ်ဘဲ ညိနှိုင်းမှု ကြာနေမယ်ဆိုရင် အခြားသော ပစ်မှတ်တွေထံ ကူးပြောင်းမှာပဲ ဖြစ်ပါတယ်။",
"btext3": "   no   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/mount-lfc-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/17022042023.jpg",
"imgurl3":"no",
"video":"no"
 },
             {"ndate":"April  20 , 2023",
"htext":"ဒါဝင် တောင်းဆိုမှုကို ရင်ဆိုင်ရမယ့် ကလော့ပ်၊ ကွင်းလယ် မေးခွန်းသစ်နဲ့အတူ ဖောရတ် ပွဲအတွက် ခေါင်းကိုက်ရမယ့် ပွဲထွက်လူစာရင်း",
"btext1":" လီဗာပူးဟာ လိဒ်စ်ကို စံချိန်တင် နိုင်ပွဲနဲ့အတူ အသင်းရဲ့ နိုင်ပွဲပျောက်မှတ်တမ်းကို လေးလေးနက်နက် ပုံစံနဲ့ အဆုံးသတ်ခဲ့ပါတယ်။ အခုဆိုရင် လီဗာပူးဟာ စနေနေ့ ဖောရတ်နဲ့တွေ့တဲ့အခါ ပရီးမီးယားလိဂ် ဇယားအပေါ်ကို ဆက်လက်ဆန်တက်ဖို့ မျှော်လင့်ချက်တွေ မြှင့်တင်ချင်နေပါလိမ့်မယ်။ နောက်ပွဲအတွက် ကလော့ပ် လုပ်လာနိုင်ဖွယ်ရှိတဲ့ အပြောင်းအလဲတွေက ဘာတွေဖြစ်မလဲ။ ခံစစ် တည်ငြိမ်မှု အာဆင်နယ်နဲ့ပွဲက အထင်ကြီးစရာ ဒုတိယပိုင်း စွမ်းဆောင်ရည်ကြောင့် ကလော့ပ်ဟာ နောက်ဆုံး ၂ပွဲမှာ တူညီတဲ့ ပွဲထွက်လူစာရင်းကို အသုံးပြုခဲ့ပြီး ဒီပွဲမှာလည်း အပြောင်းအလဲ အများကြီး တွေ့ရဖို့ မရှိလောက်ပါဘူး။ အတွင်းထဲထိ ဝင်ရတာမျိုးလို နေရာအသစ်ရထားတဲ့ ထရန့်ရဲ့ ခြေစွမ်းကို လူတိုင်းက ဆက်မြင်လိုပါတယ်။ ဘယ်နောက်တန်းမှာတော့ အန်ဒီ ရော်ဘတ်ဆန်က ထပ်မံပြီး ဆီမီကက်စ်ထက် နေရာရဦးမှာပါ။ ဗဟိုခံစစ်က ဗန်ဒိုက်နဲ့ ကိုနာတေးလည်း အတူတူပါပဲ။ ဂိုးပေါက်မှာတော့ အယ်လစ်ဆန် ဘက်ကာပါပဲ။",
"btext2":"နေရာအပိုင်သိမ်းထားတဲ့ ကားတစ်ဂျုံးစ် ကွင်းလယ်ဘယ်ခြမ်းမှာ ကာတစ်ဂျုံးစ်က ပုံမှန်ပွဲထွက်သူ ဖြစ်လာကာ လိဒ်စ်နဲ့ပွဲမှာ ဖန်တီးမှုတစ်ကြိမ် လုပ်ပေးခဲ့ပါတယ်။ သူက ဖိအားပေးမှုတွေမှာ ပိုမို ပါဝင်လာနိုင်တယ်၊ တိုက်စစ် လိုက်ပါရာမှာ ပိုပြီး ယုံကြည်မှုရှိလာပါတယ်။ ဒါပေမယ့် သီယေဂို ကြံ့ခိုင်မှုပြန်ရလာတာကြောင့် ကွင်းလယ်မှာ နောက်ထပ် ရွေးချယ်စရာ ရလာစေပါတယ်။ ဖာဘင်ညိုနဲ့ ဟန်ဒါဆန်တို့တွေ ဆက်တိုက် ပွဲထွက်ခဲ့ရပြီး ဒီတစ်ပတ်အတွက် ကွင်းလယ်ကို အပြောင်းအလဲ လုပ်မယ်ဆိုရင် သူတို့နှစ်ယောက်ထဲက တစ်ယောက်ကို အနားပေးတာ ဖြစ်လာနိုင်ပါတယ်။ ဒီရာသီ ပွဲတိုင်းပါဝင်ကစားခဲ့တဲ့ ဟာဗေးက နောက်ဆုံး ၃ပွဲမှာ ဘောလုံးတောင် ကန်ခွင့်မရလိုက်ပါဘူး။ လက်ရှိ ကွင်းလယ်စာရင်းအရ ဒီ ၅ ဦးကိုပဲ လှည့်သုံးမှာဖြစ်ပြီး ဇန်နဝါရီနောက်ပိုင်း မီလ်နာက ပရီးမီးယားလိဂ်တစ်ပွဲပဲ ပွဲထွက်ခဲ့ရပါတယ်။ ",
"btext3": "   ဒီယက်ဇ် ဆုံးဖြတ်ချက် ၆လကြာပြီးနောက် လူးဝစ်ဒီယက်ဇ် ပြန်လာတာက တိုက်စစ်အတွက် ကလော့ပ် သဘောကျမယ့် ခေါင်းကိုက်စရာတစ်ခု ဖြစ်စေခဲ့ပေမယ့် သူ့ကို ပွဲထွက်ခွင့်တော့ ပေးဦးမှာ မဟုတ်ပါဘူး။ အရန်လူအဖြစ် သူ့ကို ၂ ပွဲ ၃ ပွဲ ပွဲကစားခွင့် ပေးဦးမှာ ဖြစ်ပါတယ်။ ဂျိုတာဟာ ဘယ်တောင်ပံက ပွဲထွက်နေရာကို ထိန်းသိမ်းထားခဲ့ပြီး လိဒ်စ်နဲ့ပွဲမှာ ၂ဂိုးသွင်းခဲ့ပေမယ့် လူစားဝင်ကစားပြီး ဂိုးသွင်းသွားတဲ့ ဒါဝင်ကြောင့် ဖိအားတွေ ရှိမှာပါပဲ။ အခုချိန်မှာ လီဗာပူးပရိသတ်တွေက ဒါဝင်ကို ပိုပြီး မြင်လိုပေမယ့် ကလော့ပ်အတွက်က ကြံ့ခိုင်မှုပေါ် မူတည်ပြီး ဘယ်သူ့ကို ဦးစားပေးမလဲ ဆုံးဖြတ်ရဖို့ ဖြစ်လာပါတယ်။ ဂက်ပိုနဲ့ ဖာမင်နိုတို့ဟာ နောက်ဆုံး ၂ပတ်အတွင်း အသီးသီး ဂိုးသွင်းခဲ့ကြသလို ဗဟိုတိုက်စစ်အတွက် ရွေးချယ်စရာတွေ ဖြစ်ပါတယ်။ ဆာလာကတော့ ညာတောင်ပံမှာ ဆက်ကစားရဦးမှာပါ။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/11112042023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/klopp-jones.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2023/04/diaz-lfc-123.jpg",
"video":"no"
 },
            {"ndate":"April  20 , 2023",
"htext":"အသင်းသား ၁၄ ဦးခန့် ထွက်ခွာနိုင်ခြင်း၊ မေဂျာလိဂ် ရောက်ဖွယ်ရှိတဲ့ ဖာမင်နို၊ ကာဗာရို၊ ဂလယ်ဟာ ထွက်ဖို့ရှိခြင်းနဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":"ဖာမင်နိုကို ခေါ်ယူရေးအား အင်တာမီလန်ဘက်က ကြိုးစားနေပေမယ့် မေဂျာလိဂ်ကလပ် စိန့်လူးဝစ် စီးတီးက ပိုမို အသာစီးရလာတဲ့ အခြေအနေဖြစ်တယ်လို့ သိရပါတယ်။ ဘိုင်ယန်နဲ့ မန်စီးတီးပွဲအပြီး လီဗာပူးအသင်းနဲ့ အနာဂတ်ကိစ္စ ဖြေဆိုပေးဖို့ကို ဂရာဗင်ဘက်ချ်က ငြင်းဆန်ပါတယ်။ လီဗာပူး လူငယ်အသင်း နည်းပြတွေဟာ စီနီယာအသင်း နည်းပြတာဝန်တွေအဖြစ် အခြားသော ကလပ်တွေမှာ သွားရောက် ရယူနိုင်တာကြောင့် ရည်မှန်းချက်ရှိသူတွေ စိတ်ဝင်စားသင့်တဲ့ နေရာတစ်ခု ဖြစ်လာပါတယ်။ ",
"btext2":" ဂိုးသမား ကလယ်ဟာဟာ ပုံမှန်ပွဲထွက်ခွင့်အတွက် ထွက်ခွာလိုနေပြီး လီဗာပူးဘက်က အငှားချမယ်ဆိုရင် ခေါ်ယူလိုတဲ့ ကလပ်တွေ အများကြီး ရှိနေပါတယ်။ ဒီနွေမှာတော့ ကာဗာရိုကို အငှားဖြစ်စေ အပြီးသတ် စာချုပ်နဲ့ဖြစ်စေ ထွက်ခွင့်ပေးဖို့ လီဗာပူးအသင်းဘက်က စီစဉ်ထားပါတယ်။ မေဆန်မောင့်ဟာ သူ့ရဲ့ အနာဂတ်ကို သေချာလေး စဉ်းစားမှာဖြစ်ပြီး လီဗာပူးအသင်းထံ ပြောင်းလာဖို့ များနေတယ်လို့ လန်ဒန်သတင်းထောက်တွေက ထုတ်ဖော်နေကြပါတယ်။ ဘယ်လင်ဟမ်ဟာ လီဗာပူးအသင်းထံ ပြောင်းရွှေ့လိုပြီး ဒီနွေမှာ အဲ့လို မလုပ်နိုင်တာကြောင့် ဒေါ့မွန်အသင်းမှာ တစ်ရာသီ ဆက်နေလိမ့်မယ်လို့ ဗြိတိန် အစီအစဉ်မှူးတွေက မှတ်ချက်ပေးလာပါတယ်။ ဒီအပတ်မှာလည်း တိုက်စစ်မှူး လူးဝစ် ဒီယက်ဇ်ဟာ လေ့ကျင့်ရေး အပြည့် ပြန်ဝင်နိုင်ခဲ့ပါတယ်။",
"btext3": "     ဒီနွေမှာ လီဗာပူးအသင်းက ကစားသမား ၁၄ ယောက်လောက်ထိ ရှင်းထုတ်နိုင်ကြောင်း သိရပါတယ်။ အရန်ကစားသမား အများအပြားကို ထွက်ခွင့်ပေးဖို့ ရည်ရွယ်လာခြင်း ဖြစ်ပါတယ်။ အယ်လစ်စတာအတွက် လီဗာပူးက ပေါင် သန်း ၆၀ လောက်ထိ ပေးရနိုင်တယ်လို့ သိရပြီး ဒါဟာ ဘရိုက်တန်ဘက်က တောင်းဆိုတာမျိုးထက် စျေးကွက်တွင်း ပေါက်ကြေးကို အကဲစမ်း နေကြခြင်း ဖြစ်ပါတယ်။ ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/10282042023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/09/carvalho-goal-new-1024x616.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/08/diaz-lfc-red-1024x570.jpg",
"video":"no"
 },
           {"ndate":"April  19 , 2023",
"htext":"ယူရို သန်း ၁၅၀ တန် ဘယ်လင်ဟမ်အတွက် လက်လျော့လိုက်တာ လီဗာပူးအသင်း မှန်ကန်ပါတယ်",
"btext1":" လီဗာပူးအသင်းဟာ ၂၀၂၃ နွေမှာ အင်္ဂလန်ရဲ့ အကောင်းဆုံးသော လူငယ်ကြယ်ပွင့်ကို ခေါ်ယူဖို့အား အပြီးတိုင် နောက်ဆုတ်ခဲ့ပါပြီ။ ဒီရွေးချယ်မှုက မှန်ကန်ပါတယ်။ အထက်က စကားကို ပြောလာတာက တယ်လီဂရပ်မှ လန်ဒန်သတင်းထောက် Matt Law ဖြစ်ပါတယ်။ သူကတော့ ဒေါ့မွန်ဟာ ဘယ်လင်ဟမ်အတွက် ယူရို သန်း ၁၅၀ ထိ တောင်းဆိုမှာဖြစ်ကြောင်းနဲ့ တကယ်တမ်းမှာတော့ ဘွန်ဒက်လီဂါကလပ်ဟာ အင်္ဂလန်ကြယ်ပွင့်ကို သူတို့အသင်းမှာ ၁ ရာသီ ဆက်ထိန်းထားလိုတာလို့ ဆိုပါတယ်။ ဒီနွေမှာ ဘယ်လင်ဟမ်ကို ရီးရဲလ်မက်ဒရစ်၊ ယူနိုက်တက်နဲ့ မန်စီးတီးတို့ကလည်း မရခဲ့ဘူးဆိုရင် ၂၀၂၄ နွေမှာ နောက်တစ်ကြိမ် အပြောင်းအရွှေ့ကိစ္စ ရေပန်းစားမှုတွေ ပြန်ဖြစ်လာပါဦးမယ်။ လီဗာပူးကလည်း သေချာပေါက် ထပ်ပါဦးမှာပါ။",
"btext2":"FSG ဘက်က ဘယ်လင်ဟမ်ကို လက်လျော့ဖို့ ဆုံးဖြတ်ချက်ကို ကျယ်ပြန်တဲ့ အခြေအနေကို ခြုံငုံပြီးမှ နည်းပြကို ထုတ်ပြောခဲ့တာဖြစ်ပြီး ကလော့ပ်ကလည်း လက်ခံပါတယ်။ ဒါပေမယ့်လို့ ကာရေဂါကတော့ ကွဲပြားစွာ ခံစားရတယ်။ ကာရေဂါက အသင်းဟာ ကွင်းလယ်ပိုင်း အင်အားဖြည့်ရေးကို လှုပ်ရှားရာမှာ နှေးကွေးလွန်းပြီး ဇန်နဝါရီကလည်း မလိုအပ်ပါဘဲ ဂက်ပိုကို အရင်ဆုံး ခေါ်ယူခဲ့တယ်လို့ ထောက်ပြပါတယ်။ ဒါပေမယ့် အဲ့မတိုင်ခင် လီဗာပူးက အန်ဇို ဖာနန်ဒက်စ်ကို ချိတ်ဆက်ခဲ့ပြီး ချယ်ဆီးပေးတဲ့ ပေါင် ၁၀၅ သန်းထက် အတော်လေး နည်းခဲ့ပါတယ်။ Matt Law ကတော့ လီဗာပူးရဲ့ ဦးတည်မှုတွေဟာ ချိန်သားကိုက် မဖြစ်ခဲ့တာလို့ ပြောပြပါတယ်။ မနှစ်ကနွေမှာ မန်စီးတီးက ဟာလန်းကို မန်စီးတီးထံ ရောင်းချခဲ့စဉ် ဘယ်လင်ဟမ်အတွက် စျေးနှုန်းက ယူရို သန်း ၈၀ ပဲ ရှိပါတယ်။ ဒါပေမယ့် လီဗာပူးဘက်က ခေါ်ယူဖို့ ချိတ်ဆက်မှုကို ဒေါ့မွန်တို့ လက်မခံပါဘူး။ ",
"btext3": "  လီဗာပူးကလည်း ပြောင်းရွှေ့ကြေး၊ လုပ်ခနဲ့ အခြားသော အစစ အရာရာ ထည့်တွက်ရမှုတွေမှာ ပိုမို သင့်လျော်တဲ့ ချူအာမီနီကို ပြောင်းလဲ ချိန်ရွယ်ခဲ့ပါတယ်။ ဒါပေမယ့်လို့ ပီအက်စ်ဂျီက အမ်ဘတ်ပီကို ၂၀၂၅ ခုနှစ်ထိ ဆက်ထိန်းနိုင်ခြင်းနဲ့အတူ ရီးရဲလ်မက်ဒရစ်က အဓိက ခေါ်ယူမှု မအောင်မြင်တာမို့ ချူအာမီနီကို ပြောင်းလဲ ခေါ်ယူခဲ့ပါတယ်။ လီဗာပူးကလည်း မာနေး ထွက်ဖို့ တောင်းဆိုခြင်းနဲ့အတူ ရေရှည်မှာ သူတို့ အင်အားဖြည့်ရမယ့် ဘယ်တောင်ပံနဲ့ အထောင်တိုက်စစ်နေရာ ကစားနိုင်သူ ဒါဝင် နူးညက်စ်ကို ပြောင်းလဲ ချိန်ရွယ်ခဲ့ပါတယ်။ ကွင်းလယ်အတွက် ငြင်းချက်ထုတ်စရာတွေ ရှိပေမယ့် ၁၄ လအတွင်းမှာ လီဗာပူးက ဒီယက်ဇ်၊ ဒါဝင်၊ ကာဗယ်ရိုနဲ့ ဂက်ပိုတို့လို တိုက်စစ်သမားတွေအတွက် ပေါင် သန်း ၂၀၀ အကုန်အကျခံခဲ့တယ်လို့ Matt Law က ဆိုပါတယ်။ ဒီနွေမှာ ကလော့ပ်နဲ့ နည်းပြအဖွဲ့က ကွင်းလယ်ကို ပြန်လည်စုဖွဲ့ဖို့ အတော်လေး အာရုံစိုက်ရမယ့် အခြေအနေမှာ သူတို့ရဲ့ ဦးစားပေး ပစ်မှတ် ဘယ်လင်ဟမ် ဘာကို ရွေးချယ်မယ်ဆိုတာ ဘယ်သူမှ မသိနိုင်သေးပါဘူး။ လီဗာပူးအသင်းက တန်ကြေးကြီးစွာ ခေါ်ယူရမယ့် သူ့ကို ခေါ်နိုင်မှာလား မခေါ်နိုင်မှာလား ခြေချုပ်မိခံ မနေဘဲ အခြားသော ပစ်မှတ်တွေထံ အမြန်ဆုံး ပြောင်းရွှေ့မှာဟာ မှန်ကန်တဲ့ လုပ်ရပ်ပါလို့ ထောက်ခံခြင်း ခံခဲ့ရတာ ဖြစ်ပါတယ်။    ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/17481942023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/01/gakpo-salah-derwin.jpg",
"imgurl3":"no",
"video":"no"
 },
          {"ndate":"April  19 , 2023",
"htext":"အစစ အရာရာမှာ ဘယ်လင်ဟမ်ထက် ပိုကောင်းတဲ့ ကစားသမားကို ဗန်ဒါဘတ် ထုတ်ပြောလာ",
"btext1":" လီဗာပူးအသင်းဟာ ဒီနွေ ဦးစားပေးပစ်မှတ် ဘယ်လင်ဟမ်ကို ရွေးချယ်ထားရာက မြင့်မားတဲ့ ပြောင်းရွှေ့ကြေးကြောင့် အခြားသော ကွင်းလယ်လူတွေဘက်ကို ဦးလှည့်ရတော့မှာပါ။ အသက် ၁၉ နှစ်အရွယ် ကွင်းလယ်လူအတွက် လီဗာပူးဘက်က ပေါင် သန်း ၈၀ ပေးဖို့ မနှစ်နွေမှာ ရည်ရွယ်ထားပေမယ့် ကမ္ဘာ့ဖလားမှာ တောက်ပခြင်းနဲ့ ဒေါ့မွန်အသင်းအတွက် ပုံမှန်ပွဲထွက်ခွင့်ရသူ ဖြစ်လာခြင်း အကြောင်းရင်းတွေ အောက်မှာ သူ့ရဲ့ တန်ကြေးအဖြစ် ပေါင် ၁၃၂ သန်းထိ တောင်းဆိုခံရပါတယ်။ အဆိုပါ ငွေကြေးဟာ ဘောလုံးကလပ်တစ်သင်း ခေါ်ယူနိုင်တဲ့ ပမာဏ မဟုတ်ဘူးလို့ လီဗာပူးဘက်က ယုံကြည်ထားတယ်။ ပရီးမီးယားလိဂ် ကွင်းလယ်လူဟောင်း ဗန်ဒါဘတ်က ဥရောပ စျေးကွက်ထဲမှာ ဘယ်လင်ဟမ်ထက် ပိုကောင်းတဲ့ ကွင်းလယ်လူ ရှိနေကြောင်း ထုတ်ပြောလာပါတယ်။",
"btext2":" ဗန်ဒါဘတ် ပိုကြိုက်နေတဲ့ ကစားသမားက အခြားသူ မဟုတ်ဘဲ လက်ရှိ လီဗာပူး လိုက်နေတဲ့ အသက် ၂၀ အရွယ် နယ်သာလန်သား ကွင်းလယ်လူ ဂရာဗင်ဘက်ချ်ပဲ ဖြစ်ပါတယ်။ အေဂျက် အကယ်ဒမီကနေ ပေါ်ထွက်လာတဲ့ ဂရာဗင်ဘက်ချ်ဟာ လက်ရှိ ဘိုင်ယန်မြူးနစ် အသင်းအတွက် ကစားပေးနေပါတယ်။ ဗန်ဒါဘတ်က ” ဘယ်လင်ဟမ်နဲ့ ကျနော် သဘောကျတဲ့ ကစားသမားကြား အကြီးမားဆုံး ခြားနားမှုက ဘယ်လင်ဟမ်ဟာ အသင်းငယ် တစ်သင်းကနေ ပေါ်ထွက်လာပြီး အမြဲတမ်း ပွဲကစားခွင့်ရနေတဲ့ အချက်ပါ။",
"btext3": "     ကစားသမားသစ် တစ်ယောက်က အသင်းသစ် တစ်သင်းထံ ကူးပြောင်းချိန် ဘာက အရေးကြီးဆုံးလဲ ခင်ဗျားတို့ သိကြလား? ပထမဆုံး လေ့ကျင့်ချိန် ၂ ချိန်ပဲ ဖြစ်ပါတယ်။ လေ့ကျင့်ရေး အစီအစဉ်တိုင်း၊ လေ့ကျင့်ရေးပွဲတိုင်းမှာ ကိုယ်က သိပ်ကောင်းတဲ့ ခေါ်ယူမှုဆိုတာ ပြသဖို့ လိုအပ်တာပေါ့။ ဘယ်လင်ဟမ်ထက် ဂရာဗင်ဘက်ချ်က နေရာတိုင်းမှာ ပိုကောင်းပါတယ်။ အထူးသဖြင့် ရုပ်ပိုင်းဆိုင်ရာမှာပေါ့။ သူ့အနေနဲ့ ပွဲတွေမှာ ပါဝင်ကစားခွင့်ရဖို့ပဲ လိုအပ်တာပါ ” လို့ ပြောပြခဲ့တာ ဖြစ်ပါတယ်။ ဘိုင်ယန်မြူးနစ်က ဂရာဗင်ဘက်ချ်ကို မရောင်းဘူးလို့ ငြင်းဆန်နေပြီး ကစားသမားဟာ နှစ်သင်း တာဝန်ရှိသူတွေနဲ့ ညိနှိုင်းမှု ပြုလုပ်သွားဖွယ် ရှိနေတာ ဖြစ်ပါတယ်။ ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/16011942023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/ryan-lfc.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"April  19 , 2023",
"htext":"လီဗာပူးက အများကြီး ပြန်ဖြည့်ရမှာဖြစ်ပြီး ဆိုးရွားနေတဲ့ ချယ်ဆီးကတောင် အများကြီး အင်အားသာကြောင်း ဂယ်ရီနဗီး နှိုင်းယှဉ်",
"btext1":" ဒီရာသီမှာ လီဗာပူးနဲ့ ချယ်ဆီးအသင်းတို့ဟာ အတော်လေးကို ခက်ခဲတဲ့ အခြေအနေ ရင်ဆိုင်နေရပေမယ့် လန်ဒန်ကလပ်ဟာ ကလော့ပ်ရဲ့ အသင်းထက် အင်အားတောင့်တယ်လို့ စကိုင်းစပေါ့ကနေ ဂယ်ရီနဗီးက မှတ်ချက်ပေးပါတယ်။ ချယ်ဆီးဟာ လီဗာပူးထက် ရလဒ်တွေ ဆိုးနေပေမယ့် သူတို့အသင်းမှာက ပဲ့ကိုင်ပေးဖို့ နည်းပြကောင်း လိုအပ်နေတာလို့ နဗီးက ပြောပါတယ်။ တကယ်တမ်း အရည်အချင်းရှိ ကစားသမား အင်အားချင်း နှိုင်းယှဉ်ရင် လီဗာပူးလူစာရင်းထက် အများကြီး သာတယ်လို့ သူက မှတ်ချက်ပေးပါတယ်။",
"btext2":"ဂယ်ရီနဗီးက ‘ ချယ်ဆီးက မန်နေဂျာ တစ်ယောက်တော့ ခေါ်ရမှာပေါ့။ နောက်ပြီး တိုက်စစ်မှူး တစ်ဦးနဲ့ ဂိုးသမား တစ်ဦး ထပ်ရရင် ပိုကောင်းပါလိမ့်မယ်။ လီဗာပူးနဲ့ သူတို့ပွဲကို ကြည့်တုန်းက ခံစစ်မှာ ဖိုဖာနာက သိပ်ကောင်းခဲ့တယ်။ ဘတ်ဒီယာရှိုင်းနဲ့ ကူလီဘာလေလို ခံစစ်မှူးတွေလည်း ရှိနေပါသေးတယ်။ ချယ်ဆီးရဲ့ အစွန်လူတွေက သိပ်ကောင်းကြပါတယ်။ အကယ်လို့ ချီးဝဲလ်နဲ့ ရိစ်ဂျိမ်းတို့ ကြံ့ခိုင်နေမယ်ဆိုရင် သူတို့ ခံစစ်က သိပ်ကို တောင်းတင်းပါတယ်။ ခံစစ်မှူး သီယေဂိုလည်း ပြန်လာနိုင်တော့မှာပါ။ ကွင်းလယ်ကို ကြည့်မယ်ဆိုရင် အန်ဇို၊ ကိုဗာဆစ်နဲ့ ကန်တေတို့ရှိနေတဲ့ ချယ်ဆီးဟာ ပရီးမီးယားလိဂ်မှာတော့ မန်စီးတီးကွင်းလယ်ပြီးရင် အကောင်းဆုံး ကွင်းလယ် ၃ ယောက်တန်း ဖြစ်ပါလိမ့်မယ်။ ချယ်ဆီးမှာ ကစားသမားကောင်းတွေ အများကြီး ရှိတယ်။ တကယ်ဆိုရင် ချယ်ဆီးဟာ လီဗာပူးထက်တောင် အင်အားပို တောင့်တင်းနေတာပါ။ လီဗာပူးက အများကြီး ပြန်တည်ဆောက်ဖို့ လိုအပ်နေတယ်။ ချယ်ဆီးက ပုံစံကောင်း မရသေးပေမယ့် သူတို့မှာ ရှိထားတဲ့ ကစားသမားတွေနဲ့ဆိုရင် ပိုကောင်းတဲ့ အသင်း ဖြစ်လာနိုင်နေပါပြီ ’ လို့ သုံးသပ်ခဲ့တာ ဖြစ်ပါတယ်။ ",
"btext3": "     အခုဆိုရင် အင်္ဂလန် ကြီး ၆ ကြီးထဲမှာ လီဗာပူးထက် လူစာရင်း အားနည်းတာဆိုလို့ စပါးတစ်သင်းလောက်ပဲ ကျန်ပါတော့တယ်။ အာဆင်နယ်မှာလည်း လူငယ်ကြယ်ပွင့် အများအပြား ရှိလာနေတာပါ။ လီဗာပူးအသင်းမှာ ထိပ်တန်း ကစားသမားတွေ ရှိနေဆဲဆိုပေမယ့် ဗန်ဒိုက်၊ သီယေဂို၊ ဆာလာတို့က ၃၀ တန်းကို ကျော်ခဲ့ကြပါပြီ။ လီဗာပူးအသင်းဟာ တိုက်စစ်မှာ အတော်လေး အင်အားကောင်းသေးပေမယ့် ကွင်းလယ်နဲ့ ခံစစ်မှာ အင်အားနည်းလွန်းနေပါတယ်။ ဒီနွေမှာ အင်အားဖြည့်မှု မလုပ်ရင်တော့ ထိပ်ဆုံး နေရာကို စိန်ခေါ်ဖို့ ခက်ခဲသွားမှာ ဖြစ်ပါတယ်။  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/klopp-jones-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/01/gakpo-salah-derwin.jpg",
"imgurl3":"no",
"video":"no"
 },

        {"ndate":"April  19 , 2023",
"htext":"ဗဟိုခံစစ်မှူး နေရာ အားဖြည့်ရေးအတွက် လီဗာပူးအသင်း စာရင်း လုပ်ထားတဲ့ ကစားသမား (၆) ဦး",
"btext1":"လီဗာပူးအသင်းဟာ လာမယ့်ရာသီမှာ ဗဟိုခံစစ်ကို အပြောင်းအလဲ ပြုလုပ်သွားဦးမှာ ဖြစ်ပြီး အနည်းဆုံး ခံစစ်မှူးသစ် တစ်ဦးကို ခေါ်ယူမယ်လို့ သိရပါတယ်။ လက်ရှိ လီဗာပူးခံစစ်မှာတော့ ဗန်ဒိုက်၊ ကိုနတေး၊ မာတစ်၊ ဂိုးမက်စ်၊ နက်ဖီးလစ်နဲ့ ရိုင်းဝီလီယမ်ဆိုပြီး ၆ ဦးရှိပါတယ်။ နောက်ဆုံး ၂ ဦးကတော့ ဒီနွေမှာ အသင်းကနေ ထွက်ခွာခွင့်ရမှာဖြစ်ပါတယ်။ မာတစ်ကို ရောင်းထုတ်မယ်လို့ သတင်းထွက်ပေမယ့် ဖြစ်နိုင်ချေ နည်းပါးပါတယ်။ ဒါပေမယ့်လို့ ဗန်ဒိုက်၊ မာတစ်လို ဒီနှစ်တွေအတွင်း အသင်းရဲ့ ထောက်တိုင် ခံစစ်မှူးတွေ အရွယ်ရောက်လာခြင်းကြောင့် အရည်အချင်းရှိ ခံစစ်မှူးသစ် ခေါ်ယူရေး လိုအပ်လာပါတယ်။ ဒီနေရာအတွက် လီဗာပူး စာရင်းလုပ်ထားတဲ့ ကစားသမားတွေကို ဖော်ပြသွားပါမယ်။ ",
"btext2":" လီဗီကိုးဝဲလ် လီဗာပူးရဲ့ နွေအပြောင်းအရွှေ့ ပစ်မှတ်တွေထဲမှာ ချယ်ဆီး ခံစစ်မှူး ကိုးဝဲလ် ပါဝင်ပြီး လက်တလော သူ့ကို ချိတ်ဆက်မှု ရှိနေပါတယ်။ ချယ်ဆီးအသင်းဟာ ၂၀၂၅ ခုနှစ်ထိ စာချုပ်ရှိထားတဲ့ အသက် ၂၀ အရွယ် ခံစစ်မှူး လီဝီ ကိုးဝဲလ်ကို ဆက်ထိန်းထားလိုပါတယ်။ ဒါပေမယ့် သူတို့အသင်း ဘဏ္ဍာရေး ဟန်ချက်ညီဖို့ရာ စီနီယာအဆင့်မှာ နေရာမပေးနိုင်သူ အချို့ကို ရောင်းထုတ်ရမှာပါ။ လက်ရှိ ဘရိုက်တန်မှာ အငှားထွက်ကစားနေတဲ့ အင်္ဂလန်သားဟာ ပွဲကစားခွင့် ပိုရမယ့် အခွင့်အရေးကို အလိုရှိပါတယ်။",
"btext3": "  ယူရို သန်း ၁၀၀ တန် ၃ ဦး ဥရောပတလွှားက ခံစစ်မှူးတွေကို လိုက်လံ စောင့်ကြည့်နေမှုမှာ လူသိများနေသူ ၃ ဦးကတော့ လိုက်ဇစ်မှ အသက် ၂၁ နှစ်အရွယ် ဂါဗာဒီယို၊ ဘင်ဖီကာမှ ၁၉ နှစ်အရွယ် အန်တိုနီယို ဆေးဗား၊ စပို့တင်းမှ ၂၁ နှစ်အရွယ် ဂွန်ကာလို အီနာဆီယိုတို့ ဖြစ်ပါတယ်။ အန်တိုနီယို ဆေးဗားနဲ့ ဂွန်ကာလို အီနာဆီယိုတို့ကို စောင့်ကြည့်ရေး လီဗာပူး ကင်းထောက်တွေဟာ ပေါ်တူဂီပွဲတွေထိ လိုက်ပါ ကြည့်ရှုထားတာပါ။ ဂါဗာဒီယိုကို စိတ်ဝင်စားပြီး ပြီးခဲ့တဲ့ ဇန်နဝါရီတုန်းက စကားပြောမှု ရှိခဲ့ကြောင်းကို ရိုမန်နိုက ထုတ်ပြောထားတာ ဖြစ်ပါတယ်။ နယ်သာလန်သား ၂ ဦး စီးရီးအေကလပ် တိုရီနိုအသင်းမှ အသက် ၂၃ နှစ်အရွယ် ပါးရှော့ယာစ်ကိုလည်း လီဗာပူးအသင်း သဘောကျနေကြောင်း အီတလီ နာမည်ကြီး သတင်းထောက် ဒီမာဇီယိုက ဆိုပါတယ်။ အသက် ၂၁ နှစ်အရွယ် အေဂျက်ခံစစ်မှူး တမ်ဘာရဲ့ ကောင်မလေးဟာ မာဆေးဆိုဒ်မှာ အိမ်ရှာနေပြီး သူတို့ စုံတွဲရဲ့ အနာဂတ်ဟာ အင်္ဂလန်လိဂ်ထံ ပြောင်းလာဖို့ ဖြစ်မယ်လို့ သတင်းထွက်မှုလည်း ရှိပါတယ်။    ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/11011942023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/levi-lfc.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2023/04/perr-lfc.jpg",
"video":"no"
 },

       {"ndate":"April  19 , 2023",
"htext":"အားကစားဒါရိုက်တာသစ် ချိတ်ဆက်ခြင်း၊ ခံစစ်ပစ်မှတ်တွေ၊ မောင့်ကို ဦးစားပေး ချိန်ရွယ်ခြင်းနဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":"နည်းပြဂျရတ်ဟာ ဂရိကလပ် အိုလံပီယာကိုစ့်ကို တာဝန်ယူခြင်းနဲ့အတူ အုပ်ချုပ်မှု နယ်ပယ်ထဲ ပြန်လည် ဝင်လာရောက်ဖွယ် ရှိနေပါတယ်။ ထရန့်ကို အရင်လို တိုက်စစ်မလိုက်ခိုင်းဘဲ ကွင်းလဲထဲ ထည့်သွင်းနေတဲ့ ကလော့ပ်ရဲ့ နည်းစနစ်ဟာ အတော်လေး စူးစမ်းခံရမှု များနေပြီး အနာဂတ်မှာ ဒီပုံစံအတိုင်း ဆက်ကစားမှာလား ထရန့်က ကွင်းလယ်လူအဖြစ် အသွင်ပြောင်းမလား သိလိုနေကြပါတယ်။ ခံစစ်အတွက် လီဗာပူးအသင်း ကင်းထောက်နေသူတွေထဲမှာ နာပိုလီမှ ကင်မင်ဂျေ၊ လိုက်ဇစ်မှ ဂါဗာဒီယိုနဲ့ ဖရန့်ဖတ်မှ အန်ဒီကာတို့ ပါဝင်ထားပါတယ်။ ",
"btext2":" အားကစားဒါရိုက်တာသစ် ရှာဖွေနေတဲ့ လီဗာပူးအသင်းဟာ လေဗာကူဆင်အသင်း ဒါရိုက်တာ Tim Steidten နဲ့ စကားပြောမှု ပြုလုပ်နေပါတယ်။ ဂျိုတာဟာ ဒဏ်ရာကနေ ပြန်သက်သာလာပြီး ပုံမှန် ခြေစွမ်းရဖို့ ခက်ခဲစွာ ရုန်းကန်ခဲ့ရသလို ဒီယက်ဇ်ကလည်း ပုံစံကောင်း ပြန်ရရေး အချိန်ယူရမယ်လို့ ကလော့ပ်က နားလည်ထားပါတယ်။ အီတလီ နာမည်ကြီး သတင်းထောက် ဒီမာဇီယိုကတော့ လီဗာပူးဟာ တိုရီနို ခံစစ်မှူး ပါရှောစ့်ကို စိတ်ဝင်စားနေဆဲလို့ ဆိုပါတယ်။ အေဂျက်ခံစစ်မှူး တမ်ဘာရဲ့ ကောင်မလေးဟာ မာဆေးဆိုဒ်မှာ အိမ်ရှာနေပြီး သူတို့ စုံတွဲရဲ့ အနာဂတ်ဟာ အင်္ဂလန်လိဂ်ထံ ပြောင်းလာဖို့ ဖြစ်မယ်လို့ ယူဆခံနေရပါတယ်။",
"btext3": "     လီဗာပူးအသင်းရဲ့ နွေဦးစားပေး ပစ်မှတ်ဟာ မေဆန်မောင့်ဖြစ်ပြီး အင်္ဂလန်သားကို ချိတ်ဆက်စကားပြောဖို့ မာဆေးဆိုဒ်ကလပ် တာဝန်ရှိသူတွေ စတင်လာတော့မှာဖြစ်ပြီး ပြောင်းရွှေ့ကြေးက ပေါင် သန်း ၇၀ အောက်ဖြင့်ပါ။ ဒီကလန်ရိုက်ဟာ လီဗာပူးအသင်းမှာ အံဝင်နိုင်တယ်လို့ မိုက်ကယ်အိုဝင်က သုံးသပ်ခဲ့ပြီး ကွင်းလယ်လူ ခေါ်ယူရေး ပြိုင်ဆိုင်မှုထဲ ဝင်ပါဖို့ အသင်းဟောင်းကို သတိပေးခဲ့ပါတယ်။ ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/9591942023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/9571942023.jpg",
"imgurl3":"no",
"video":"no"
 },

      {"ndate":"April  18 , 2023",
"htext":"အဆင့် ၈ မှာပဲ ရှိသေးတဲ့ လီဗာပူးရဲ့ ထိပ်ဆုံး ၄ သင်းနဲ့ ဥရောပပြိုင်ပွဲ ဝင်ခွင့်အတွက် အဓိက ပြိုင်ဘက်များ",
"btext1":" လီဗာပူးအသင်းဟာ လိဒ်စ်ယူနိုက်တက်ကို ၆-၁ ဖြင့် အနိုင်ရခဲ့ပေမယ့် အမှတ်ပေးဇယား အဆင့် ၈ နေရာမှာပဲ ဆက်ရှိနေပါသေးတယ်။ ရာသီသိမ်းဖို့ ၈ ပွဲပဲ ကျန်တော့ချိန်မှာ အဆင့် ၄ နေရာနဲ့ ၉ မှတ် ကွာဟနေခြင်းကြောင့် လီဗာပူးရဲ့ လာမယ့်ရာသီ ချန်ပီယံလိဂ်ဝင်ခွင့်ဟာ ဝေဝါးနေပြီး ယူရိုပါလိဂ်နဲ့ ယူရိုပါ ကွန်းဖရန့်ပြိုင်ပွဲထံ ပါဝင်ယှဉ်ပြိုင်ရဖို့က အနီးကပ် အနေအထား ဖြစ်နေတာပါ။ လာမယ့်ရာသီ ဥရောပဝင်ခွင့်အတွက် လီဗာပူးအသင်း အဓိက ယှဉ်ပြိုင်ရမယ့် ပြိုင်ဘက်တွေနဲ့ အားအကောင်းဆုံး ပြိုင်ဘက်တွေကို ဖော်ပြသွားပါမယ်။",
"btext2":" ချန်ပီယံလိဂ်ဝင်ခွင့်အတွက် လီဗာပူးရဲ့ အဓိက ပြိုင်ဘက်က နယူးကာဆယ်ဖြစ်ပါတယ်။ လက်တလောမှာတင် ၉ မှတ်ကွာဟနေပြီး နှစ်သင်းကြား ထိပ်တိုက်တွေ့စရာ မရှိတော့ပါဘူး။ လီဗာပူးက လက်ကျန် ၈ ပွဲကို အနိုင်ရရင်တောင် နယူးကာဆယ်တို့ ၃ ပွဲ အနည်းဆုံး အရေးနိမ့်မှ အဆင့် ၄ ထဲ ဝင်နိုင်ပါမယ်။ အဆင့် ၅ နေရာမှ စပါးအသင်းနဲ့ အဆင့် ၆ နေရာက အက်စတွန်ဗီလာတို့ဟာ လီဗာပူးကို အန်ဖီးကွင်းမှာ လာရောက် ရင်ဆိုင်ရဦးမှာပါ။ လက်ကျန်ပွဲစဉ် အားလုံးကို အနိုင်ရရင် အသင်းက သူတို့နှစ်သင်းရဲ့ အထက်ကနေ ရာသီသိမ်းနိုင်ပါတယ်။",
"btext3": "  အဆင့် ၇ နေရာမှာ ရပ်တည်နေတဲ့ ဘရိုက်တန်နဲ့ ထပ်မံ တွေ့ဆုံဖို့ မရှိတော့ပါဘူး။ ဘရိုက်တန်ဟာ လီဗာပူးထက် ၁ ပွဲလျော့ကစား ၂ မှတ်အသာဖြစ်ပေမယ့် သူတို့အသင်း လက်ကျန်ပွဲတွေမှာ မန်စီးတီး၊ မန်ချက်စတာ ယူနိုက်တက်၊ ချယ်ဆီး၊ အာဆင်နယ်တို့ ရှိနေသေးတာမို့ အမှတ်တွေ လျော့နိုင်ပါသေးတယ်။ ဒါကြောင့် ဒီရာသီ အသင်းရဲ့ ထိပ်ဆုံး ၄ သင်းဝင်ခွင့်အတွက် အဓိက ပြိုင်ဘက်က နယူးကာဆယ်ဖြစ်ပြီး ယူရိုပါလိဂ် ၂ နေရာစာနဲ့ ကွန်းဖရန့်လိဂ် ၁ နေရာစာ အတွက်တော့ စပါး၊ အက်စတွန်ဗီလာ၊ ဘရိုက်တန်တို့နဲ့ ယှဉ်ပြိုင်ရမှာဖြစ်ပါတယ်။    ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/19541842023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/19581842023.jpg",
"imgurl3":"no",
"video":"no"
 },
     {"ndate":"April  18 , 2023",
"htext":"ဗြိတိန် မီဒီယာတွေက အမွှန်းတင်နေသလောက် လီဗာပူး အသိုင်းအဝိုင်းကတော့ လိဒ်စ် နိုင်ပွဲကို ချီးကျူးဖို့ နှုတ်ဆိတ်",
"btext1":" လိဒ်စ်ယူနိုက်တက်ကို အဝေးကွင်းမှာ ဂိုးပြတ် အနိုင်ရတဲ့နောက် အင်္ဂလန်မီဒီယာတွေက အညှာအတာကင်းတဲ့ လီဗာပူးအသင်းကို ချီးကျူးမှုတွေ ပြုလုပ်လာကြကာ အဆင့် ၄ ဝင်ခွင့်ပြိုင်ပွဲက မပြီးသေးဘူးလို့ ထောက်ခံခဲ့ကြပါတယ်။ ဒေးလီးမေလ်က “ လီဗာပူးက သိပ်ကောင်းပြီး အညှာအတာကင်းတယ်၊ မယုံနိုင်စရာ ဘောလုံးရာသီမှာတောင် ကလော့ပ်ရဲ့ အသင်းက ဘုန်းမောက်ကို ၉ ဂိုး၊ ရိန်းဂျားနဲ့ မန်ယူနိုက်တက်ကို ၇ ဂိုး၊ လိဒ်စ်ကို ၆ ဂိုး သွင်းနေဆဲပဲ။ နောက်ရာသီ အတွက် မျှော်လင့်စရာ အနည်းငယ်ကို မြင်နေရဆဲပါပဲ ” လို့ ချီးကျူးခဲ့တယ်။ တယ်လီဂရပ်က ဆိုရင် “ ယာဂင်ကလော့ပ်က သူ့အသင်းဟာ ဖယ်ရာရီ ကားမျိုး မဝယ်နိုင်ပါဘူးလို့ ပယ်ချခဲ့ပေမယ့် တန်းဆင်းဇုန် အကြောက်တရားကို တွန်းလှန်ရမယ့် လိဒ်စ်ကို ဖျက်ဆီးပြခဲ့ပါတယ်။",
"btext2":" ဘယ်လင်ဟမ် မခေါ်နိုင်ပေမယ့် သူတို့အသင်းက မြန်နှုန်းနဲ့ ချိုမြိန်မှုတွေ ရှိနေဆဲပါ။ ဂက်ပို၊ ဆာလာ၊ ထရန့်တို့က သူတို့အသင်းကို မောင်းနှင်နိုင်ဆဲပါ ” လို့ ချီးကျူးခဲ့တယ်။ ဒါပေမယ့်လို့ ကာရေဂါ အပါအဝင် လီဗာပူးအသိုင်းအဝိုင်းနဲ့ အသင်း ပရိသတ်တွေက လိဒ်စ်နိုင်ပွဲကို ချီးကျူးဖို့ နှုတ်ဆိတ်ခဲ့ကြပါတယ်။ ကာရေဂါဆိုရင် လီဗာပူးဟာ မျှော်လင့်ချက်ရှိလာတိုင်း ရိုက်ချိုးလေ့ရှိတာမို့ “အယုံအကြည် မရှိဘူး” ဆိုပြီး ချီးကျူးပေးဖို့ ငြင်းဆန်ခဲ့တယ်။ အသင်းရဲ့ ကစားပုံ တိုးတက်လာမှုကို ပရိသတ်တွေဘက်က အသိအမှတ် ပြုကြပေမယ့် လက်ရှိ အမှတ်ပေးဇယားရဲ့ အဆင့် ၈ နေရာမှာပဲ ရှိနေသေးမှုကို ထောက်ပြပါတယ်။ ဒါ့အပြင် ဒီရာသီမှာ ဂိုးပြတ် နိုင်ပွဲ ခဏခဏ ရပေမယ့် ပြီးရင် ခပ်ညံ့ညံ့ကစားလေ့ရှိပြီး ရှုံးပွဲတွေ့လေ့ရှိတာကို ထောက်ပြကြတယ်။",
"btext3": "    လိဒ်စ်ပွဲမှာလည်း ဦးဆောင်ဂိုး ၂ ဂိုးရပြီးမှ ကိုနတေးရဲ့ ပေါ့ဆစွာ ကစားမှုဟာ ပြိုင်ဘက်ကို ပွဲထဲ ပြန်ဝင်လာအောင် ဆွဲသွင်းသလို ဖြစ်ရပ်အဖြစ် ယူဆခံခဲ့ရတယ်။ ဂျိုတာရဲ့ ခပ်မြန်မြန် တတိယ သွင်းဂိုးကြောင့် မဟုတ်ရင် လီဗာပူးက ဖိအားတွေအောက် ပြန်ရောက်ခဲ့နိုင်ပါတယ်။ ပရိသတ်တွေက လီဗာပူးအသင်းကို ခါးခါးသီးသီး ဝေဖန်တာမျိုး မဟုတ်ပေမယ့် ဒီရာသီမှာ မြင်ခဲ့ရတဲ့ ညံ့ဖျင်းတဲ့ စွမ်းဆောင်ရည်၊ တည်ငြိမ်မှု မရှိမှုတွေကြောင့် စောလျင်စွာ ချီးကျူးခြင်းဟာ ပေါ့ဆမှုတွေကိုပဲ ပြန်မြင်စေမယ်လို့ ယူဆနေကြတာလည်း ဖြစ်ကောင်း ဖြစ်ပါလိမ့်မယ်။  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/18341842023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/10111842023.jpg",
"imgurl3":"no",
"video":"no"
 },
    {"ndate":"April  18 , 2023",
"htext":"တစ်နှစ်ကျော် ဂိုးမိုးခေါင်နေမှု ရပ်တန့်နိုင်တဲ့နောက် သွင်းဂိုးနဲ့ ပတ်သက်ပြီး ရော်နယ်ဒို အကြံဉာဏ် ပေးမှုအား ဂျိုတာ ပြောလာ",
"btext1":" လိဒ်စ်ကို အနိုင်ရခဲ့တဲ့ပွဲမှာ သွင်းဂိုး ၂ ဂိုး ရခဲ့တာကြောင့် ဂျိုတာဟာ ကာလရှည် ဂိုးပေါက်ပျောက်နေမှုကို ရပ်တန့်နိုင်ခဲ့သလို သူ့အပေါ် လွှမ်းမိုးထားတဲ့ ခရစ္စတီယာနို ရော်နယ်ဒိုရဲ့ အကြံပေးမှုကို ပြောပြလာခဲ့ပါတယ်။ ရော်နယ်ဒိုဟာ သူ့ဘဝမှာ သွင်းဂိုးတွေနဲ့ ပတ်သက်လာရင် အတော်လေး ရည်မှန်းချက်ကြီးမားသူပါ။ အသင်းပရိသတ်​တွေ ကိုယ်တိုင်က ပြိုင်ဘက်ဖြစ်ပေမယ့် ရော်နယ်ဒိုကို လေးစားမှု ရှိကြောင်း အန်ဖီးကွင်းမှာ ပြသခဲ့ပြီးပါပြီ။ ဂျိုတာအပေါ် နိုင်ငံအသင်းဖော် ရော်နယ်ဒိုရဲ့ လွှမ်းမိုးမှုတွေ အထိုက်အလျောက် ရှိဟန်တူပါတယ်။ မနှစ်ကရာသီ လီဗာပူးရဲ့ ဒုတိယ သွင်းဂိုး အများဆုံး တိုက်စစ်သမားဖြစ်ခဲ့တဲ့ ဂျိုတာဟာ ဒဏ်ရာတွေနဲ့ ကံဆိုးမှုတွေကြောင့် ဂိုးသွင်းဖို့ ကြိုးစားရာမှာ အတားအဆီးတွေနဲ့ ကြုံခဲ့ရတာပါ။ လိဒ်စ်နဲ့ပွဲ သွင်းဂိုးမတိုင်ခင် သူဟာ ရက်ပေါင်း ၃၇၂ ရက်ထိဂိုးပေါက် ပျောက်နေခဲ့ပါတယ်။",
"btext2":"ပွဲပြီး အင်တာဗျူးမှာ ဂျိုတာက “ပထမဆုံး တစက် ကျလာတာနဲ့ အကုန်လုံး သူ့အလိုလို ထွက်ကျလာလိမ့်မယ်တဲ့။ ဒါက ရော်နယ်ဒို ပြောခဲ့ဖူးတဲ့စကားပါ။ အဲ့စကားက ဒီနှစ်တွေအတွင်း ကျွန်တော့်ခေါင်းထဲမှာ စွဲမြဲနေခဲ့တယ်။ ဘောလုံးက ခန့်မှန်းလို့မရဘဲ အားလုံးက သိပ်ကို မြန်မြန်ဆန်ဆန် ပြောင်းလဲသွားနိုင်တယ်လေ ” ဆိုပြီး ပြောပြပါတယ်။ ဆက်ပြီး “ ဒုတိယပိုင်းမှာ ကျွန်တော်တို့ ဂိုးပေးလိုက်ရပေမယ့် တကယ်ကို ကောင်းကောင်း ကစားခဲ့တယ်လို့ ထင်ပါတယ်။ ဘောလုံးပိုင်ဆိုင်မှု အချိန်အများကြီး ရခဲ့တယ်။ ကိုယ့်ကိုယ်ကို နေရာကောင်းတွေ ရယူဖို့ကြိုးစားခဲ့တယ်။ သိပ်ကောင်းတဲ့ဂိုးတွေ သွင်းယူခဲ့ပြီးတော့ နိုင်ပွဲနဲ့ ထိုက်တန်ခဲ့ပါတယ်။ ",
"btext3": "    တချို့ပွဲတွေမှာ ကျွန်တော်တို့ တကယ်ကောင်းခဲ့ပြီး တချို့ပွဲတွေမှာ မလုပ်နိုင်ခဲ့တာမျိုး ရှိပါတယ်။ အထူးသဖြင့် အဝေးကွင်းတွေမှာပေါ့။ ဒါပေမယ့် အဲ့ဒါက အတိတ်က ကိစ္စပါ။ ကျွန်တော်တို့ လုပ်နိုင်တာက ဒီညလိုမျိုး ထပ်မံကစားသွားဖို့ပါပဲ ” လို့ ဂျိုတာက ပြောဆိုခဲ့ပါတယ်။ သွင်းဂိုးတွေကြောင့် စိတ်သက်သာရာ ရသွားခဲ့တဲ့ ဂျိုတာအနေနဲ့ တနင်္ဂနွေနေ့ ဖောရတ်နဲ့ပွဲမှာ ပွဲထွက်လူစာရင်းကနေ ထပ်ပြီး ပါဝင်ခွင့်ရဖွယ် ရှိနေတာ ဖြစ်ပါတယ်။  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/16571842023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/9081842023.jpg",
"imgurl3":"no",
"video":"no"
 },

   {"ndate":"April  18 , 2023",
"htext":"အယ်လစ်စတာ၊ ဂရာဗင်ဘက်ချ် ကိုယ်စားလှယ်တွေနဲ့ လီဗာပူးကြား အစည်းအဝေး စတင်နေပါပြီ",
"btext1":"လီဗာပူးရဲ့ ကစားသမား ခေါ်ယူရေးအဖွဲ့ဟာ ဘရိုက်တန် ကွင်းလယ်လူ အယ်လစ်စတာ၊ ဘိုင်ယန်မြူးနစ် ကွင်းလယ်လူ ဂရာဗင်ဘက်ချ်တို့ရဲ့ ကိုယ်စားလှယ်တွေနဲ့ အဆင့်မြင့် အစည်းအဝေးတွေ စတင်နေပြီဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ပြီးခဲ့တဲ့ ရာသီတွေမှာ အပြောင်းအရွှေ့ ကိစ္စတွေကို တိုးတိတ်စွာ လုပ်ဆောင်လေ့ရှိပေမယ့် ဒီတလောမှာတော့ သတင်းတွေကို မထိန်းသိမ်းနိုင်ဘဲ ဖြစ်နေပါတယ်။ ဒါကလည်း အတ်ဝပ် မရှိတော့သလို ဂျူလီယန်ဝတ်ပါ ထွက်တော့မှာမို့ အားကစားဒါရိုက်တာ မရှိခြင်းရဲ့ နောက်ဆက်တွဲ ဖြစ်နိုင်ပါတယ်။ ",
"btext2":" အယ်လစ်စတာဟာ ဘရိုက်တန်ကနေ သေချာပေါက် ထွက်ခွာမှာဖြစ်ပြီး သူ့ကို ခေါ်ယူဖို့ ချိတ်ဆက်နေတဲ့ ကလပ်တွေထဲမှာ လီဗာပူးက ထိပ်ဆုံးက ပါဝင်နေပါတယ်။ အသင်းဟာ ကစားသမားနဲ့ မကြာခင်မှာ တိုက်ရိုက်စကားပြောမှု ပြုလုပ်သွားဖို့ ရှိနေပါတယ်။ အသင်းရဲ့ ပစ်မှတ်များစွာထဲမှာ အယ်လစ်စတာက ထိပ်ဆုံးတစ်နေရာက ရှိထားသလို သူ့ကို ခေါ်ယူနိုင်ဖို့ အခွင့်အရေးလည်း ရှိနေပေမယ့် ပြောင်းရွှေ့ကြေးတော့ ခပ်များများ ထုတ်ရပါမယ်။ နောက်ထပ် ချိတ်ဆက်နေတာက ဘိုင်ယန်မြူးနစ်မှ ဂရာဗင်ဘက်ချ်ဖြစ်ပါတယ်။ နယ်သာလန်သားရဲ့ ဖခင်နဲ့ လီဗာပူး တာဝန်ရှိသူတွေ စကားပြောထားပေမယ့် သူ့ကို ခေါ်ယူဖို့ကတော့ အာမခံချက် မရှိပါဘူး။",
"btext3": "  ကစားသမားက ဘိုင်ယန်မှာပဲဖြစ်ဖြစ် ဘယ်မှာပဲဖြစ်ဖြစ် ပွဲကစားခွင့် ရလိုနေပါတယ်။ ဒါပေမယ့်လို့ ဘိုင်ယန်ဘက်က ဂရာဗင်ဘက်ချ်ဟာ တိုးတက်လာနိုင်တဲ့ အလားအလာရှိသူအဖြစ် မြင်ထားပြီး လာမယ့်ရာသီ သူတို့အသင်းမှာ ဆက်ထိန်းထားဖို့ရာ ရောင်းရန်မဟုတ်ကြောင်း တံဆိပ်ကပ်လိုနေပါတယ်။ ရာသီကုန်ရင် ဘိုင်ယန်မြူးနစ်နည်းပြ တူချယ်နဲ့ ဂရာဗင်ဘက်ချ်တို့ စကားပြောမှာပါ။ သူဟာ ဘိုင်ယန်မှာ ဆက်နေတာ ဖြစ်လာနိုင်သလို အသင်းပြောင်းတာမျိုးလည်း ဖြစ်နိုင်နေဆဲပါပဲ။ နောက်ထပ် အပြောင်းအရွှေ့ သတင်းဆိုရင်တော့ မေဆန်မောင့်နဲ့ ဂါလယ်ဂါကို လီဗာပူးက ချိန်ရွယ်ထားပြီး ကြိုးစားမှု စတင်ထားပြီလို့တော့ မယူဆရပါဘူး။ ချယ်ဆီးက မောင့်ကို စာချုပ်သစ်ပေးဖို့ အရင် ကြိုးစားဦးမှာဖြစ်ပါတယ်။ မရတော့မှ သူ့ကို ထုတ်ရောင်းဖွယ်ရှိပါတယ်။ ချယ်ဆီးဟာ မောင့်အတွက် ပေါင် သန်း ၇၀အပြင် ဂါလယ်ဂါအတွက် ပေါင် ၄၅ သန်း အလိုရှိပါတယ်။ လီဗာပူးဘက်က အဲ့စျေးတွေတော့ မပေးလောက်ပါဘူး။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/14031842023.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/14031842023.jpg",
"imgurl3":"no",
"video":"no"
 },

             {"ndate":"April  18 , 2023",
"htext":"ကလော့ပ် ဘဝင်ခိုက်နေတဲ့ မိနစ် ၉၀ ဖြစ်ရပ်ကို အစီအစဉ်မှူးတွေနဲ့ ဘောလုံးပရိသတ်တွေ ပွဲကျ",
"btext1":"လီဗာပူးက လိဒ်စ်ယူနိုက်တက်ကို ဂိုးပြတ် အနိုင်ရတဲ့ပွဲမှာ ကလော့ပ်ရဲ့ နည်းစနစ် အပြောင်းအလဲတွေက ပွဲရလဒ်ကို သက်ရောက်စေခဲ့ပါတယ်။ ကိုနတေးရဲ့ ပေါ့ဆတဲ့ ဖြစ်ရပ်နဲ့ ပထမပိုင်းမှာ တွဲဘက်မမိဖြစ်နေတဲ့ ကစားဟန်တွေကလွဲရင် တစ်ပွဲလုံးမှာ အထင်ကြီးလောက်စရာတွေ များပြားခဲ့ပါတယ်။ ဂျိုတာ ဂိုးပေါက်ပြန်တွေ့တာ၊ ထရန့် အကောင်းဆုံး ကစားနိုင်ခဲ့တာအပြင် ဒီပွဲမှာ ကျေနပ်စရာက ကောင်တာ-ဖိအားပေးမှု ထူးချွန်ခဲ့ခြင်းပါ။ ပွဲအပြီးမှာ ကလော့ပ်က ” ဘယ်ကနေ စပြောရမယ်ကို မသိပါဘူး။ တစ်ပွဲလုံး သိပ်ကောင်းပါတယ်။ ကစားသမားတွေက တည်ငြိမ်ပြီး ကောင်တာ-ဖိအားပေးမှုတွေမှာ အကောင်းဆုံး ရင့်ကျက်မှုဖြင့် ကစားပြခဲ့ပါတယ် ” လို့ ချီးကျုးခဲ့တယ်။ ",
"btext2":"ဒီပွဲမှာ လီဗာပူးအသင်းဟာ ပြိုင်ဘက် ခြေထောက်ထဲက ဘောလုံးကို လုယူပြီး တိုက်စစ်ဆင်မှုက တစ်ဆင့် အကြိမ်ကြိမ် ဂိုးရခဲ့ပါတယ်။ ဒီပွဲမှာ ပွဲပြီးတဲ့ထိ တန်ပို မချတဲ့ အသင်းသားတွေဟာ ၆-၁ ဖြင့် အနိုင်ရနေစဉ် ပွဲချိန် ၉၂ မိနစ်မှာတောင် လိဒ်စ် ကစားသမားတစ်ဦးကို ၄ ဦးလောက်က ညှပ်ပြီး ဘောလုံးလုခဲ့တာပါ။ အဆိုပါဖြစ်ရပ်ကို မြင်ပြီးတဲ့နောက် နည်းပြထိုင်ခုံမှာ ထို်င်နေတဲ့ ကလော့ပ်က ‘ အိုး ချစ်လိုက်တာကွာ၊ အိုး မိုင် ဂေါ့၊ ဒါမျိုးကို ချစ်လိုက်တာ ‘ ဆိုပြီး စိတ်သက်သာရာကစွာ အောက်ကို လျော့ကွသွားခဲ့ပါတယ်။ ချက်ခြင်းပဲ ကလော့ပ်က ထလာခဲ့ပြီး လက်ခုပ်တီးကာ ဂုဏ်ယူမှုကို ပြသခဲ့ပါတယ်။ ",
"btext3": "   အဆိုပါဖြစ်ရပ်ကို ပွဲအစီအစဉ်မှူးတွေနဲ့ ဘောလုံးပရိသတ်တွေ မြင်တဲ့နောက် ကလော့ပ်ရဲ့ ဖိအားပေးဖို့ တောင်ဆိုးမှု မြင့်မားခြင်းကို ချီးကျူးခဲ့ကြတယ်။ ဒီရာသီ လီဗာပူးအသင်း ရုန်းကန်ရမှုတွေ ရှိနေပေမယ့် ကလော့ပ်က အသင်းကို ပြန်ဆယ်မနိုင်မယ်လို့ ယုံကြည်မှုတွေလည်း တိုးပွားလာနေတာ ဖြစ်ပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/11011842023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/11011842023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

            {"ndate":"April  18 , 2023",
"htext":"လိဒ်စ်ကို ဂိုးပြတ် နိုင်ပေမယ့် လီဗာပူးကို တစက်မှ မချီးကျူးဘဲ နေဖို့ ဆုံးဖြတ်ထားတဲ့ ကာရေဂါ",
"btext1":"လိဒ်စ်ကို ဂိုးပြတ် အနိုင်ရပေမယ့် လီဗာပူးအသင်း ရာသီကုန်ရင် ထိပ်ဆုံး ၄ သင်းဝင်ရေး တိုက်ခိုက်နိုင်မယ်လို့ မယုံကြည်ကြောင်း ကာရေဂါက ထုတ်ပြောလာပါတယ်။ ကလော့ပ်ရဲ့ အသင်းသားတွေဟာ ၅ ပွဲဆက် နိုင်ပွဲပျောက်နေမှုကို အဝေးကွင်း ဂိုးပြတ် နိုင်ပွဲဖြင့် ရပ်တန့်နိုင်ခဲ့ပေမယ့် ဒီရာသီမှာ လီဗာပူးက နည်းနည်းလေးမှ ယုံစားလို့မရပါဘူး။ ကိုနတေးရဲ့ ဖြစ်ရပ်ဟာ လိဒ်စ်ကို ပွဲထဲ ပြန်ဝင်လာဖို့ ကူညီလု ဖြစ်ခဲ့ပါသေးတယ်။ ဆာလာ၊ ဂျိုတာတို့ သွင်းဂိုး ၂ ဂိုးစီ ရခဲ့တဲ့ ဒီပွဲမှာ ဂက်ပိုရဲ့ အခန်းကဏ္ဍက အရေးပါခဲ့ပါတယ်။ လူစားဝင် တိုက်စစ်သမား ဒါဝင်ပါ ဂိုးရခဲ့တာမို့ ကာရေဂါက အသင်းကို နည်းနည်းလေး မျှော်လင့်ချက် ထားရှိနေပေမယ့် အသင်းပရိသတ်တွေ မျှော်လင့်ချက်တွေ ထားလာတိုင်း ရိုက်ချလေ့ရှိတာကြောင့် လီဗာပူးနဲ့ ပတ်သက်ပြီး ချီးကျူးစကား မပြောဖို့ ကာရေဂါက ဆုံးဖြတ်ထားပါတယ်။ ",
"btext2":"‘ ဒီညပွဲလို စွမ်းဆောင်ရည် တသမတ်တည်း ကစားနိုင်မယ်ဆိုရင် လက်ကျန် ပွဲစဉ်တွေမှာ ပွဲစဉ် အများစုကို လီဗာပူးက အနိုင်ရမှာပါ။ ‘ လို့ ကာရေဂါက ဆိုပါတယ်။ လီဗာပူးအသင်းဟာ ဒီရာသီ အဝေးကွင်းပွဲတွေမှာ အတော်လေး ရုပ်ဆိုးလေ့ရှိပြီး အဝေးကွင်း ၃ ပွဲဆက် ၃ ဂိုးပြတ်တွေ ရှုံးထားဖူးပါတယ်။ ဒါ့အပြင် တန်းဆင်းဇုန်က အသင်းတွေကို အဝေးကွင်းတွေမှာ ရလဒ် မယူနိုင်မှုတွေရှိကြောင်း အချက်အလက် တစ်ခု ထွက်ပေါ်လာပါသေးတယ်။ ကာရေဂါကပဲ ” ဒီညမှာ အချက်အလက်တွေအရ ကျနော်တို့ မြင်ခဲ့တာ တစ်ခု ရှိပါတယ်။ ဒီပွဲဟာ ဒီရာသီ အဝေးကွင်းမှာ ဇယားအောက်နားက အသင်းတစ်သင်းကို လီဗာပူးတို့ ပထမဆုံးအကြိမ် နိုင်ခဲ့တာပါ။ ",
"btext3": "     ပြဿနာက လီဗာပူးကို ယုံကြည်လို့ မရတာပါပဲ။ ဘောလုံးရာသီ ပထမဆုံး ပွဲတည်းက ယုံစားလို့မရ ဖြစ်နေခဲ့တယ်။ အခုကနေစပြီး ရာသီကုန်ကြားမှာ စိတ်ပျက်လောက်စရာ စွမ်းဆောင်ရည်နဲ့ ပွဲစဉ် ၂-၃ ပွဲလောက် မြင်ရဦးမယ် ထင်ပါတယ် ‘ လို့ ကာရေဂါက မှတ်ချက်ပေးခဲ့ပါတယ်။ လီဗာပူးအသင်းဟာ အမှတ်ပေးပွဲ လက်ကျန် ၈ ပွဲ အလိုမှာ အဆင့် ၄ နေရာက နယူးကာဆယ်နဲ့ ၉ မှတ်ထိ ကွာဟနေတာမို့ မျှော်လင့်ချက် မြင့်မြင့်ထားဖို့က ဝေးကွာနေဆဲပဲ ဖြစ်ပါတယ်။ ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/10111842023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/9081842023.jpg",
"imgurl3":"no",
"video":"no"
 },

           {"ndate":"April  18 , 2023",
"htext":"ဂျိုတာကို ပွဲထုတ်ရခြင်း အကြောင်းရင်းအား ကလော့ပ် ရှင်းပြ၊ ခြေစွမ်း မပြရင် အရန်ခုံ ရောက်တော့မယ် နားလည်ထားတဲ့ ဂျိုတာ",
"btext1":" လီဗာပူးက လိဒ်စ်ယူနိုက်တက်ကို ၆-၁ ဖြင့် အနိုင်ရတဲ့ပွဲမှာ နည်းပြကလော့ပ်ဟာ ပုံမှန်ခြေစွမ်းအောက် ရောက်နေတဲ့ ဂျိုတာကို ပွဲထွက်ခွင့်ပေးခဲ့ပါတယ်။ ဂျိုတာဟာ အစောပိုင်း မိနစ် ၃၀ လောက်ထိ ဖိအားတွေနဲ့အတူ တော်တော်လေး ကစားပုံပျက်နေခဲ့ပါတယ်။ ဒါပေမယ့်လို့ ဆာလာအတွက် ဖန်တီးမှု လုပ်ပေးနိုင်တဲ့နောက် တည်တည်ငြိမ်ငြိမ် ပြန်ဖြစ်လာပြီး ဒုတိယပိုင်းမှာဆိုရင် ဒီရာသီ သူ့ရဲ့ ပထမဆုံး သွင်းဂိုးနဲ့ ဒုတိယသွင်းဂိုးတွေကို ရသွားခဲ့ပါတယ်။ ဂျိုတာရဲ့ ပထမဆုံးဂိုးက အဆုံးသတ်ပုံ ကောင်းသလို ကွင်းလယ်ကနေ ကားတစ်ဂျုံး ဖန်တီးပေးမှုကလည်း အတော်လေး ကောင်းပါတယ်။ ဒုတိယဂိုးကတော့ ဧရိယာထိပ်ကနေ ရလာတဲ့ အခွင့်အရေးကို ပိတ်ခဲ့တာဖြစ်ပြီး ဘောလုံးက အရှိန်နည်းပေမယ့် ဂိုးသမားရဲ့ ထောင့်ကို လိမ့်ဝင်သွားခဲ့တာ ဖြစ်ပါတယ်။",
"btext2":"ဂျိုတာအပေါ် ဘာလို့ ယုံကြည်မှု ပေးခဲ့လဲဆိုတဲ့ မေးခွန်းအတွက် ပွဲအပြီးမှာ နည်းပြ ကလော့ပ်က ” ဂျိုတာ ဒဏ်ရာကြောင့် အချိန်အကြာကြီး မကစားနိုင်ခဲ့ပါဘူး။ ဒီယက်ဇ်လိုပေါ့။ ဒီပွဲအတွင်း ဂျိုတာက အရမ်းကောင်းတဲ့ အခိုက်အတန့်တွေမှာ ပါဝင်ခဲ့ပြီး ဘောလုံး ပြန်ယူပေးတယ်၊ မိုအတွက် ဖန်တီးပေးခဲ့တယ်။ သူက တိုးတက်လာရမှာတွေ ရှိနေသေးပေမယ့် အခိုက်အတန့် အချို့မှာ သူ့ရဲ့ ရစ်သမ်ကို ၁၀၀% ပြန်မရသေးတာ မြင်ရပါတယ်။ ဒီညပွဲမှာ အခြား မတူညီတဲ့ တိုက်စစ် ၃ ယောက်တန်းကို ထုတ်လို့ရပေမယ့် ကျနော်တို့ လိုအပ်တဲ့ အတွဲကို ထုတ်သုံးခဲ့တာ ဖြစ်ပါတယ် ” လို့ ပြောပြပါတယ်။ ",
"btext3": "  မနှစ်က ဧပရယ်မှာ မန်စီးတီးကို ရင်ဆိုင်စဉ် ဂိုးသွင်းယူခဲ့ပြီးနောက် ရက်ပေါင်း ၃၇၃ ရက်အကြာမှ ဂိုးပေါက် ပြန်တွေ့ခဲ့တဲ့ ဂျိုတာဟာ အတော်လေး ပျော်ရွှင်နေခဲ့တာ ဖြစ်ပါတယ်။ ပွဲအပြီးမှာ ဂျိုတာကပဲ “ ကျနော်တို့က လီဗာပူးပါ။ ကျနော်တို့မှာ ကစားသမားကောင်းတွေ ရှိပါတယ်။ ပွဲထွက်လူစာရင်းအတွက် အမြဲတမ်း ကြိုးစား တိုက်ခိုက်နေရတယ်၊ ကိုယ့်ရဲ့ အကောင်းဆုံးကို မပြသနိုင်ရင် အရန်ခုံ ရောက်သွားပါလိမ့်မယ် ” လို့ ပြောဆိုသွားတာ ဖြစ်ပါတယ်။    ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/9081842023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/9081842023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

          {"ndate":"April  17 , 2023",
"htext":"ဘိုင်ယန်မြူးနစ်တို့ မာနေးကို ရောင်းထုတ်နိုင်ရေး အစွမ်းကုန် ကြိုးစားမည်၊ လီဗာပူးထံတော့ ပြန်ရောက်ဖို့ မရှိ။",
"btext1":" ဘွန်ဒက်လီဂါကလပ် ဘိုင်ယန်မြူးနစ် အသင်းဟာ ဒီနွေမှာ ဆာဒီယို မာနေးကို ရောင်းထုတ်နိုင်ရေး အစွမ်းကုန် ကြိုးစားသွားမယ်လို့ သိရပါတယ်။ Sky Germany မှ Florian Plettenberg က ဖော်ပြလာမှုမှာ မာနေးကို ခေါ်ယူခြင်းဟာ အကြီးမားဆုံးသော မှားယွင်းမှုလို့ ဘိုင်ယန်မြူးနစ်ဘက်က ယူဆနေတယ်လို့ သိရတယ်။ ဒါဟာ ဆာနေးနဲ့ ဖြစ်ခဲ့တဲ့ ရန်ပွဲကြောင့်တင် မဟုတ်ဘဲ ကစားသမားရဲ့ စွမ်းဆောင်ရည်ကြောင့်လည်း အများကြီး သက်ဆိုင်ပါတယ်။ Plettenberg ရဲ့ ပြောပြလာမှုအရ “ ကစားသမားက အရမ်းကို အကဲဆတ်လွန်းတယ် ” ဆိုပြီး ဘိုင်ယန်ဘက်က မြင်ပါတယ်။ ဒါ့အပြင် “ မာနေးမှာ အမွှာညီအကို ရှိပြီး ဘိုင်ယန်မြူးနစ်က လီဗာပူးက မဟုတ်တဲ့ အခြားတစ်ယောက်ကို လက်မှတ်ထိုးမိခဲ့တာ ” လို့ နောက်ပြောင်မှုတွေပါ ရှိထားပါတယ်။",
"btext2":" ဘိုင်ယန်မြူးနစ်ဟာ ၂၀၂၂ နွေစျေးကွက်မှာ လီဗာပူးကနေ ပေါင် ၃၅ သန်းထိ ရောက်မယ့် ပြောင်းရွှေ့ကြေးနဲ့ မာနေးကို ခေါ်ယူခဲ့သလို တစ်ပတ်လုပ်ခ ပေါင် ၃၅၀၀၀၀ ထိ ပေးချေနေရတာပါ။ လက်ရှိ ခြေစွမ်းနဲ့ စိတ်ဓါတ်ပိုင်းအရ ဒါဟာ မှားယွင်းမှုလို့ ဘိုင်ယန်ဘက်က ယုံကြည်နေပါတယ်။ ဘိုင်ယန်ဘက်က မာနေးကို ရှင်းထုတ်မှာဖြစ်သလို သူကလည်း လီဗာပူးထံ ပြန်လိုစိတ် ရှိပေမယ့် လီဗာပူးက သူ့ကို ပြန်ခေါ်ဖို့ မရှိဘူးလို့ ဂျာမာန်သတင်းတွေက ဆိုတယ်။ ကလော့ပ်ဟာ ဒီယက်ဇ်၊ ဒါဝင်၊ ဂက်ပို့တို့နဲ့အတူ တိုက်စစ်ပုံစံသစ် တည်ဆောက်ဖို့ အတော်လေး ပြင်ဆင်ထားပြီမို့ ဖာမင်နိုကိုတောင် လက်လွတ်သွားမှာ ဖြစ်ပါတယ်။ မာနေးရဲ့ လုပ်ခကို တတ်နိုင်မယ့် ဥရောပကလပ်တွေ အများကြီး မရှိတာကို ဘိုင်ယန်ဘက်က နားလည်ထားတယ်။ မာနေးကို ပရီးမီးယားလိဂ် ကလပ်တွေနဲ့ ချိတ်ဆက်ပေးဖွယ် ရှိပေမယ့် လီဗာပူးကတော့ ဒီပြိုင်ဆိုင်မှုအတွင်း ပါဝင်လာမှာ မဟုတ်ဘူးဆိုတာကို ဘိုင်ယန်ဘက်က သိထားပြီး ဖြစ်ပါတယ်။",
"btext3": "   no   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/18591742023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/18261542023.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"April  17 , 2023",
"htext":"လီဗာပူးရဲ့ ချယ်ဆီး အသင်းသား ၃ ဦးကို ခေါ်ယူရေးဟာ အလွန်ဆုံးအားဖြင့် စျေးကွက်ဖွင့်ပြီး ရက် ၂၀ အတွင်း အဖြေပေါ်မည်",
"btext1":"လီဗာပူးရဲ့ နွေအပြောင်းအရွှေ့ ပစ်မှတ်တွေထဲမှာ ချယ်ဆီး ကွင်းလယ်လူ မေဆန်မောင့်လည်း ပါဝင်နေပြီး တရားဝင် ကမ်းလှမ်းခွင့်ရမယ်ဆိုရင် ကိစ္စတွေဟာ ခပ်မြန်မြန်ပဲ အပြီးသတ်သွားမယ်လို့ သိရပါတယ်။ The Times မှ သတင်းထောက် Paul Joyce က အသင်းဟာ စျေးကွက် ဖွင့်တာနဲ့ တပြိုင်နက် ကစားသမားသစ်တွေကို ချိတ်ဆက်လိုကြောင်း ရှင်းပြပါတယ်။ ဒီနွေရာသီ လီဗာပူးရဲ့ ရေဒါထဲမှာ ချယ်ဆီးကစားသမား ၃ယောက်ရှိနေပြီး မောင့်နဲ့အတူ ကွင်းလယ်လူ ဂါလယ်ဂါ၊ ခံစစ်မှူး လက်ဗီ ကိုးဝဲလ်တို့ ပါဝင်နေပါတယ်။ ကလပ်ဟာ မောင့်ကို အဓိက အာရုံစိုက်ထားပြီး စာချုပ်သက်တမ်း နောက်ဆုံးနှစ်ကို ရောက်တော့မယ့် သူ့အတွက် ပြောင်းရွှေ့ကြေးနဲ့ ပတ်သက်ပြီး အရေးပါတဲ့ ဆွေးနွေးမှုတွေ လုပ်ဆောင်သွားဖို့ ရှိပါတယ်။ ချယ်ဆီးရဲ့ အကျပ်အတည်းဟာလည်း လီဗာပူးအတွက် အခွင့်အရေး ဖြစ်လာနိုင်ပါတယ်။ ",
"btext2":" ရာသီကြိုဟာ ပုံမှန်အားဖြင့် ဇူလိုင်လ ပထမပတ်မှာ စတင်တာဖြစ်ပြီး ၂၀၂၂-၂၃ ရာသီအတွက် ကလပ်ရဲ့ ဝင်ငွေထွက်ငွေ စာရင်းကို ချိန်ညှိဖို့ရာ ဇွန် ၃၀ က အပြီးသတ်ရက်စွဲ ဖြစ်ပါတယ်။ ချယ်ဆီးအနေနဲ့ သူတို့ရဲ့ ပေါင် သန်း ၅၀၀ ကျော် အသုံးစရိတ်ကို ဟန်ချက်ညီစေဖို့ စျေးကွက် အစမှာတင် ကစားသမား ရောင်းချမှုတွေကို အားစိုက်လုပ်ရမှာဖြစ်ပါတယ်။ “ အင်္ဂလန်မှာ ၂၀၂၃ နွေအပြောင်းအရွှေ့ ကာလက ဇွန်လ ဒုတိယပတ်မှာ ဖွင့်လှစ်ဖွယ်ရှိတာကြောင့် ချယ်ဆီးအနေနဲ့ သူတို့ရဲ့ ဝင်ငွေထွက်ငွေစာရင်း မျှတအောင်လို့ အရောင်းစာရင်းတွေကို ရက်၂၀အတွင်းမှာ အပြီးသတ် လုပ်ဆောင်ရတော့မှာပါ ” လို့ Paul Joyce က ဆိုပါတယ်။",
"btext3": "   ချယ်ဆီးဟာ မောင့်နဲ့ ဂယ်လာဂါ နှစ်ယောက်ပေါင်း ပေါင်သန်း ၁၀၀ ကျော် ရရှိဖို့ မျှော်လင့်နေတာပါ။ ဒါပေမယ့် ချယ်ဆီးတို့ ကစားသမား ထုတ်ရောင်းဖို့ မဖြစ်မနေ လိုအပ်နေတာရယ်၊ မောင့်ရဲ့ အန္တရာယ်များတဲ့ စာချုပ် အခြေအနေရယ်ကို အသုံးချပြီး လီဗာပူးက လျှော့ဈေးနဲ့ အရောင်းအဝယ်ဖြစ်ဖို့ မျှော်လင့်နေတာပါ။ အခုချိန်ထိတော့ အသင်းရဲ့ ပစ်မှတ် ၃ ဦးလုံးကို ရောင်းချဖို့ ချယ်ဆီးက ငြင်းဆန်ထားပေမယ့် ကလော့ပ်က အခြားသော ပစ်မှတ်တွေကို ဦးတည်သွားနိုင်တာမို့ သူတို့ အရမ်းတော့ အချိန်ဆွဲလို့ မရတာပဲ ဖြစ်ပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/mount-gallaher-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/17563032023.jpg",
"imgurl3":"no",
"video":"no"
 },

        {"ndate":"April  17 , 2023",
"htext":"သီယေဂိုက သူ့ရဲ့ No look pass ဘယ်လို ပေးသလဲနဲ့ စိတ်ကြိုက် ကစားဟန်အကြောင်း ပြောပြလာ",
"btext1":" ဒဏ်ရာကနေ ပြန်သက်သာလာတဲ့ သီယေဂိုဟာ လက်ကျန် ရာသီအတွက် အသင်းရဲ့ ပွဲစဉ်တွေကို အဓိက ကစားသမားအဖြစ် ပြန်လည် ပါဝင်သွားတော့မှာပါ။ အသက် ၃၂ နှစ်အရွယ် ကွင်းလယ်လူဟာ ရာသီကုန်မှာတော့ အသင်းနဲ့ စာချုပ်တစ်နှစ်ကျော် ကျန်ရှိနေဦးမှာ ဖြစ်ပါတယ်။ ဒီရာသီဟာ လီဗာပူးအတွက်ကော သီယေဂိုအတွက်ပါ ဘောလုံးရာသီကောင်း မဟုတ်ပေမယ့်လို့ သူပါခဲ့ရင် အသင်းက နိုင်ပွဲရာခိုင်နှုန်း ပိုကောင်းပါတယ်။ အသင်းဟာ စပိန်လက်ရွေးစင်ရဲ့ တည်ငြိမ်တဲ့ လွှမ်းမိုးမှုနဲ့၊ ထိန်းချုပ်ကစားနိုင်စွမ်းကို သိသိသာသာ လိုအပ်နေခဲ့တာဖြစ်ပါတယ်။ “ ကွင်းထဲမှာ ဘောလုံးကစားနေပြီဆိုရင် တုန့်ပြန်မှုတွေ ဆက်တိုက် လုပ်ရမှာဖြစ်ပြီး အများကြီး တွေးနေလို့ မရပါဘူး။ ကွင်းထဲမှာ ပြေးလွှားနေတာက ကျနော် ကျွမ်းကျင်တဲ့ အရာမဟုတ်ပါဘူး။ ကျနော်က လိုအပ်တဲ့အချိန်မှာ အသင်းကစားပုံကို အရှိန် အတင်၊ အချ လုပ်ပေးဖို့ပါပဲ ” လို့ သီယေဂိုက ဆိုပါတယ်။",
"btext2":" သီယေဂိုဟာ လီဗာပူးရဲ့ နောက်ထပ် ကွင်းလယ်မျိုးဆက်သစ်ကို နေရာကျအောင် ကူညီပေးဖို့ တာဝန်ကို ဟန်ဒါဆန်နဲ့အတူ တွဲဘက် ရယူသွားမှာပါ။ သူကပဲ ကိုယ်ပိုင် အမှတ်အသားလို ဖြစ်နေတဲ့ ဘောလုံးပေးမယ့်သူကို မကြည့်ဘဲ ဘောလုံးပေးတဲ့ ကစားဟန်အကြောင်း ရှင်းပြခဲ့ပါတယ်။ သီယေဂိုက “ ဒါက ပြိုင်ဘက်တွေကို လှည့်စားရတဲ့ နည်းလမ်းတစ်ခုပဲလေ။ အဲ့လိုဆို ကျနော်က ပိုကောင်းတဲ့နေရာတစ်ခုမှာ ရှိတဲ့ အသင်းဖော်ဆီ ဘောလုံးပေးလို့ ရသွားတယ်။ ဘောလုံးက ပေးပို့မှုကောင်းကောင်း လုပ်လို့ရတဲ့ အနေအထားမှာ ရှိမရှိဆိုတာ ကြည့်ဖို့တော့ လိုပါတယ်။ မကန်ခင်မှာ တချက်ကြည့်ဖို့လိုပြီး မျက်ဝန်းထောင့်က အမြင်ထဲမှာ ခန္ဓာကိုယ်တစ်ခု လှုပ်ရှားသွားတာ မြင်လိုက်ရင် ပေးလို့ရပြီလို့ ဆုံးဖြတ်လိုက်တာပါပဲ။ ဘာလို့လဲဆိုတော့ အသင်းဖော်ရဲ့ လှုပ်ရှားမှုကို မြင်လိုက်လို့လေ။ သူဘယ်မှာရှိလဲဆိုတာ အတိအကျ သိနေပြီ။",
"btext3": "   အဲ့တော့ မကြည့်ပဲ ဘောလုံးပေးဖို့အတွက် ဘောလုံးရောက်စေချင်တဲ့ နေရာကို မျက်လုံး ဒါမှမဟုတ် ကိုယ်နေဟန်ထားနဲ့ သိသာစေတာမျိုး မဖြစ်အောင် ရှောင်ကြဉ်ဖို့ လိုပါတယ်။ ပေးတဲ့ အရှိန်နဲ့ ဘောလုံးရရင် အသင်းဖော်က ဘယ်လိုတုံ့ပြန်မလဲ ဆိုတာ သိရင် သူ့ကို ဘောလုံးပေးရမလား မပေးရဘူးလား ဆုံးဖြတ်လို့ ရပါတယ်။ ကျနော်ကတော့ ရပ်နေတဲ့သူရဲ့ ခြေထောက်ထဲ ပေးရတာထက် ပြေးနေတဲ့ အသင်းဖော်ထံ ပေးရတာကို ပိုကြိုက်တယ်။ ဘာလို့လဲဆိုတော့ ပြေးနေတဲ့အချိန် ဘောလုံးပေးတာက ပိုကောင်းမှာပါ ” လို့ ရှင်းပြသွားခဲ့ပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/lfc-thaigo.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/lfc-thaigo.jpg",
"imgurl3":"no",
"video":"no"
 },

       {"ndate":"April  17 , 2023",
"htext":"လာမယ့်ရာသီ လီဗာပူး ပြန်လာနိုင်ပါ့မလား သံသယ မေးခွန်းတွေကို ခေါင်းမော့ ပြန်ဖြေတဲ့ ကိုနတေး",
"btext1":"လီဗာပူးဟာ စိတ်ပျက်စရာ ဘောလုံးရာသီကို ဖြတ်သန်းနေရပေမယ့် နောက်ရာသီမှာ စိတ်ဓါတ်တွေ ကျဆင်းနေမှာ မဟုတ်ဘဲ ဒီရာသီ နိမ့်ပါးမှုတွေကို တုံ့ပြန်ဖို့ အရမ်းကို စိတ်ဓာတ်တက်ကြွနေလိမ့်မယ်လို့ အီဘရာဟီမာ ကိုနတေးက အခိုင်အမာ ပြောဆိုလိုက်ပါတယ်။ ၆နှစ်ကျော်အတွင်း အဆိုးရွားဆုံး စွမ်းဆောင်ရည်တွေကြောင့် ပရီးမီးယားလိဂ် ဇယားအလယ်ကို ကျဆင်းသွားတဲ့ လီဗာပူးဟာ ထိပ်ဆုံးလေးနေရာနဲ့ လွဲချော်ဖို့ သေချာသလောက်ဖြစ်နေပြီး ဥရောပဝင်ခွင့် တစ်နေရာအတွက် အသည်းအသန် တိုက်ပွဲဝင်နေရတာ ဖြစ်ပါတယ်။ အသင်းရဲ့ လိဂ်ဖလားနဲ့ အက်ဖ်အေဖလား ကာကွယ်ဖို့ မျှော်လင့်ချက်တွေက စောစောစီးစီး အဆုံးသတ်သွားခဲ့ပြီး ချန်ပီယံလိဂ်မှာတော့ ၁၆သင်းအဆင့်မှာတင် ရီးရဲလ်မက်ဒရစ်ကို ဆိုးဆိုးရွားရွား ရှုံးနိမ့်ခဲ့တာဖြစ်ပါတယ်။ ဒါကြောင့် လာမယ့်ရာသီမှာကော လီဗာပူး ပြန်လာနိုင်ပါ့မလားလို့ သံသယတွေ ရှိနေကြတယ်။ ",
"btext2":"ဒီရာသီလို စိတ်ပျက်စရာကောင်းမှုတွေ အပြီး နောက်ရာသီမှာ လီဗာပူးအနေနဲ့ စိတ်အားတက်မှုတွေ ရှာဖွေဖို့ရာ ခက်ခဲမှာလားဆိုတဲ့အပေါ် ကိုနာတေးက “ လုံးဝ ဆန့်ကျင်ဘက်ပဲ။ ပိုပြီးတော့တောင် တွန်းအားပေးသလို ဖြစ်လိမ့်မယ်။ အရမ်းကို စိတ်ဓာတ်တက်ကြွနေမှာပါ လို့ တုန့်ပြန်ပါတယ်။ ” နောက်ရာသီမှာ ကျွန်တော်တို့ ကံမကောင်းစွာနဲ့ ထိပ်ဆုံးလေးသင်းထဲ မဝင်ပဲ ချန်ပီယံလိဂ် မကစားရဘူးဆိုပါစို့။ အဲ့လိုဆိုရင်တောင် ကျွန်တော်တို့က ပရီးမီးယားလိဂ်နဲ့ ယူရိုပါလိဂ်လို ကြီးမားတဲ့ အရာတွေအတွက် တိုက်ပွဲဝင်ဖို့ အခွင့်အရေး ရှိပါသေးတယ်။ တစုံတခုလို ကိစ္စကြီးတွေကို လုပ်ဆောင်ဖို့အတွက် ကြီးမားတဲ့ ဆွဲဆောင်မှုတစ်ခုပါပဲ။ လာမယ့်ရာသီမှာ ဘာလို့ လိဂ်ဖလားအတွက် မကြိုးစားရမှာလဲ။ ကျွန်တော်တို့မှာ လွန်ခဲ့တဲ့ ၅နှစ်လုံး လီဗာပူးမှာရှိခဲ့တဲ့ စိတ်ဓာတ်နဲ့ ဆန္ဒပြင်းပြမှုမျိုး ရှိပါသေးတယ် ” လို့ ကိုနတေးက ဆိုပါတယ်။ ",
"btext3": "   အခြားသော အသင်းတွေက အများကြီး အင်အားတောင့်တင်းလာတာမို့ အရင်ရာသီတွေလို မန်စီးတီးနဲ့အပြိုင် နှစ်သင်းတည်း လိဂ်ကို စိုးမိုးထားမှုမျိုး ဖြစ်လာနိုင့်ပါမလားလို့လည်း မေးခွန်းထုတ်ခဲ့ကြတယ်။ ကိုနတေးက ” အသင်းတွေက တိုးတက်ပြောင်းလဲလာတယ်။ လူသစ်ရှာဖွေတာတဲ့ ပတ်သက်ပြီး ခင်ဗျားတို့ လာမေးတာတော့ လူမှားနေပြီ။ ကျွန်တော်တို့ရဲ့ တာဝန်က ကွင်းထဲမှာ ခြေစွမ်းပြဖို့ပါပဲ။ လွန်ခဲ့တဲ့ ၅နှစ်အတွင်း ကစားသမားများစွာက ရောက်လာပြီး ထွက်သွားခဲ့ကြတယ်။ ဒါပေမယ့် ဒါတွေက ကျွန်တော်တို့ကို ပိုပြီး အင်အားတောင့်တင်းစေဖို့ပါပဲ။ ကစားသမားတွေ အနေနဲ့ ကျွန်တော်တို့က ကွင်းထဲမှာ လုပ်နေတဲ့အရာအပေါ်မှာပဲ အာရုံစိုက်နိုင်ပါတယ်”လို့ ဖြေကြားခဲ့ပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/11141742023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/111417420231.jpg",
"imgurl3":"no",
"video":"no"
 },

      {"ndate":"April  17 , 2023",
"htext":"လိဒ်စ်ယူနိုက်တက် vs လီဗာပူး ပွဲမှာ ကလော့ပ် ထုတ်သုံးလာဖွယ်ရှိတဲ့ ပွဲထွက်လူစာရင်း ခန့်မှန်းခြင်း",
"btext1":"ဒီနေ့ညမှာတော့ လီဗာပူးအသင်းဟာ လိဒ်စ်ယူနိုက်တက်ကို အဝေးကွင်းမှာ သွားရောက် ရင်ဆိုင်ရမှာဖြစ်ပါတယ်။ Team news သီယေဂို ပွဲထွက်လူစာရင်းက ပါနိုင်မယ်လို့ ကလော့ပ် ပြောထားပါတယ်။ ဒီယက်ဇ်က လေ့ကျင့်ရေးမှာ ၁၀၀% အဆင်သင့် ဖြစ်နေပြီမို့ ဒီနေ့ည ပွဲနေ့ လူစာရင်းထဲ ပြန်ပါလာပါမယ်။ အယ်လီဆန်နဲ့ ကိုနတေးတို့ လေ့ကျင့်ရေး အချို့ကို လွဲခဲ့ပေမယ့် လိစ်ဒ်ပွဲကြိုမှာ အဆင်သင့် ဖြစ်နေဖွယ် ရှိပါတယ်။ ",
"btext2":" ဒီပွဲဟာ မန်စီးတီး၊ ချယ်ဆီး၊ အာဆင်နယ်တို့ကို ရင်ဆိုင်အပြီး အသင်း နားရက် အလုံအလောက် ရထားတဲ့ ပွဲစဉ်အဖြစ်ပါတယ်။ ဒီပွဲမှာတော့ အဓိက ကစားသမားတွေကို ပွဲထုတ်ပြီး မန်ချက်စတာ ယူနိုက်တက်ကို နိုင်ပြီးတည်းက ပျောက်ဆုံးနေတဲ့ နိုင်ပွဲကို ပြန်ယူဖို့ အားထုတ်မှာဖြစ်ပါတယ်။ ဂိုးသမား အယ်လီဆန်၊ ညာအစွန်မှာ ထရန့်၊ ဘယ်အစွန်မှာ ရော်ဘတ်ဆန်တို့ သေချာပေါက် ပွဲထွက်ခွင့်ရမှာပါ။ ကိုနတေး ကြံ့ခိုင်မှု မပြည့်ရင် ဂိုးမက်စ်နဲ့ ဗန်းဒိုက်ကို တွဲဘက်ပေးမှာ ဖြစ်ပါတယ်။ အခြားသော ခံစစ်သမားအဖြစ် မာတစ်နဲ့ ဘယ်အစွန်မှာ ကိုစတက်တို့ အဆင်သင့် ရှိနေပါမယ်။",
"btext3": "    ကွင်းလယ်မှာတော့ ဟန်ဒါဆန်၊ ဖာဘင်ညိုနဲ့ သီယေဂို အတွဲကို ပွဲထုတ်မယ် မျှော်လင့်ထားပါတယ်။ ဒီအပတ်တွေမှာ ဟန်ဒါဆန်ဟာ တည်ငြိမ်တဲ့ ခြေစွမ်းတွေ ပြသထားပြီး ဟာဗေး၊ ဂျုံးထက် ပိုကောင်းကောင်း စွမ်းဆောင်ထားပါတယ်။ တိုက်စစ်မှာတော့ ဂျိုတာနဲ့ ဖာမင်နိုကို အနားပေးကာ ဒါဝင်၊ ဂက်ပို၊ ဆာလာ အတွဲကို ထုတ်သုံးလာဖို့ ရှိပါတယ်။  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/102017420231-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/10201742023.jpg",
"imgurl3":"no",
"video":"no"
 },

     {"ndate":"April  17 , 2023",
"htext":"ကိုးဝဲလ်ကို ဆက်ထိန်းလိုတဲ့ ချယ်ဆီး၊ လုပ်ပိုင်းခွင့် ပိုရလာတဲ့ ကလော့ပ်၊ စတင်တော့မယ့် အယ်လစ္စတာ ညိနှိုင်းမှုနဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":" ချယ်ဆီးအသင်းဟာ ၂၀၂၅ ခုနှစ်ထိ စာချုပ်ရှိထားတဲ့ အသက် ၂၀ အရွယ် ခံစစ်မှူး လီဝီ ကိုးဝဲလ်ကို ဆက်ထိန်းထားလိုပါတယ်။ လီဗာပူးအသင်း အလိုရှိနေတဲ့ ခံစစ်မှူးဟာ ပွဲကစားခွင့် နည်းပါးမယ်ဆိုရင် ချယ်ဆီးနဲ့ သက်တမ်းတိုးနိုင်ဖို့ အခွင့်အရေး နည်းပါးပါလိမ့်မယ်။ လီဗာပူးအသင်းဟာ ဘရိုက်တန် ကွင်းလယ်လူ အယ်လစ္စတာရဲ့ ကိုယ်စားလှယ်​တွေနဲ့ အနာဂတ် ပရော်ဂျက်ကိစ္စတွေကို ဆွေးနွေးမှာဖြစ်ပါတယ်။ အယ်လစ္စတာဟာ ဒီနွေမှာ ဘရိုက်တန်ကနေ သေချာပေါက် ထွက်မှာဖြစ်ပြီး ပြောင်းရွှေ့ကြေး ပေါင် သန်း ၇၀ ဝန်းကျင်ရှိမယ်လို့ တွက်ဆထားကြပါတယ်။ လီဗာပူးအသင်းဟာ ဘယ်လင်ဟမ်အတွက် ပြောင်းရွှေ့ကြေးကို ပေါင် သန်း ၈၀ ဝန်းကျင်ထိပဲ စျေးသတ်မှတ်ထားတာ ဖြစ်ပါတယ်။ ဒေါ့မွန်ဘက်က သူ့ကို ပေါင် သန်း ၁၃၀ ထိ စျေးခေါ်ပေမယ့်လို့ အဆိုပါ ပြောင်းရွှေ့ကြေးကို မန်စီးတီးနဲ့ FFP စည်းမျဉ်း ညိစွန်းနိုင်တဲ့ ချယ်ဆီးကလွဲရင် ရီးရဲလ်မက်ဒရစ်လည်း ပေးမှာ မဟုတ်ပါဘူး။",
"btext2":"ကွင်းလယ်လူ ဂါလယ်ဂါဟာ လန်ဒန်ကနေ ထွက်ခွာလိုစိတ် မရှိဘဲ ချယ်ဆီးအသင်းမှာ ဆက်နေခွင့်ရဖို့ကိုပဲ ကြိုးစားမှာ ဖြစ်ပါတယ်။ လိဒ်စ်ယူနိုက်တက်ကို ရင်ဆိုင်တဲ့ပွဲမှာ သီယေဂို ပွဲထွက်ကနေ ပါမှာဖြစ်ပြီး လူးဝစ် ဒီယက်ဇ်ကို အရန်စာရင်းကနေ ထည့်သွင်းသွားမှာ ဖြစ်ပါတယ်။ ဒီအပတ် အဝေးကွင်းပွဲကို အနိုင်ရမယ်ဆိုရင် လီဗာပူးအသင်းဟာ အမှတ်ပေးဇယား အဆင့် ၄ နေရာက နယူးကာဆယ်နဲ့ ၉ မှတ်အကွာကို ရောက်ရှိမှာဖြစ်ပါတယ်။ ",
"btext3": "   လီဗာပူးအသင်းတွင်းမှာ ကလော့ပ်ရဲ့ လုပ်ပိုင်းခွင့်က ပိုမို များပြားလာနေပြီး အားကစားဒါရိုက်တာ မိုက်ကယ်အတ်ဝပ် ထွက်ခွာမှုနဲ့ မိုက်ဂေါ်ဒန် ရာထူးကနေ ယာယီ နောက်ဆုတ်ခဲ့မှု နောက်ပိုင်း နည်းပြအဖွဲ့ရဲ့ ပါဝင်ရမှုက ပိုများလာတာပါ။ ဂရာဗင်ဘက်ချ်ရဲ့ ကိုယ်စားလှယ်တွေနဲ့ လီဗာပူးတို့ စကားပြောနေတာ မှန်ကန်ပြီး နယ်သာလန် ကွင်းလယ်လူဟာ အနာဂတ်ကိစ္စ အဆုံးအဖြတ် လုပ်နိုင်ရေး လမယ့်လအတွင်း တူချယ်၊ ဘိုင်ယန်တာဝန်ရှိသူတွေဖြင့် စကားပြောပါမယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/9381742023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/klopp-diaz.jpg",
"imgurl3":"no",
"video":"no"
 },

    {"ndate":"April  16 , 2023",
"htext":"မန်ယူနိုက်တက်ကို ၇ ဂိုးပြတ် သမိုင်းဝင် နိုင်ပွဲရတာထက် သူ ပိုလိုချင်မိတဲ့ ကိစ္စ ယာဂင် ထုတ်ပြော",
"btext1":"ပရီးမီးယားလိဂ်ရာသီ နောက်ဆုံးအပတ်တွေအတွင်း လီဗာပူးဟာ ဘာမှ ဆုံးရှုံးစရာ မရှိတော့တာမို့ အစွမ်းကုန် ကြိုးစားမယ်လို့ ကလော့ပ်က ပြိုင်ဘက်တွေကို သတိပေးခဲ့ပါတယ်။ မနှစ်က ဒီလိုအချိန်မှာ လီဗာပူးဟာ ဖလားလေးလုံး လမ်းကြောင်းပေါ် ရှိနေခဲ့ပေမယ့် ဒီရာသီမှာ အတော်ကို စိတ်ပျက်စရာ ဖြစ်ခဲ့ပြီး ချန်ပီယံလိဂ်ဝင်ခွင့်နေရာနဲ့ ၁၂မှတ် ကွာဟနေကာ ယူရိုပါလိဂ်ဝင်ခွင့်အတွက်တောင် ကြိုးစား တိုက်ပွဲဝင်နေရတာ ဖြစ်ပါတယ်။ “ ကျွန်တော်တို့မှာ ဆုံးရှုံးစရာ ဘာမှမရှိဘူး။ အမှတ်ပေးဇယားမှာ ကျွန်တော်တို့ မရောက်ချင်တဲ့ နေရာကို ရောက်နေတာကြောင့် ဒီလို တုံ့ပြန်မှရမှာပဲ။ ကျွန်တော်တို့ အသစ်တွေကို စမ်းကြည့်ဖို့လိုတယ်။ ကျွန်တော်တို့ စမ်းသပ်ခဲ့တဲ့အရာတွေက ကောင်းကောင်း အလုပ်မဖြစ်ခဲ့ဘူး၊ တည်ငြိမ်မှု မရှိခဲ့ပါဘူး ”လို့ ကလော့ပ်က ဆိုပါတယ်။ ",
"btext2":"လီဗာပူးဟာ မတ်လအစမှာ မန်ချက်စတာ ယူနိုက်တက်ကို ၇ဂိုးပြတ်နဲ့ အနိုင်ရပြီးကတည်းက နိင်ပွဲပျောက်နေတာ ၅ပွဲဆက် ရှိနေခဲ့ပါပြီ။ အဲ့ပွဲအပြီး ဘုန်းမောက်ကို ၁-၀၊ ရီးရဲလ်မက်ဒရစ်ကို ၁-၀၊ မန်စီးတီးကို ၄-၁ တွေနဲ့ အရေးနိမ့်ပြီး ချယ်ဆီးကို ၀-၀၊ အာဆင်နယ်ကို ၂-၂ သရေကျခဲ့ပါတယ်။ “ ရလဒ်တွေက မကောင်းခဲ့ဘူးဆိုပေမယ့် စွမ်းဆောင်ရည်ကလည်း မကောင်းခဲ့ဘူး။ ယူနိုက်တက်ကို ၇-၀ နဲ့ နိုင်ပွဲပြီးတော့ ဒီအခြေအနေကို ဘယ်လို ကိုင်တွယ်ရမလဲ သင်ယူနိုင်ခဲ့တယ်လို့ ကျွန်တော်မထင်ဘူး။ အဲ့အပတ်အတွင်း ကျွန်တော်တို့က အမြင့်ပျံ ခြေစွမ်းတွေ ရနေခဲ့တာ မဟုတ်ပါဘူး။ ဂိုးပြတ် နိုင်ပွဲပြီးတော့ ကိုယ့်ကိုယ်ကို နည်းနည်း မျှော်လင့်ချက် ထားမိတာပေါ့။ ‘အိုကေ။ ငါတို့ အဆင်ပြေနေပြီ၊ ဂိုးတွေသွင်းနေပြီ’လို့ တွေးမိတယ်။ အဲ့နောက်မှာ အလုပ်ဖြစ်မနေဘူး ဆိုတာ နားလည်သွားတယ်။ တစ်ပွဲထဲ ၇-၀ နဲ့ အကြီးအကျယ် နိုင်တာထက် ၂-၀ နဲ့ ၅ပွဲဆက် နိုင်တာက အများကြီး ပိုကောင်းပါတယ်။ ",
"btext3": "   သိပ်ကို ထူးဆန်းတဲ့ရာသီပဲ။ ကျွန်တော်တို့ရဲ့ အကောင်းဆုံးရာသီ မဟုတ်ဘူး ဆိုတာ အားလုံးသိပါတယ်။ ဒါပေမယ့် ကျွန်တော်တို့ သမိုင်းမှာ အမြင့်ဆုံးရလဒ် ၂ခု ရတာကတော့ လုံးဝ ထူးဆန်းတယ်။ အသင်းက လုပ်နိုင်စွမ်းရှိသေးတယ်ဆိုတာ ပြနေတာပဲ။ ဒါပေမယ့် ဘာလို့ အပတ်တိုင်း မလုပ်နိုင်တာလဲဆိုတာ မေးရမှာပါ။ ကျွန်တော်တို့ အဖြေရှာရမယ်။ အသင်းရဲ့ တုံ့ပြန်မှုက ဒီထက်ပိုကောင်းသင့်တာပါ။ ဒါပေမယ့် ဒီလိုတွေဖြစ်တာက ကောင်လေးတွေရော ကျွန်တော်ရော တမင်ရည်ရွယ်ပြီး လုပ်နေတာ မဟုတ်ပါဘူး။ ယူနိုက်တက်ကို ရူးလောက်စရာ ဂိုးရလဒ်နဲ့ နိုင်သွားလို့ ကျွန်တော်တို့က အကြီးကျယ်ဆုံး ဖြစ်နေပြီလို့ မတွေးခဲ့ပါဘူး။ ဒီရာသီအတွင်း ကျွန်တော်တို့တွေ တည်ငြိမ်မှု မရှိခဲ့တာက ပြဿနာဖြစ်နေတာပါ ” လို့ ကလော့ပ်က ဆိုခဲ့တာ ဖြစ်ပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/18471642023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/17451042023.jpg",
"imgurl3":"no",
"video":"no"
 },
   {"ndate":"April  16 , 2023",
"htext":"လီဗာပူးအသင်းရဲ့ ကွင်းလယ် ပစ်မှတ် ၁၂ ဦးနဲ့ သူတို့အတွက် တောင်းဆိုထားကြတဲ့ ပြောင်းရွှေ့ကြေးများ",
"btext1":"လီဗာပူးဟာ ဘယ်လင်ဟမ်ကို လက်လျှော့လိုက်ပေမယ့် ဒီနွေမှာ အကြီးစား ခေါ်ယူမှုတွေ ပြုလုပ်လာဖို့ ရှိနေပြီး ကွင်းလယ်လူ ၁၂ ယောက်နဲ့ ချိတ်ဆက်နေခဲ့ပြီးသားပါ။ လီဗာပူးနဲ့ သတင်းထွက်နေတဲ့ ကွင်းလယ်လူတွေက ဘယ်သူတွေလဲ? သူတို့တွေက ဘယ်လောက်လောက် ကုန်ကျမှာလဲ? ဒါ့အတွက် အခုလို ဖော်ပြလိုက်ပါတယ်။ မေဆန်မောင့် (ချယ်ဆီး) – ပေါင်သန်း ၅၀ မှ သန်း၇၀ recommended by HERBEAUTY 6 Most Loved And Handsome Men In Indian Cinema LEARN MORE ချယ်ဆီးဟာ သူတို့ရဲ့ အကယ်ဒမီထွက် ကစားသမားအတွက် ပေါင်သန်း ၇၀ တောင်းဆိုမှာဖြစ်ပါတယ်။ ဒါပေမယ့် စာချုပ် တစ်နှစ်သာ ကျန်တော့တဲ့ မောင့်ကို သက်တမ်းတိုးနိုင်ဖို့ ကြိုးစားဦးမှာဖြစ်ပြီး မအောင်မြင်မှ အဲဆိုပါ တန်ကြေးနဲ့ ရောင်းထုတ်မှာ ဖြစ်ပါတယ်။ မက်အယ်လစ်စတာ (ဘရိုက်တန်) – ပေါင်သန်း ၇၀ ဘရိုက်တန်ကွင်းလယ်လူဟာ ဒီနွေရာသီမှာ ထွက်ခွာဖို့ အဖြစ်နိုင်ဆုံးဖြစ်ပြီး လီဗာပူး အပါအဝင် ပရီးမီးယားလိဂ်ကလပ် ၃ သင်းက ကစားသမားရဲ့ အေးဂျင့်တွေနဲ့ ချိတ်ဆက်နေပါပြီ။ ဘရိုက်တန်ဘက်က ပေါင်သန်း ၇၀ အောက် ကမ်းလှမ်းမှုတွေကို လက်ခံမှာ မဟုတ်ပါဘူး။ မက်သီးယပ် နူနက်စ် (ဝုဗ်) – ပေါင်သန်း ၃၀မှ သန်း ၅၀ ဝုဗ်ဟာ နူနက်စ်ရဲ့ စာချုပ်ပါ ပြောင်းရွှေ့ကြေးကို ဖျက်သိမ်းလိုက်ပေမယ့် သူက လီဗာပူးရဲ့ ပစ်မှတ်ဖြစ်နေဆဲပါ။ ဝုဗ်ဟာ ပေါ်တူဂီ ကွင်းလယ်လူအတွက် ပေါင်သန်း ၅၀ ကျော် လိုချင်နေပေမယ့် သူတို့သာ တန်းဆင်းခဲ့ရရင် ပြောင်းရွှေ့ကြေးက ပေါင် သန်း ၃၀ ဝန်းကျင်လောက်အထိ ကျဆင်းသွားပါမယ်။ ကော်နာ ဂါလယ်ဂါ (ချယ်ဆီး) – ပေါင် ၄၅သန်း လီဗာပူးက စိတ်ဝင်စားလာပြီး နောက်ပိုင်း ဂါလယ်ဂါအတွက် တန်ကြေးကို မသိရသေးပေမယ့် ဇန်နဝါရီမှာ အဲဗာတန်က သူ့ကို ခေါ်ယူနိုင်ရေး ပေါင် ၄၅ သန်း ကမ်းလှမ်းခဲ့ဖူးပါတယ်။ ကိုင်ဆီဒို (ဘရိုက်တန်) – ပေါင်သန်း ၉၀+ အာဆင်နယ်ဟာ ဇန်နဝါရီမှာ သူ့ကို ပေါင်သန်း၇၀နဲ့ ကမ်းလှမ်းတာတောင် ငြင်းပယ်ခံခဲ့ရပြီး ဘရိုက်တန်က ပေါင် သန်း ၉၀ ထိ ဈေးကိုင်ထားပါတယ်။ ပြီးခဲ့တဲ့ မတ်လကမှ ဘရိုက်တန်ဟာ ကိုင်ဆီဒိုကို ၄ နှစ် သက်တမ်းတိုးစာချုပ် ပေးအပ်ခဲ့ပြီး သူ့ရဲ့ တန်ကြေးက မြင့်မားနေဆဲပါ။ ဂျွာအို ပါလင်ညာ (ဖူလ်ဟမ်) – ပေါင်သန်း ၆၀ ",
"btext2":"ဖူလ်ဟမ်ဟာ မနှစ်က နွေရာသီမှာ သူ့ကို ပေါင်သန်း ၂၀ နဲ့ ခေါ်ယူခဲ့ပြီးတော့ အခု ကလပ်ဟာ သူ့တန်ကြေးကို သုံးဆလောက် ပြန်တင်ထားတာဖြစ်ပါတယ်။ ကလော့ပ် သဘောကျတာမို့ လီဗာပူးကင်းထောက်တွေ သူ့ရဲ့ ခြေစွမ်းကို လိုက်ကြည့်နေပေမယ့် အသက် ၂၇ နှစ်ရှိနေပြီး ဒါဟာ လီဗာပူးအသင်း ခေါ်ယူလေ့ရှိတဲ့ အသက်အရွယ် မဟုတ်ပါဘူး။ ချူအာမန်နီ (ရီးရဲလ်မက်ဒရစ်) – ပေါင် သန်း ၉၀+ လီဗာပူးဟာ ချူအာမန်နီအပေါ် သူတို့ရဲ့ စိတ်ဝင်စားမှုကို ပြန်အသက်သွင်းနိုင်တယ် ဆက်ပြီး စိတ်ဝင်စားနေဆဲဖြစ်တယ် ဆိုတဲ့ သတင်းတွေ ဆက်တိုက် တက်လာနေတဲ့နောက် ရီးရဲလ်ဘက်က ဒီနွေရာသီမှာ ပြင်သစ်သား ကွင်းလယ်လူကို မရောင်းပါဘူးလို့ သတင်းပြန်လွှင့်လာပါတယ်။ ရိုင်ယန် ဂရာဗင်ဘက်ချ် (ဘိုင်ယန်မြူးနစ်) – ပေါင် ၂၁ သန်း+ ဂရာဗင်ဘက်ချ်ရဲ့ တန်ကြေးက ပေါင် ၂၅ သန်းဝန်ကျင်လို့ သိရပြီး လွန်ခဲ့တဲ့ တစ်နှစ်မတိုင်ခင်က ဘိုင်ယန်ဟာ အေဂျက်ကနေ သူ့ကို ပေါင်၂၁သန်းပေးပြီး ဝယ်ခဲ့ပေမယ့် အရန်ခုံမှာပဲ ခေါက်ထားခဲ့တာပါ။ နီကိုလို ဘာရယ်လာ (အင်တာမီလန်) – ပေါင်သန်း ၅၀ ဘာရယ်လာကို ယူရိုသန်း ၅၀ ကနေ ၇၅ သန်းကြား ပမာဏနဲ့ ရနိုင်လောက်တယ်လို့ အီတလီသတင်းတွေက ဆိုပါတယ်။ ကလော့ပ်က ဘာရယ်လာကို အရမ်းသဘောကျတဲ့အကြောင်း မနှစ်ကထုတ်တဲ့ ပပ်လင်ဒါးရဲ့ စာအုပ်ထဲမှာတောင် ပါခဲ့ပါသေးတယ်။ လူကာ ဆူချစ် (ဆဲဘက်) – ပေါင် ၁၇.၆သန်း ",
"btext3": "   အတော်လေး ဈေးသက်သာတယ်လို့ ပြောရမယ့် ဆူချစ်ဟာ ယူရိုသန်း၂၀ (ပေါင်၁၇.၆သန်း) လောက်နဲ့ လက်ရှိမှာ ရနိုင်ပါတယ်။ ကစားသမားက ဒူးဒဏ်ရာရနေပေမယ့် သူ့လို ၂၀ ဝန်းကျင် ကွင်းလယ်လူက အနာဂတ် အရှည်ကြီး ရှိနေပါတယ်။ တယ်ယွန် ကုတ်မေနာစ် (အတ္တလန္တာ) – ပေါင် ၃၅.၂သန်း လီဗာပူးဂျာနယ်လစ်တွေကြားထဲ သူက နာမည်သိပ်မကြီးပေမယ့် ပြီးခဲ့တဲ့ ဇန်နဝါရီကတည်းက ချိတ်ဆက်မှုရှိခဲ့ပြီးသားဖြစ်ပြီး အတ္လန္တာဟာ သူ့ကို ယူရိုသန်း ၄၀ အောက်နဲ့ ရောင်းချမှာတော့ မဟုတ်ပါဘူး။ အဲလက်စ် စကော့ (ဘရစ္စတိုစီးတီး) – ပေါင် ၂၅သန်းနဲ့အထက် လူငယ်အင်္ဂလန် ပါရမီရှင်လေး အဲလက်စ်စကော့ဟာ ပေါင်၂၅သန်းနဲ့အထက် တန်တယ်လို့ ဘရစ္စတိုစီးတီးနည်းပြ နီဂျယ်ပီယာဆန်က ပြောထားပါတယ်။ လီဗာပူးကတော့ ဒီကောင်လေးကို ကင်းထောက် စောင့်ကြည့်နေပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/17101642023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/17563032023.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2023/04/palhinha-lfc.jpg",
"video":"no"
 },
             {"ndate":"April  16 , 2023",
"htext":"ဂရာဗန်ဘတ်၊ အဲလက် စကော့၊ မာနေး၊ ဖာမင်နို အပြောင်းအရွှေ့ ကိစ္စတွေပါတဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":" လီဗာပူးအသင်းနဲ့ အဲဗာတန်အသင်းတို့ဟာ ဟေးဘရော့ဖြစ်ရပ်မှာ ကွယ်လွန်သွားကြတဲ့ အသင်းပရိသတ် ၉၇ ဦးအတွက် ရည်စူး ဆုတောင်းမှု ပြုလုပ်ခဲ့ကြပါတယ်။ အာဆင်နယ်ပွဲမှာ သူ့ရဲ့ စွမ်းဆောင်ရည်အတွက် ဂုဏ်ယူကြောင်းနဲ့ ဒီရာသီ နိမ့်ပါးမှုတွေဟာ လာမယ့်ရာသီတွေမှာ အသင်းအတွက် လုံ့ဆော်မှုကြီး ဖြစ်လာလိမ့်မယ်လို့ ကိုနတေးက ထုတ်ပြောပါတယ်။ ကလပ်တာဝန်ရှိသူတွေဟာ နယ်သာလန်ကို သွားပြီး ဘိုင်ယန်မြူးနစ် ကွင်းလယ်လူ ဂရာဗန်ဘတ်ရဲ့ ဖခင်ဖြင့် အပြောင်းအရွှေ့ ညိနှိုင်းမှု သွားရောက် ပြုလုပ်ခဲ့ပါတယ်။ ",
"btext2":" ဆာဒီယို မာနေးဟာ လီဗာပူးကို ပြန်ချင်တယ်လို့ သူ့ရဲ့ သူငယ်ချင်းကို ထုတ်ပြောခဲ့ကြောင်း အပြောင်းအရွှေ့ သတင်းဌာနတွေက ဖွခဲ့ပေမယ့် လီဗာပူးဘက်က ကလပ်ရဲ့ ဟီးရိုးဟောင်းကို ပြန်ခေါ်တာမျိုး ဖြစ်လာဖို့ မရှိတော့ပါဘူး။ လီဗာပူးအသင်းဟာ ပရီးမီးယားလိဂ်မှာ လုပ်ခ ပေးချေရမှု အမြင့်ဆုံး အသင်းဖြစ်လာဖို့ နီးစပ်နေတာကြောင့် လာမယ့်ရာသီတွေမှာ ဒီအပိုင်းကို အထူး ဂရုစိုက်တော့မှာ ဖြစ်ပါတယ်။ ဘရစ်စတိုစီးတီးအသင်းက သူတို့အသင်းရဲ့ ဆယ်ကျော်သက် ကွင်းလယ်လူ အဲလက် စကော့ကို ဒီနွေမှာ ခေါ်ယူလိုရင် ပေါင် ၂၅ သန်း ပေးဖို့ တောင်းဆိုမှာပါ။ လီဗာပူးအသင်းက အင်္ဂလန်သားကို ကင်းထောက် စောင့်ကြည့်နေတာ ဖြစ်ပါတယ်။",
"btext3": "   ထရန့်ဟာ လီဗာပူးအသင်းမှာ ရုန်းကန်နေရပေမယ့် သူဟာ ဘာစီလိုနာမှာ အံဝင်နိုင်တဲ့ စကေးမြင့် ကစားသမားဖြစ်လို့ သူ့ရဲ့ အနေအထားကို စောင့်ကြည့်နေပြီး အခွင့်အရေးရရင် ခေါ်ယူဖို့ ကက်တလန်ကလပ်ကို တိုက်တွန်းမှုတွေ ရှိနေပါတယ်။ ဖာမင်နိုကို ခေါ်ယူရေး ရိုးမားအသင်းက စိတ်ဝင်စားနေပြီး ရာသီကုန်လို့ ချန်ပီယံလိဂ် ဝင်ခွင့် တစ်နေရာ သေချာခဲ့ရင် ဒီကိစ္စက ဖြစ်လာနိုင်ပါတယ်။ အသင်းတာဝန်ရှိသူတွေရဲ့ အစီအစဉ်တိုင်းကို သူ သဘောတူပေးခဲ့တာ မဟုတ်ကြောင်း ကလော့ပ်က ထုတ်ပြောခဲ့ပြီး အဆုံးမှာတော့ သူဟာလည်း ဦးဆောင်သူတွေရဲ့ ဆုံးဖြတ်ချက်နောက် လိုက်ရတဲ့ လီဗာပူးအသင်းရဲ့ ဝန်ထမ်း တစ်ဦးပဲ ဖြစ်ပါတယ်လို့ သတိပေးခဲ့ပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/10501642023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/ryan-lfc.jpg",
"imgurl3":"no",
"video":"no"
 },
            {"ndate":"April  16 , 2023",
"htext":"ဘိုင်ယန်မြူးနစ် ကွင်းလယ်လူကို ခေါ်ယူနိုင်ရေး ကစားသမားရဲ့ ဖခင်နဲ့ ချိတ်ဆက်ပြီဖြစ်တဲ့ လီဗာပူး",
"btext1":"လီဗာပူးအသင်းဟာ ဘိုင်ယန်မြူးနစ် ကွင်းလယ်လူ ရိုင်ယန် ဂရာဗန်ဘတ်ကို ခေါ်ယူနိုင်ရေး လှုပ်ရှားမှုတွေကို ခပ်မြန်မြန်လေး ရှေ့တိုးလာခဲ့ပါပြီ။ ဒီနွေမှာ ကွင်းလယ်ပိုင်း ပြန်တည်ဆောက်ဖို့ကို ဦးစားပေးအဖြစ် ရွေးချယ်ထားတဲ့ လီဗာပူးက ပစ်မှတ်တွေကို ခပ်စောစော ခေါ်ယူလိုပြီး စျေးကွက် နောက်ကျချိန်မှ အထိတ်တလန့် ဝယ်ယူရတဲ့ panic buyer မဖြစ်ရေး အားထုတ်လိုနေတာပါ။ ကလပ်ရဲ့ ကိုယ်စားလှယ်တွေဟာ အင်္ဂါနေ့တုန်းက နယ်သာလန်ကို သွားပြီး ဂရာဗန်ဘတ်ရဲ့ ဖခင်ဖြစ်သူ ရိုင်ယန်စီနီယာနဲ့ တွေ့ဆုံ ဆွေးနွေးခဲ့ပါတယ်။ သူ့ကို ခေါ်ယူရေး အခြားသော ကလပ်အချို့ကလည်း စိတ်ဝင်စားထားပေမယ့် လီဗာပူးက ဦးဆုံး ချိတ်ဆက်နေတာလို့ ယုံကြည်ရတယ်။ ",
"btext2":" ၁၆ နှစ်သား အရွယ်မှာတင် ဥရောပရဲ့ အလားအလာရှိ ပစ်မှတ်တစ်ဦးအဖြစ် ထွန်းတောက်လာတဲ့ ဂရာဗန်ဘတ်ဟာ အေဂျက်မှာတည်းက ကလပ်အများအပြား မျက်စိကျခဲ့တာပါ။ မနှစ်ကနွေမှာတော့ ဘိုင်ယန်မြူးနစ်ထံ ပေါင် ၂၁ သန်းဖြင့် ပြောင်းရွှေ့ဖို့ ရွေးချယ်ခဲ့ပြီး ပွဲကစားချိန် နည်းပါးခဲ့ပါတယ်။ ဂရာဗန်ဘတ်ဟာ အနာဂတ်အတွက် ဒီနွေမှာတင် အသင်းထပ်ပြောင်းလိုနေပြီး လီဗာပူးက သူ့ကို ခေါ်ယူရေး ဝင်ရောက်လာခြင်း ဖြစ်ပါတယ်။ ကလပ်ဘက်က ပေါင် ၂၅ သန်းနဲ့တင် သူ့ကို ခေါ်ယူခွင့်ရှိမယ်လို့ နားလည်ရပါတယ်။ ဘိုင်ယန်မြူးနစ် တိုက်စစ်မှူး မာနေးကလည်း ဒီနွေမှာ ဘွန်ဒက်လီဂါကနေ ထွက်ခွာပြီး ပရီးမီးယားလိဂ်ထံ ပြန်လာလိုနေတယ်။ မာနေးက လီဗာပူးကို ပြန်ပြောင်းလိုစိတ် ရှိပေမယ့်လို့ အသက် ၃၁ နှစ်အရွယ် တိုက်စစ်သမားကို တစ်ကျော့ပြန် ခေါ်ယူမှုမျိုးတော့ ရှိလာတော့မှာ မဟုတ်ပါဘူး။",
"btext3": "   no   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/ryan-lfc-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/18261542023.jpg",
"imgurl3":"no",
"video":"no"
 },
           {"ndate":"April  15 , 2023",
"htext":"ဘယ်လင်ဟမ်မှ မရရင် သေမလို ရှင်မလို ဖြစ်နေပြီး နွေစျေးကွက်နီးမှ မခေါ်ဘူး လုပ်တဲ့ လီဗာပူးကို ကာရေဂါ ပေါက်ကွဲ",
"btext1":" ဂျူ့ဒ်ဘယ်လင်ဟမ်ကို လက်လျှော့လိုက်ဖို့ ဆုံးဖြတ်လိုက်ခြင်းဟာ လီဗာပူးရဲ့ အားနည်းမှု၊ ပေါ့ဆမှု၊ ညံ့ဖျင်းတဲ့ စီစဉ်မှုတွေကြောင့်လို့ ဂျေမီကာရေဂါက စိတ်ပျက်စွာ ဝေဖန်ခဲ့ပါတယ်။ လီဗာပူးဟာ ဒေါ့မွန်ကြယ်ပွင့်ကို ခေါ်ယူဖို့ အပြောင်းအရွှေ့တိုက်ပွဲထဲမှာ ရေပန်းစားခဲ့သူဖြစ်ပြီး ပရိသတ်များစွာကလည်း သူ့ကို ကလပ်ဂန္တဝင် စတီဗင်ဂျရတ် နေရာ ဆက်ခံမယ့်သူအဖြစ် အိမ်မက်မက်ခဲ့ကြတာပါ။ ပမာဏများပြားတဲ့ အပြောင်းအရွှေ့တွေ လုပ်တာဟာ ခရစ္စမတ်မှာ ၅နှစ်သား ကလေးကို ဖာရာရီကားတစ်စီး ဝယ်ပေးသလို ဖြစ်လိမ့်မယ်လို့ ကလော့ပ်က ရှင်းပြခဲ့ပေမယ့် ကာရေဂါကတော့ ဒီဆုံးဖြတ်ချက်ဟာ ပရိသတ်တွေရဲ့ ယုံကြည်မှုကို ကျိုးပျက်စေခဲ့တယ်လို့ ယုံကြည်နေပါတယ်။",
"btext2":" စျေးကွက်တောင် မဖွင့်သေးခင် ဘယ်လင်ဟမ်ကို အန်ဖီးထံ ခေါ်ယူဖို့ ကြိုးပမ်းမှုကို ရပ်တန်လိုက်တာက အများကြီး မျှော်လင့်နေတဲ့ ပရိသတ်တွေအတွက် အားပျက်စရာ ဖြစ်သွားခဲ့ပါတယ်။ ဒါဆိုရင် ပြီးခဲ့တဲ့ နှစ်တွေက ဘယ်လင်ဟမ်ကို ရဖို့ ဟိုကန့်သတ် ဒီကန့်သတ်တွေ ဘာလို့ လုပ်နေလဲလို့ ကာရေဂါက မေးခွန်းထုတ်ခဲ့တယ်။ “ လီဗာပူးနဲ့ ကလော့ပ်ဟာ အပြောင်းအရွှေ့ လှုပ်ရှားမှုတွေနဲ့ ပတ်သက်ရင် ဥရောပမှာ ဘောလုံးကလပ်တွေ မနာလိုစရာ ကောင်းလောက်တဲ့ အဆင့်အတန်း တစ်ခုကို တည်ဆောက်ထားနိုင်ခဲ့တာပါ။ ဒီနွေရာသီမှာ ဂျူ့ဒ်ဘယ်လင်ဟမ်ကို သူတို့မခေါ်တော့ဘူး ဆိုတဲ့ သတင်းနဲ့အတူ အဲ့ယုံကြည်မှုတွေ ပျောက်ဆုံးသွားပါပြီ။ ဒီကာလတွေအတွင်း အသင်းလုပ်ဆောင်နေသမျှ အရာအားလုံးက ဘယ်လင်ဟမ်ကိုပဲ စောင့်နေသလို ပုံစံတွေ ပြသနေခဲ့တာပါ။",
"btext3": "   စတီဗင်ဂျရတ် လက်သစ်က အန်ဖီးကို ရောက်လာမှာပဲလို့ ပရိသတ်တွေ အိမ်မက်မက်ခဲ့ကြတယ်။ အပြောင်းအရွှေ့ကိစ္စ စလုပ်ဖို့ ကြိုးစားရင်း တစ်နှစ်ကြာပြီးမှ ဘေးထွက်နေလိုက်ပြီး မန်စီးတီးနဲ့ ရီးရဲလ်မက်ဒရစ်တို့ ပြိုင်ဆိုင်ဖို့ အခွင့်အရေး ပေးလိုက်တာက ကြောက်လို့ အရှုံးပေးလိုက်သလိုပဲလို့ ခံစားရတယ်။ လီဗာပူးလို ဂုဏ်သိက္ခာနဲ့ ကလပ်အသင်းက အပြောင်းအရွှေ့မှာ အင်အားပြပြီးတော့ ပြိုင်ဘက်တွေကို ခြိမ်းခြောက်ရမယ်၊ ကွင်းတွင်းရော ကွင်းပြင်ပမှာပါ ပြိုင်ဘက်တွေကို အပြိုင်ကြဲဖို့ ရှိနေရမှာပါ။ အခုတော့ လမ်းတဝက်နဲ့ လက်လျှော့ နောက်ဆုတ်သွားတယ်။ ဘာလို့လဲဆိုတော့ အားနည်းမှု၊ ပေါ့ဆမှု၊ ညံ့ဖျင်းမှုတွေနဲ့အတူ တစ်သင်းလုံးကို ပြောင်းလဲပစ်ဖို့ လုပ်ရမှာတွေ အများကြီး ရှိနေလို့ပဲ ” လို့ ကာရေဂါက ဆိုပါတယ်။ လီဗာပူးဟာ ဘယ်လင်ဟမ်ကို မခေါ်ယူပေမယ့် ကွင်းလယ်ပိုင်း ကြီးကြီးမားမား ပြောင်းလဲမှုတွေ ပြုလုပ်ရဦးမှာ ဖြစ်ပြီး ဒီနွေမှာ အသုံးစရိတ် ပေါင် သန်း ၂၀၀ ထိ လိုအပ်မှာပဲ ဖြစ်ပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/19241542023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/bell-lfc12.jpg",
"imgurl3":"no",
"video":"no"
 },

          {"ndate":"April  15 , 2023",
"htext":"ဘိုင်ယန်မြူးနစ်မှာ အဆင်မပြေတဲ့နောက် လီဗာပူးကို ပြန်လာချင်နေတဲ့ ဆာဒီယို မာနေး",
"btext1":" ဆာဒီယို မာနေးဟာ လီဗာပူးအသင်းကို သတိရနေပြီး အန်ဖီးထံ ပြန်လိုကြောင်း သူ့ရဲ့ သူငယ်ချင်းကို ထုတ်ပြောခဲ့တယ် ဆိုတာကို Football Insider ကနေ ဖော်ပြလာပါတယ်။ ဆာဒီယို မာနေးဟာ အန်ဖီးမှာ ၆နှစ် ကြာနေပြီးမှ ပြီးခဲ့တဲ့ နွေမှာ ဂျာမာန်လိဂ်ထံ ပြောင်းသွားခဲ့တာပါ။ လီဗာပူးကနေ မထွက်ခင် ကလပ်ရဲ့ လုပ်ခ အမြင့်ဆုံးရ အသင်းသား တစ်ဦးအဖြစ် တစ်ပတ်လုပ်ခ ပေါင် ၁၈၀၀၀၀ ရနေတဲ့ မာနေးကို ကလပ်ဘက်က ပေါင် ၂ သိန်းခွဲ ဝန်းကျင်နဲ့ စာချုပ်သစ် ပေးလိုခဲ့တာပါ။ ဒါပေမယ့်လို့ မာနေးကပဲ ဘိုင်ယန်မြူးနစ်ထံ ပြောင်းလိုကြောင်း တောင်းဆိုခဲ့ပြီး လီဗာပူးဘက်က သက်သာတဲ့ ပြောင်းရွှေ့ကြေးနဲ့ သူ့ကို အသင်းပြောင်းခွင့် ပေးခဲ့ရပါတယ်။ အာဖရိက တစ်နှစ်တာအကောင်းဆုံး ကစားသမားဆုရှင်ဟာ ဂျာမာန်မြေမှာတော့ ထင်သလို ဖြစ်မလာခဲ့ပါဘူး။",
"btext2":" ဒဏ်ရာကြောင့် ၃ လခွဲလောက် အနားယူခဲ့ရတဲ့ မာနေးဟာ ဆိုးရွားတဲ့ ခြေစွမ်းတွေကြောင့် ပုံမှန် ပွဲထွက်ခွင့် ပျောက်ဆုံးခဲ့တယ်။ လေ့ကျင့်ရေးအတွင်း မာနေးရဲ့ ခြေစွမ်း ကျဆင်းမှုကို ဘိုင်ယန်ဘက်က အတော်လေး စိတ်ပူခဲ့သလို နောက်ဆုံး ဖြစ်ရပ်မှာတော့ အသင်းဖော် ဆာနေးကို ကိုယ်ထိလက်ရောက် ပြစ်ဒဏ်ကျူးလွန်မှု ရှိခဲ့တာ ဖြစ်ပါတယ်။ မာနေးရဲ့ အနာဂတ် ဘယ်လိုဖြစ်မလဲ မသိသေးပေမယ့် သူကတော့ ဘိုင်ယန်ကနေ ထွက်ခွာလိုနေပါတယ်။ ဒါပေမယ့်လို့ လီဗာပူးဘက်က အန်ဖီးရဲ့ ဟီးရိုးဟောင်းကို တစ်ကျော့ပြန် ခေါ်ယူဖို့ အစီအစဉ် မရှိဘူးလို့ Football Insider က ဖော်ပြသွားပါတယ်။ ကိစ္စတွေ အားလုံးက ရှေ့ဆက်သွားကြဖို့ပဲ ရှိတာနဲ့အတူ လီဗာပူးအသင်းကလည်း ဒါဝင်၊ ဒီယက်စ်၊ ဂက်ပိုတို့နဲ့အတူ အသင်းရဲ့ တိုက်စစ်ကို ပုံစံသစ်ဖြင့် တည်ဆောက်ဖို့ပဲ အာရုံစိုက်နေပြီဖြစ်ပါတယ်။",
"btext3": "   no   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/18261542023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/180722320231.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"April  15 , 2023",
"htext":"ဗျူဟာမြောက် ပလန်ကို ဆွဲခဲ့ပေမယ့် ဟာကွက်တွေ ရှိတာကို လွန်ခဲ့တဲ့ ၂ နှစ်တည်းက သိထားတဲ့ လီဗာပူး ကစားသမား ခေါ်ယူရေး အဖွဲ့",
"btext1":" လီဗာပူးဟာ အောင်မြင်တဲ့ ခေတ်တစ်ခုအတွက် အသင်းရဲ့ ကျောရိုးဖြစ်ခဲ့သူ အသင်းသားတွေကို ဆက်လက် ထိန်းသိမ်းထားခဲ့ပေမယ့် အဆိုပါ စာချုပ်သစ် များစွာဟာ ငွေကြေးပိုင်းအရ အတော်လေး ကုန်ကျစေခဲ့တာပါ။ မနှစ်တုန်းက ပထမဦးစားပေး ပွဲထွက်ကစားသမား ၆ယောက် အပါအဝင် အသင်းကြီး ကစားသမား ၁၀ ယောက်ကို စာချုပ်သက်တမ်း တိုးခဲ့ပါတယ်။ ထရန့်၊ ဟာဗေး၊ ကလယ်ဟာနဲ့ နက်ဖီးလစ်တို့ကို စာချုပ်သစ်ပေးပေမယ့် အသက် ၃၀တန်းထဲက ကစားသမား ၅ ယောက်ကိုပါ စာချုပ်သစ် ချုပ်ခဲ့တာဖြစ်ပါတယ်။ အယ်လီဆန်ဟာ သူ့ရဲ့ ၃၄ နှစ်ထိ အသင်းမှာ ရှိနေမယ့် ၆နှစ်စာချုပ်ချုပ်ဖို့ သဘောတူညီခဲ့ပြီး ဗန်ဒိုက်ကလည်း စာချုပ်ကုန်ရင် ၃၄ နှစ် ရှိတော့မှာပါ။ ဖာဘင်ညိုကတော့ ၃၃နှစ်၊ ရော်ဘတ်ဆန်က ၃၂ နှစ် ရှိပါလိမ့်မယ်။ ထွက်လုနီးနီး ဖြစ်ခဲ့တဲ့ ဟန်ဒါဆန်က အသက် ၃၅နှစ်အထိ ရှိမယ့် ၄နှစ်စာချုပ် ချုပ်ဆိုခဲ့ပါတယ်။",
"btext2":" ဒါပေမယ့်လို့ ဒီလို သက်တမ်းရှည်တွေ ပေးအပ်လိုက်တာဟာ ကစားသမားတွေရဲ့ ခန္ဓာကိုယ်နဲ့ စိတ်ခံစားမှုတွေအပေါ် သက်ရောက်နိုင်ပြီး ကောင်းမွန်လွန်းတဲ့ နည်းဗျူဟာ မဟုတ်ဘူးဆိုတာကို လီဗာပူးရဲ့ လူသစ်ခေါ်ယူရေးအဖွဲ့မှ ပုဂ္ဂိုလ်အချို့က သတိထားမိကြောင်း Melissa Reddy က ဆိုပါတယ်။ အယ်လီဆန်၊ ဗန်ဒိုက်၊ ဖာဘင်ညိုနဲ့ ရော်ဘတ်ဆန်တို့ကို သက်တမ်းတိုးချိန်မှာ သူတို့တွေက အကောင်းဆုံး စွမ်းဆောင်ပြနေတာမို့ ချက်ချာပါးနပ်တဲ့ သက်တမ်းတိုးမှုတွေလို့ ကနဦးအမြင်အရ ချီးကျူးခဲ့ကြပေမယ့် ကာလရှည်ကြာလာရင် အသင်းရဲ့ အသက်အရွယ်ပိုင်း ပြဿနာဖြစ်လာနိုင်တာကို သတိပြုမိခဲ့ကြတာပါ။ အသင်းဟာ သင့်တော်တဲ့ ဘောလုံးအသက်အရွယ်နဲ့ သွေဖယ်နေတဲ့ အဆိုပါ လက်မှတ်ထိုးမှုတွေအပြင် ကလပ်ရဲ့ အကောင်းဆုံး ကစားသမား မိုဆာလာကို ၃၃ နှစ်ထိ ဆွဲထားနိုင်ဖို့ ကြိုးစားခဲ့တယ်။ ဂိုးမက်စ်နဲ့ ဂျိုတာလို အရွယ်ကောင်း ကစားသမားတွေကိုလည်း အသက် ၃၀ ထိ ရှိနေစေမယ့် စာချုပ်တွေ ပေးခဲ့ပါတယ်။",
"btext3": "    အမာခံ ကျောရိုးတွေကို ဆက်ထိန်းထားခြင်းနဲ့အတူ ၃၀ တန်းကို တပြိုင်တည်း ရောက်လာတဲ့ တိုက်စစ်ပိုင်းကို ဖြေရှင်းမယ် ချိန်ဘာလိန်၊ ကိတ်တာတို့လို သက်ရောက်မှုနည်းတဲ့ ကွင်းလယ်လူတွေကို ရှင်းထုတ်ပြီး သွေးသစ်လောင်းမယ်ဆိုတဲ့ ပလန်ကို အသင်းက စီစဉ်ခဲ့ပါတယ်။ ဒီရာသီစမှာ ဆက်တိုက်သော ဒဏ်ရာ ပြဿနာတွေ သာမာန် ဘောလုံးရာသီနဲ့ မတူညီဘဲ ဘောလုံးရာသီဝက်မှာ ပါဝင်လာခဲ့တဲ့ ကမ္ဘာ့ဖလားပြိုင်ပွဲတွေဟာ အသင်းရဲ့ အစီအစဉ်တွေကို ထိခိုက်စေခဲ့ပါတယ်။ လီဗာပူးရဲ့ အပြောင်းအရွှေ့ဌာနတွင်းဟာ လွန်ခဲ့တဲ့ ၂နှစ်ကတည်းက ပြဿနာ ရှိနေခဲ့တာဖြစ်ပါတယ်။ မိုက်ကယ်အတ်ဝပ်နေရာ ဆက်ခံတဲ့ အားကစားဒါရိုက်တာ ဂျူလီယန်ဝတ်ဟာ ဒီနွေမှာ ထွက်ခွာတော့မှာဖြစ်ပြီး အသင်းရဲ့ ရာထူးစဉ် အချို့ဟာ အကြီးအကျယ် ပြုပြင်ပြောင်းလဲမှုတွေ ရှိလာဦးမှာ ဖြစ်ပါတယ်။ ကလပ် ရင်ဆိုင်နေရတဲ့ ပြဿနာတွေကို ကာလတိုအတွင်း အစုလိုက် အပြုံလိုက် ဖြေရှင်းပြီး ကြီးမားတဲ့ သက်ရောက်မှုတွေကို ရင်ဆိုင်မလား? အသင်းတွင်း ကပ်စွဲနေတဲ့ ပြဿနာတွေက ပေးတဲ့ ဝေဒနာကို တောင့်ခံကာ နည်းနည်းချင်း ဖြေရှင်းမလား? စောင့်ကြည့်ရမှာ ဖြစ်ပါတယ်။  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/10591542023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/01/gakpo-salah-derwin.jpg",
"imgurl3":"no",
"video":"no"
 },

        {"ndate":"April  15 , 2023",
"htext":"အသုံးစရိတ်က သူ့အိတ်ထဲက လာတာ မဟုတ်ဘူးဆိုတဲ့ ကလော့ပ်နဲ့ လိဒ်စ် ယူနိုက်တက် ပွဲကြို လီဗာပူး သတင်းတိုများ",
"btext1":" နည်းပြထိုင်ခုံမှာနေပြီး ကလပ် ငွေမသုံးနိုင်တဲ့ ကိစ္စကို ထပ်ခါ ထပ်ခါ ရှင်းပြပေးနေရတာဟာ သိပ်တော့ အဆင်မပြေတော့ဘူးလို့ ကလော့ပ်က ပြောပါတယ်။ အသုံးစရိတ်ဟာ သူ့အိတ်ထံက လာတာ မဟုတ်ကြောင်းလည်း ပြောဆိုခဲ့ပါတယ်။ လီဗာပူးအသင်းဟာ ထရန့်နေရာ တိုက်ရိုက် အစားထိုးမယ့် ကစားသမား ခေါ်ယူမှာ မဟုတ်ဘဲ သူ့ကို ယှဉ်ပြိုင်နိုင်မယ့် ကစားသမားမျိုးကို ရှာဖွေသွားဖို့ ရှိနေပါတယ်။ လက်ရှိ လီဗာပူးအသင်းရဲ့ ကျဆင်းမှုကို ဘယ်လင်ဟမ် တစ်ဦးတည်းကို ပေါင် သန်း ၁၃၀ ပေးပြီး ခေါ်ယူခြင်းနဲ့ ပြန်ဆယ်တင်နိုင်မယ်လို့ ကလပ်ဘက်က မယုံကြည်ပါဘူး။ ဒါဟာ သူ့ကို ခေါ်ယူရေး ကြိုးစားမှုတွေကနေ နောက်ဆုတ်ခြင်းရဲ့ အကြောင်းရင်း တစ်ချက် ဖြစ်ပါတယ်။",
"btext2":" ဒီနွေမှာ ဘယ်လို အင်အားဖြည့်မှုတွေ ရှိလာမယ်ဆိုတာ သိရဖို့ စောင့်ကြည့်ရမှာ ဖြစ်ပေမယ့် နည်းပြကလော့ပ်ဟာ ရာထူးကနေ နှုတ်ထွက်မှာ မဟုတ်ဘဲ အသင်းမှာ ဆက်ရှိနေမှာပါ။ လိဒ်စ်ယူနိုက်တက် နည်းပြက လီဗာပူးဟာ စုဖွဲ့မှုကောင်းပြီး အန္တရာယ်ကြီးတဲ့ အသင်းဖြစ်ကြောင်း ပွဲကြိုမှာ ထုတ်ပြောခဲ့ပါတယ်။ ချယ်ဆီးအသင်းဟာ မေဆန်မောင့်ကို စာချုပ်သစ် ပေးနိုင်ဖို့ နောက်ဆုံး ကမ်းလှမ်းမှု တစ်ခု ပြုလုပ်သွားဖို့ စီစဉ်နေပါတယ်။ လီဗာပူးအသင်းက ဘဏ္ဍာရေးဆိုင်ရာ ဟန်ချက်ညီဖို့အတွက် ကစားသမားတွေ ရောင်းချရမယ့် ချယ်ဆီးအသင်းမှ ကစားသမား ၃ ဦးကို ချိတ်ဆက်ဖွယ် ရှိပါတယ်။",
"btext3": "  အယ်လီဆန်နဲ့ ကိုနတေးတို့ဟာ ဒီအပတ် အစောပိုင်း ရက်အနည်းငယ်မှာ လေ့ကျင့်ရေး မဆင်းခဲ့ကြပေမယ့် လိစ်ဒ်ယူနိုက်တက် ပွဲကြို လေ့ကျင့်ရေးမှာ ပြန်ပါမယ်လို့ ကလော့ပ်က ဆိုပါတယ်။ ရှော်ကေးအသင်းဟာ လီဗာပူး ခံစစ်မှူး ဆပ်ဗန်ဒန်ဘတ်ကို နောက်တစ်ရာသီ အငှား ခေါ်ယူဖို့ ကြိုးစားသွားမှာပါ။ လီဗာပူးအသင်းဟာ homegrown ကစားသမား လိုအပ်မှုအရ ဒီနွေမှာ အင်္ဂလန်သား ကစားသမား အချို့ကို သေချာပေါက် ခေါ်ယူ အားဖြည့်ပါလိမ့်မယ်။    ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/10101542023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/klopp-ucl.jpg",
"imgurl3":"no",
"video":"no"
 },

       {"ndate":"April  14 , 2023",
"htext":"ဒီကလန်ရိုက်အတွက် ပေါင် သန်း ၁၀၀၊ ဘာကိုလာကို လိုက်နေခြင်း၊ ကိုးဝဲလ်နဲ့ ဂါလယ်ဂါ နှစ်ဦးတွဲ ခေါ်ယူလိုခြင်းနဲ့ လီဗာပူး အပြောင်းအရွှေ့ သတင်းများ",
"btext1":" ဒီကနေ့မှာတော့ လီဗာပူးအသင်းရဲ့ အပြောင်းအရွှေ့ လှုပ်ရှားမှု အနည်းငယ်ကို သတင်းထောက်တွေ ဖော်ပြလာနေပါတယ်။ ပထမဆုံးအနေနဲ့ သတင်းထောက် Miguel Delaney ဖော်ပြလာတဲ့ သိပ်မကောင်းတဲ့ သတင်းက စရရင် ဝက်စ်ဟမ်းအသင်းဟာ ကွင်းလယ်လူ ဒီကလန်ရိုက်အတွက် ပေါင် သန်း ၁၀၀ အလိုရှိနေပါတယ်။ တန်းဆင်းဇုန် ခြိမ်းခြောက်မှု ရှိနေတဲ့ ဝက်စ်ဟမ်းအသင်းဟာ လာမယ့်ရာသီ အင်္ဂလန် အဆင့်မြင့်တန်းမှာ ဆက်မရှိနေရင် စျေးနှုန်း အပြောင်းအလဲ ဖြစ်လာမလားတော့ မသိရပါဘူး။ ချယ်ဆီးနဲ့ အာဆင်နယ်တို့ဟာ ရိုက်ကို စိတ်ဝင်စားကြောင်းနဲ့ နည်းပြအာတီတာက သူ့ကို လာမယ့်ရာသီ ပလန်အတွက် ထည့်စဉ်းစားထားတယ်လို့ သိရတယ်။ လီဗာပူးကတော့ ပြောင်းရွှေ့ကြေး ပေါင် သန်း ၁၀၀ ရင် ဝင်ကမ်းလှမ်းမှာ မဟုတ်ဘူးလို့ပါ ဖော်ပြသွားပါတယ်။",
"btext2":"ဒုတိယသတင်းကတော့ သတင်းထောက် ရိုမန်နို ဖော်ပြလာတာပါ။ ဥရောပ ကလပ် များစွာဟာ လိုင်ယွန်အသင်းမှ အလားအလာရှိ တောင်ပံသမား ဘာကိုလာ ကို စိတ်ဝင်စားနေပါတယ်။ ပြင်သစ်သားဟာ အခုမှ အသက် ၂၀ အရွယ်ပဲ ရှိပါသေးတယ်။ ဒီရာသီ စီနီယာအသင်းမှာ ပုံမှန်ပွဲထွက်ခွင့် ရလာပြီး ကိုယ်တိုင် ၇ ဂိုးသွင်း ဂိုးဖန်တီးမှု ၄ ကြိမ် လုပ်ထားတဲ့ ကစားသမားရဲ့ တိုးတက်မှုကို လီဗာပူးဘက်က လိုက်လံ ကင်းထောက်နေတယ်လို့ နားလည်ထားရကြောင်း ရိုမန်နိုက ဆိုပါတယ်။ နောက်ထပ် သတင်းက လန်ဒန် အခြေစိုက် သတင်းထောက် Nizaar Kinsella က ဖော်ပြခဲ့တာပါ။ လီဗာပူးအသင်းဟာ ကွင်းလယ်အတွက် ဂါလယ်ဂါကို စိတ်ဝင်စားတဲ့အပြင် ဒီရာသီ ချယ်ဆီးကနေ ဘရိုက်တန်ကို အငှားထွက်နေတဲ့ ခံစစ်မှူး လီဝီ ကိုးဝဲလ်ကိုလည်း သဘောကျတယ်လို့ သူက ဖော်ပြသွားပါတယ်။  ",
"btext3": "  no    ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/Barcola-lfc--678x381.jpg",
"imgurl2":"https://pbs.twimg.com/media/Ftorvt2XoAIWWtu?format=jpg&name=small",
"imgurl3":"no",
"video":"no"
 },

      {"ndate":"April  14 , 2023",
"htext":"ကလော့ပ်ရဲ့ အသင်း ဂိုးပေးရဦးမှာပဲ ဆိုတဲ့ လိဒ်စ် Vs လီဗာပူး ပွဲစဉ်အတွက် ခရစ်ဆက်တန်ရဲ့ ပွဲခန့်မှန်း",
"btext1":" ဒီအပတ် ပရီးမီးယားလိဂ် ပွဲစဉ်အဖြစ် လီဗာပူးအသင်းဟာ တန်းဆင်းဇုန် ဖိအားတွေ ရှိနေတဲ့ လိဒ်စ်ယူနိုက်တက် ကွင်းထံ သွားပြီး အဝေးကွင်း ယှဉ်ပြိုင်ရပါမယ်။ လီဗာပူးဟာ အဝေးကွင်းရလဒ် အတော်လေး ဆိုးရွားနေပြီး ဒီရာသီ ထိပ်ဆုံး ၄ သင်း ပြင်ပမှာပဲ ရှိနေခြင်းက အဝေးကွင်းမှာ နိုင်ပွဲ ပျောက်ဆုံးခြင်းကြောင့်နဲ့ သက်ဆိုင်ပါတယ်။ ဒီပွဲအတွက် ဘီဘီစီမှ ခရစ်ဆက်တန်ကတော့ အောက်ပါအတိုင်း ခန့်မှန်းထားပါတယ်။",
"btext2":" လိဒ်စ် Vs လီဗာပူး ဒီပွဲရလဒ်ကို မှန်းဆဖို့က ခက်ခဲပါတယ်။ လိဒ်စ်ယူနိုက်တက်က ဘယ်လို လူစာရင်းကို ပွဲထုတ်လာမလဲ? ဘယ်လောက်ထိ ကစားနိုင်မလဲ? နောက်ပြီး လီဗာပူးကရော ဒီပွဲမှာ ဘယ်လို ခြေစွမ်းမျိုးနဲ့ ယှဉ်ပြိုင်နိုင်မှာလဲ? ပြီးခဲ့တဲ့ အပတ် ပဲလေ့စ်ကို ရင်ဆိုင်ပွဲအတွင်း ပထမပိုင်းမှာ လိဒ်စ်က အတော် ကောင်းပါတယ်။ ဒါပေမယ့် ဒုတိယပိုင်းမှာ သူတို့ရဲ့ စွမ်းဆောင်ရည် ကျဆင်းသွားတယ်။ လီဗာပူးကတော့ ဆန့်ကျင်ဘက်ပါ။ သူတို့ အာဆင်နယ်ကို နောက်ကနေ ပြန်လိုက်ကစားခဲ့တာပါ။ ရှာကာက ပွဲတန်ပို တက်သွားအောင် လုပ်ခဲ့တာကို နားမလည်နိုင်အောင်ပါပဲ။",
"btext3": "    ဒီရာသီမှာ ကလော့ပ်ရဲ့ အသင်းက အဝေးကွင်း ပွဲစဉ်တွေကို ရုန်းကန်ထားရပါတယ်။ အထူးသဖြင့် တန်းဆင်းဇုန် ဖိအားရှိတဲ့ အသင်းတွေကို ရင်ဆိုင်ချိန်မှာပေါ့။ ပဲလေစ့်ကို ဂိုးပြတ် ရှုံးခဲ့ခြင်းအတွက် လိစ်ဒ်ဘက်က ယုံကြည်ချက်ပိုင်း ကျဆင်းနေလောက်ပေမယ့် သူတို့ရဲ့ မာကျောမှုကို ဒီပွဲမှာ ပြရမှာပါ။ ဒီရာသီမှာ လီဗာပူး ခံစစ်နဲ့ ကွင်းလယ်က အတော်လေးကို ညံ့ပါတယ်။ သူတို့ တိုက်စစ်ကတော့ ကောင်းမွန်နေဆဲပါ။ လိဒ်စ်က သူတို့ကို အကြာကြီး တောင့်ခံနိုင်မှာ မဟုတ်ပါဘူး။ ဒါပေမယ့် လီဗာပူး ခံစစ်က ဘယ်လိုနေမယ် မသိဘူးလေ။ သူတို့ ဂိုးတော့ ပေးရမှာပါ။ ခရစ်ဆက်တန် ခန့်မှန်းရလဒ်။ ။ လိဒ်စ် ၁-၁ လီဗာပူး  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/18161442023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/10111142023.jpg",
"imgurl3":"no",
"video":"no"
 },

     {"ndate":"April  14 , 2023",
"htext":"ဘယ်လင်ဟမ်လို ဖယ်ယာရီကားမျိုး မဝယ်နိုင်တဲ့ မျက်နှာမွဲလေး လီဗာပူးအကြောင်း နည်းပြကလော့ပ် ထုတ်ပြော",
"btext1":"လီဗာပူးအသင်းက ဘယ်လင်ဟမ်ကို မခေါ်တော့ဘူးလို့ ဆုံးဖြတ်လိုက်တဲ့ သတင်းတွေကို မှတ်ချက်ပေးဖို့ ဒီအပတ်ပွဲကြိုမှာ ကလော့ပ်ကို မေးခွန်းထုတ်ခဲ့ကြပါတယ်။ ဘယ်လင်ဟမ်ဟာ လီဗာပူးရဲ့ နံပါတ် ၁ ပစ်မှတ်အဖြစ် ကာလရှည် သတင်းကြီးထားသလို ကလော့ပ်ရဲ့ စိတ်ကြိုက် ကစားသမားလို့လည်း သိထားခဲ့တာပါ။ ဒါပေမယ့်လို့ ပြောင်းရွှေ့ကြေး ပေါင် သန်း ၁၃၀ လောက် ကျသင့်မယ့် ကွင်းလယ်လူကို လီဗာပူး မတတ်နိုင်တာခြင်းကြောင့် ဦးတည်ချက် ပြောင်းခဲ့ပါပြီ။ ကလော့ပ်က ဘယ်လင်ဟမ်နဲ့ ပတ်သက်ပြီး ပြောစရာ မရှိဘူးလို့ ဆိုပါတယ်။ ဘယ်လင်ဟမ်အကြောင်း မေးခံရမှုအတွက် သူ့ရဲ့ အဖြေက အောက်ပါအတိုင်း ဖြစ်ပါတယ်။ ",
"btext2":"“ ကျနော် အခုပြောနေတာက ဘယ်လင်ဟမ်အကြောင်း မဟုတ်ဘူးနော်။ သီအိုရီပိုင်းအရ မဖြစ်နိုင်တဲ့ ဒီကိစ္စကို ဘာလို့များ လူတွေက ထပ်ဖန်တလဲလဲ ပြောနေကြမှန်း နားမလည်တော့ပါဘူး။ ဥပမာအားဖြင့် တစ်ယောက်ကို သန်း ၁၀၀ လောက်တန်တဲ့ ကစားသမား ၆ ယောက်လောက်ကို ကျနော်တို့ မခေါ်နိုင်ပါဘူး။ ကိုယ်က ဘာလုပ်နိုင်တယ်ဆိုတဲ့ အပေါ် အဖြေရှာပြီး အဲ့အပေါ် အခြေခံပြီး အလုပ်လုပ်ရမှာပါ။ ကျနော်တို့က ကလေးတွေလည်း မဟုတ်ဘူး။ ၅ နှစ်သား ကလေးက ခရစ္စမတ်မှာ ဖယ်ယာရီ တစ်စီး ဝယ်ပေးပါလို့ ပူဆာခဲ့ရင် သိပ်ကောင်းတဲ့ ဆုတောင်းပဲလို့ ပြောလို့မှ မရတာဘဲ။ ",
"btext3": "     သိပ်ကို တန်ဖိုးကြီးတဲ့ ကားတစ်စီးဖြစ်သလို ဒီကလေးက မောင်းနိုင်မှာလည်း မဟုတ်ပါဘူး။ အဲ့တာကိုမှ ဖယ်ယာရီ တစ်စီး မရလို့ဆိုပြီး အဲ့သည်ကလေးငယ် သူ့ဘဝ တစ်လျှောက်လုံး မပျော်နိုင်ဘူးဆိုရင်တော့ သိပ်ကို ဝမ်းနည်းစရာ ဇာတ်လမ်း ဖြစ်သွားပါပြီ။ ကျနော်တို့က ကိုယ်လိုချင်တာနဲ့ လိုအပ်တာကို ရဖို့ အစွမ်းကုန် ကြိုးစားရမှာ ဖြစ်ပါတယ်။ ဒါပေမယ့် ဒီအခိုက်အတန်မှာ ကိုယ့်အတွက် မဖြစ်နိုင်တဲ့ ကိစ္စကို လက်ခံဖို့ လိုပါတယ်။ ဘေးထွက်ပြီး အခြားသော ကိစ္စတွေကိုပဲ လုပ်ရမှာပါ ” လို့ ဆိုခဲ့ပါတယ်။ ကလော့ပ်က ဘယ်လင်ဟမ်အကြောင်း ပြောနေတာ မဟုတ်ဘူးလို့ ဆိုပေမယ့် သူ့လေသံကို နားထောင်ကြည့်ရင် ကွင်းလယ်လူကို မခေါ်နိုင်တာမို့ အခြားသူတွေကိုပဲ ရွေးချယ်ရတော့မယ့် သဘောကို ဆိုလိုခဲ့တာ ဖြစ်ပါတယ်။ ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/17101442023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/bell-lfc12.jpg",
"imgurl3":"no",
"video":"no"
 },

    {"ndate":"April  14 , 2023",
"htext":"မိုဒရစ် လက်သစ်ကို အံ့ဩလောက်အောင် အဖိုးချိုတဲ့ ပြောင်းရွှေ့ကြေးဖြင့် လီဗာပူး ခေါ်ယူလို့ရမည်",
"btext1":" လီဗာပူးအသင်းဟာ ဒီရာသီမှာ ကွင်းလယ်ကို အဓိက အင်အားဖြည့်တင်းဖို့ ရည်ရွယ်ထားပြီး ၃ ဦးလောက်ထိ ရောက်ရှိလာနိုင်တယ်လို့ သိထားရပါတယ်။ Goal ကနေ Neil Jones ရဲ့ ဖော်ပြမှုအရ ထိပ်တန်း ကွင်းလယ်လူ ၂ ဦး ခေါ်ယူမယ့် လီဗာပူးအသင်းဟာ ငယ်ရွယ်တဲ့ ကြယ်ပွင့် ကွင်းလယ်လူ ၁ ဦးကိုလည်း ခေါ်ယူလိမ့်မယ်လို့ ဆိုပါတယ်။ အဲ့အတွက် ဘိုင်ယန်မြူးနစ်မှ ဂရာဗန်ဘတ်၊ ဆဲလ်ဘတ်မှ လူကာ ဆူချစ်တို့လည်း ရေပန်းစားနေပါတယ်။ အသင်းဘက်က ဆူချစ်ရဲ့ ပွဲတွေကို လိုက်ပါ ကင်းထောက်မှု လုပ်ထားခဲ့ဖူးပါတယ်။ သူဟာ ဒူးဒဏ်ရာကြောင့် ဒီရာသီ လက်ကျန်ပွဲတွေမှာ ကစားနိုင်တော့မှာ မဟုတ်ပေမယ့် ဒီနှစ်တွေအတွင်း ဆဲလ်ဘတ်အသင်းရဲ့ ကွင်းလယ်မှာ အတော်လေး ခြေစွမ်းပြထားကာ လူကာ မိုဒရစ် လက်သစ်အဖြစ်လည်း တင်စားခံထားရတယ်။",
"btext2":"ဒီနွေမှာ လီဗာပူးက ခရိုအေးရှားသားကို ခေါ်ယူမယ်ဆိုရင် ယူရို သန်း ၂၀ နဲ့တင် ရရှိနိုင်ပါတယ်။ မိုဒရစ်နဲ့ ကစားပေါက် တူတယ်လို့ ချီးကျူးခံရတဲ့ ဆူချစ်ဟာ ၄-၃-၃ ကစားကွက်ရဲ့ ကွင်းလယ်လူ အဖြစ်ထက် ၄-၄-၂ ကစားကွက်မှာ စိန်ပွင့်ပုံစံ ကွင်းလယ်လူအဖြစ် ကစားရတာ ပိုများပါတယ်။ ကွင်းလယ်ဖန်တီးရှင် အဖြစ်နဲ့ တိုက်စစ်လိုက်ရတာကို ပိုအားသန်တဲ့ ဆူချစ်ဟာ ရတ်ဘူး ကစားသမားဖြစ်တာမို့ ဖိအားပေး ကစားဟန်မှာ အသားကျနေသူ ဖြစ်တာကိုတော့ အထူးပြောစရာ မလိုပါဘူး။ ဒါပေမယ့်လို့ သူ့ရဲ့ ကစားပေါက် အချို့ဟာ ကလော့ပ်ရဲ့ စနစ်မှာ အံဝင်ပါ့မလား သံသယတွေတော့ ရှိပါတယ်။ အရေးကြီးဆုံး အချက်က အသက် ၂၀ အရွယ် ကွင်းလယ်လူဟာ ပြင်းထန်တဲ့ ဒူးဒဏ်ရာကို ခွဲစိတ်မှု လုပ်ထားရတာဖြစ်ပြီး လအနည်းငယ် အနားယူရပါမယ်။ ဒီအချက်ဟာ လီဗာပူးကို စဉ်းစားစရာတွေ ဖြစ်စေမယ်လို့တော့ ယူဆရပါတယ်။ ",
"btext3": "   no   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/sucic-lfc--678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/12151442023.jpg",
"imgurl3":"no",
"video":"no"
 },

   {"ndate":"April  14 , 2023",
"htext":"လီဗာပူးအသင်း သမိုင်းမှာ အကြီးမားဆုံး နွေအသုံးစရိတ်ကို စီမံရေး ဦးဆောင်မယ့်သူ ဘယ်သူဖြစ်လာမလဲ",
"btext1":"လီဗာပူးအသင်းဟာ ဒီနွေမှာတော့ ကစားသမားသစ် အများအပြားကို အင်အားဖြည့်မှာဖြစ်ပြီး ၂၀၁၈ တုန်းက ကလော့ပ် စံချိန်တင် သုံးခဲ့ဖူးတဲ့ ပေါင် ၁၆၀ သန်းထက် ပိုများတဲ့ ပြောင်းရွှေ့ကြေးကို အသုံးပြုရမှာ ဖြစ်ပါတယ်။ အသင်းဟာ ဒီနွေမှာ ပေါင် သန်း ၂၀၀ လောက်ထိ အသုံးစရိတ် ထုတ်မယ်လို့ သိထားရပြီး ကွင်းလယ်လူ ၃ ဦးနဲ့ ခံစစ်မှူး ၁ ဦး ပါဝင်တဲ့ ကစားသမားသစ် ခေါ်ယူမှုတွေကို ဘောလုံးရာသီ အစောပိုင်းမှာတင် အပြီးသတ်ဖို့ ဖိအားပေးခံထားရပါတယ်။ ရာသီကုန်ရင် ဂျူလီယန် ဝတ် ရာထူးကနေ နှုတ်ထွက်မှာဖြစ်လို့ ကလော့ပ် ဦးဆောင်တဲ့ နည်းပြအဖွဲ့၊ အသင်းရဲ့ လူသစ်ခေါ်ယူရေး အဖွဲ့တွေဖြင့် ချိတ်ဆက်ကာ ဒီငွေကြေးတွေကို ဦးဆောင် ကိုယ်တိုင်ပေးမယ့် အားကစား ဒါရိုက်တာ တစ်ဦးတော့ ရှိလာရမှာ ဖြစ်ပါတယ်။ ",
"btext2":"လီဗာပူးရဲ့ အားကစားဒါရိုက်တာသစ် တာဝန်နဲ့အတူ ဒီနွေ စျေးကွက်မှာ ဝင်ရောက် ကြီးကြပ်ပေးနိုင်တဲ့ ပုဂ္ဂိုလ် ၅ ဦးအဖြစ် အောက်ပါ ပုဂ္ဂိုလ်တို့ ရေပန်းစားနေပါတယ်။ ဒေ့ဖယ်လိုး လက်ရှိ လီဗာပူး လူသစ်အင်အားဖြည့်ရေးဆိုင်ရာ အကြီးအကဲ အဖြစ် တာဝန်ယူထားသူပါ။ သူဟာ လီဗာပူးအသင်းရဲ့ နာမည်ကြီး အပြောင်းအရွှေ့ရေးရာ ကော်မတီမှာ အဓိကကျသူ တစ်ဦးဖြစ်ပြီး မိုက်ကယ် အတ်ဝတ်၊ ဒေ့ဖယ်လိုး၊ ဘယ်ရီ ဟန်သာအတွဲဟာ ကလော့ပ်အတွက် အဓိက ထောက်တိုက် ဖြစ်ခဲ့ပါတယ်။ အားကစားဒါရိုက်တာသစ် မရောက်လာခင်မှာ ဒီနွေစျေးကွက်ကို ဦးဆောင်ပေးဖို့ ယာယီ တာဝန်ယူပေးနိုင်တယ်လို့ ယူဆခံထားရပါတယ်။ အမြဲတမ်း ဒါရိုက်တာကတော့ ကလပ်ပြင်ပကပဲ ရောက်လာမှာပါ။ ",
"btext3": "   ဂျူလီယန်ဝတ် ၂၀၂၂-၂၀၂၃ ဘောလုံးရာသီ အစကမှ လီဗာပူးအသင်းရဲ့ တရားဝင် အားကစားဒါရိုက်တာ ရာထူးကို စတင် တာဝန်ယူတဲ့ ဂျူလီယန်ဝတ်ဟာ ဒီရာသီကုန်ရင် သူ့တာဝန်က ထွက်ခွာပါမယ်။ အေဂျက်ထံ ရောက်ဖို့ ရေပန်းစားခဲ့ပြီးမှ မဖြစ်မြောက်ခဲ့တာဟာ ဒီနွေစျေးကွက်အထိတော့ အသင်းအတွက် တာဝန်ယူပေးဖို့ ပြင်ဆင် ဆုံးဖြတ်ခဲ့တာကြောင့်လို့ ယူဆခံထားရပါတယ်။ ပေါလ်မစ်ချယ် မတ်လအထိ မိုနာကို အားကစားဒါရိုက်တာဟာ ရာသီကုန်ရင် ပြင်သစ်လိဂ်ကနေ ထွက်မယ်လို့ သတင်းကြီးခဲ့ပါတယ်။ သူ့ကို လီဗာပူးကလည်း စိတ်ဝင်စားထားတယ်လို့ သိရပေမယ့် နောက်ပိုင်းမှာတော့ မန်ချက်စတာသားကို အသင်းဘက်က ချိတ်ဆက်မှု ရပ်တန့်တယ်လို့ သတင်းထွက်ခဲ့ပြီး သူနဲ့ သတင်းတွေ မရှိတော့ပါဘူး။ မားကပ် ခရော့ ဘွန်ဒက်လီဂါကလပ် ဖရန့်ဖတ်အသင်းရဲ့ အားကစား စီအီးအိုဟာ လီဗာပူးအသင်း အားကစားဒါရိုက်တာ ရာထူးနဲ့ သတင်းကြီးသူ တစ်ဦးပါ။ သူဟာ ရတ်ဘူး ဘောလုံးအဖွဲ့ရဲ့ အကြီးအကဲဟောင်း ရက်ရန်းနစ်ရဲ့ ဆက်ခံသူအဖြစ်လည်း လိုက်ဇစ်မှာ ၂ နှစ် တာဝန်ယူဖူးပါတယ်။ လီဗာပူးနဲ့ သတင်းတွေ ရပ်တန့်နေတာ ၃ လကျော်ပါပြီ။ စတီဗင်ဂျရတ် ဒီသတင်းကိုတော့ လီဗာပူးအသိုင်းအဝိုင်းတွေ ကြားမှာပဲ ပြောကြပြီး သတင်းဌာနတွေပေါ် ရောက်မလာပါဘူး။ ကလပ်ဟာ အသင်းလက်မဲ့ဖြစ်နေတဲ့ ဂျရတ်ကို အရေးကြီး တာဝန်တစ်ခု ပေးနိုင်တယ်လို့ ဆိုကြပြီး အဲ့တာဝန်က အားကစားဒါရိုက်တာ ရာထူးဖြစ်ပါတယ်။ ဒါပေမယ့် ဂျရတ်ဟာ ဂန္တဝင်ပွဲတွေကလွဲလို့ အသင်းနဲ့ နီးစပ်မှုတွေကို မပြသဘဲ ရှောင်နေပေးလေ့ ရှိပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/10281442023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/10371342023.jpg",
"imgurl3":"no",
"video":"no"
 },

             {"ndate":"April  14 , 2023",
"htext":"ဘိုင်ယန်မြူးနစ်က ထွက်မယ့် မာနေး၊ စည်းကြပ်ဒိုင်ကို အရေးယူမည် မဟုတ်၊ ရိုက် ကိစ္စ မေးမြန်းနေတဲ့ လီဗာပူး၊ ဒေါ့မွန်မှာ ဆက်နေဖွယ်ရှိတဲ့ ဘယ်လင်ဟမ်နဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":" ဆာဒီယို မာနေးဟာ ဒီနွေမှာ ဘိုင်ယန်မြူးနစ်ကနေ ထွက်ခွာမှာဖြစ်ပြီး ပရီးမီးယားလိဂ်ထံ ပြန်ရောက်လာနိုင်တယ်လို့ သိရပါတယ်။ သူ့ကို ခေါ်ယူဖို့ စပါးနဲ့ နယူးကာဆယ်တို့ စိတ်ဝင်စားနေပါတယ်။ အာဆင်နယ်ပွဲမှာ ရိုဘိုကို တံတောင်နဲ့ တိုက်ခဲ့တဲ့ စည်းကြပ်ဒိုင်ကို အက်ဖ်အေက အရေးယူတော့မှာ မဟုတ်ပါဘူး။ သူ့ရဲ့ ဖြေရှင်းမှုကို အက်ဖ်အေက လက်ခံခဲ့သလို စည်းကြပ်ဒိုင်းက Zoom ကနေ ရိုဘိုကို တောင်းပန်ခဲ့ပါတယ်။ ဒီကလန်ရိုက်ကို ခေါ်ယူနိုင်မယ့် အနေအထားကို သိနားလည်ဖို့အတွက် လီဗာပူးဘက်က သေချာလေး ချဉ်းကပ် မေးမြန်းမှု ပြုလုပ်နေပါတယ်။ အင်္ဂလန်ကွင်းလယ်လူဟာ လန်ဒန်မှာပဲ ဆက်နေလိုကြောင်း သိထားဖူးပြီး သူ့အတွက် ပြောင်းရွှေ့ကြေးက ပေါင် ၇၅ သန်း ဝန်းကျင် ရှိပါမယ်။",
"btext2":"လီဗာပူးဘက်က နောက်ဆုတ်သွားတဲ့နောက် ဘယ်လင်ဟမ်ဟာ ပရီးမီးယားလိဂ်ထံ ခပ်စောစော ပြန်ပြောင်းဖို့ထက် ဒေါ့မွန်မှာ အနည်းဆုံး ၁ ရာသီ ဆက်ကစားဖို့ စိတ်ဝင်စားနိုင်တယ်လို့ သိရပါတယ်။ ဘယ်လင်ဟမ်ကို ခေါ်ယူရေးမှာ မန်စီးတီးက ရေပန်းစားမှု မြင့်မားလာနေပြီး မန်ချက်စတာကလပ်ဟာ ကွင်းလယ်လူအတွက် ဒေါ့မွန်တောင်းတဲ့ စျေးထိ ပေးဖို့ အသင့်ရှိနေပါတယ်။ လီဗာပူးက ကွင်းလယ်လူ မေဆန်မောင့်ကို အလေးအနက် ချိတ်ဆက်လိုမှုတွေ ပြသနေတာကြောင့် ချယ်ဆီးအသင်းဟာ စာချုပ်သစ် ပေးနိုင်ရေး နောက်တစ်ကြိမ် ပြန်ကြိုးစားဖွယ် ရှိနေပါတယ်။ ",
"btext3": "     ဒီရာသီမှာ အသင်းခေါင်းဆောင် တာဝန်ကို မကြာခဏ ရယူထားတဲ့ ဗန်ဒိုက်ရဲ့ ကျဆင်းမှုဟာ အခုချိန်ထိ လီဗာပူးအသင်းရဲ့ အဝတ်လဲခန်းအတွင်းမှာ ဟန်ဒါဆန်ထက် ဖိအားတွေကို ကြံ့ကြံ့ခံနိုင်တဲ့ ခေါင်းဆောင် မရှိသေးဘူးဆိုတာ ပြသနေကြောင်း မှတ်ချက်တွေရနေပါတယ်။ ဒီနွေမှာ ကာဗာရိုကို အငှားချဖို့ လီဗာပူးအသင်းဘက်က စီစဉ်သွားဖွယ် ရှိနေပါတယ်။ ကလော့ပ် လက်ထက်မှာတော့ အငှားထွက်ကစားပြီး စီနီယာအသင်းမှာ နေရာ ပြန်ရသူဆိုလို ဟာဗေး တစ်ဦးတည်း ရှိထားဖူးပါတယ်။ အယ်လစ္စတာဟာ ဒီနွေစျေးကွက် အစမှာတင် အသင်းပြောင်းဖွယ် ရှိနေပြီး သူ့ကို ခေါ်ယူဖို့ လီဗာပူး၊ အာဆင်နယ်၊ ယူနိုက်တက်တို့ ရေပန်းစားနေပါတယ်။ ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/9271442023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/bell-klopp.jpg",
"imgurl3":"no",
"video":"no"
 },

            {"ndate":"April  13 , 2023",
"htext":"ချူအာမီနီ အတွက် ပေါင် သန်း ၉၀၊ ကိုင်ဆီဒိုနဲ့ ရိုက်အတွက် ပေါင် ၇၅ သန်း အပါအဝင် လီဗာပူး ပစ်မှတ်တွေရဲ့ တန်ကြေး",
"btext1":"လီဗာပူးအသင်းဟာ ဒီနွေရာသီမှာ မျှော်လင့်ထားတာထက် ပိုပြီးတော့ ကြီးမားကျယ်ပြန့်တဲ့ ပြုပြင်ပြောင်းလဲမှုလုပ်ဖို့ လိုအပ်မှာကို နည်းပြကလော့ပ် ကောင်းကောင်း နားလည်သွားတာကြောင့် ဂျူ့ဒ်ဘယ်လင်ဟမ်အတွက် ပြိုင်ဆိုင်မှုကို လက်လျှော့လိုက်ပြီ ဖြစ်ပါတယ်။ နောက်ရာသီ ချန်ပီယံလိဂ်ဝင်ခွင့် လွဲနိုင်ချေ များနေစဉ်မှာပဲ ဒေါ့မွန်ကြယ်ပွင့်အတွက် ပေါင်သန်း ၁၃၀ သုံးလိုက်ရင် ကလော့ပ် လိုအပ်မယ့် နောက်ထပ်သော ကွင်းလယ်နဲ့ ခံစစ်မှူးတွေကို ထပ်မံ ခေါ်ပေးနိုင်မှာ မဟုတ်ဘူး ဆိုတဲ့ အမှန်တရားက သိသာထင်ရှားလာပါတယ်။ လီဗာပူးနည်းပြဟာ ဘယ်လင်ဟမ်ကို သိပ်သဘောကျသူ ဖြစ်ပေမယ့် ဒီနွေရာသီမှာ သူ့ရဲ့ အဓိက ဦးစားပေးစရာက လီဗာပူးရဲ့ ကျရှုံးမှုမှာ အဓိက ဖြစ်စေခဲ့တဲ့ ဖာဘင်ညိုရဲ့ ကွင်းလယ်ခံစစ် နေရာကို အစားထိုးဖို့ ထိပ်တန်းအဆင့် ကွင်းလယ်ခံစစ်ကစားသမား ခေါ်ယူရမှာ ဖြစ်ပါတယ်။ ",
"btext2":"ကလော့ပ်ဟာ မနှစ်က ရာသီကုန်မှာကတည်းက အဲ့နေရာမှာ ပြဿနာရှိနေတာကို သိထားခဲ့ပြီး မိုနာကိုရဲ့ ချူအာမန်နီကို ပေါင် ၇၅ သန်းနဲ့ ကမ်းလှမ်းမှုလုပ်ခဲ့ပေမယ့် ရီးရဲလ်မက်ဒရစ်က ခေါ်ယူသွားနိုင်ခဲ့တာဖြစ်ပါတယ်။ ဒါပေမယ့် ချူအာမန်နီဟာ မက်ဒရစ်မှာ အထိုင်မကျဘဲ အရံလူဖြစ်နေရတာနဲ့အတူ ကလော့ပ်ဟာ သူ့အပေါ် စိတ်ဝင်စားမှုကို ပြန်အသက်သွင်းဖို့ ကြိုးစားလိမ့်မယ်လို့ သတင်းတွေက ဆိုပါတယ်။ သူ့ကို ခေါ်ယူဖို့ဆိုရင် မနှစ်က နွေရာသီမှာ ရီးရဲလ်တို့ ကုန်ကျခဲ့တဲ့ ယူရိုသန်း ၁၀၀ ကို ပေးရမှာဖြစ်ပါတယ်။ လီဗာပူးဟာ ကိုင်ဆီဒိုအတွက် ဘရိုက်တန်နဲ့ ဆက်သွယ်မှုရှိခဲ့ပြီး ရိုက်စ်အတွက် မသိမသာ စုံစမ်းမှုတွေ ရှိခဲ့သလို သူတို့နှစ်ယောက်လုံးရဲ့ တန်ကြေးက ပေါင်၇၅သန်း ကျော်ရှိပါတယ်။ လီဗာပူး ကင်းထောက်တွေ ဆက်တိုက် စောင့်ကြည့်နေတဲ့ ဝုဗ်မှ နူးနက်စ်က ပေါင် သန်း ၅၀၊ ဖူလ်ဟမ်ရဲ့ ပေါ်လင်ညာကတော့ ပေါင် သန်း ၄၀လောက်နဲ့ ရနိုင်ပါတယ်။ ",
"btext3": "     လီဗာပူးဟာ ကိတ်တာ၊ ချိန်ဘာလိန်၊ အာသာတို့ နေရာအတွက် အစားထိုးစရာတွေ ရှာဖွေရဦးမှာဖြစ်ပြီး ဈေးသက်သက်သာသာနဲ့ ရဖို့မရှိပါဘူး။ မေဆန်မောင့်က ပေါင် ၅၀-၇၀ သန်း ဝန်းကျင်၊ ဘရိုက်တန်ရဲ့ ပေါင် ၇၀ သန်းတန် မက်အယ်လစ်စတာနဲ့ ပေါင် သန်း ၄၀ တန် ကော်နာဂယ်လာဂါတို့လဲ ရှိပါတယ်။ ကလော့ပ်ဟာ မီလ်နာ နေရာအတွက် စွယ်စုံရသူ တစ်ဦး လိုချင်နေပြီး ဒီနွေမှာ ဖရန့်ဖတ်နဲ့ စာချုပ်ကုန်တော့မယ့် နောက်ခံလူ အီဗန် အန်ဒစ်ကာဟာ စိတ်ဝင်စားစရာကောင်းတဲ့ ရွေးချယ်စရာတစ်ခု ဖြစ်ပါတယ်။ FSG လက်အောက် နွေရာသီတစ်ခုအတွင်း လီဗာပူးအသင်း အများဆုံး သုံးခဲ့တာက ၂၀၁၈ တုန်းကဖြစ်ပြီး အသုံးစရိတ် ပေါင်သန်း ၁၆၀ ရှိခဲ့တာပါ။ အဲ့ထဲက ပေါင် သန်း ၄၀ နီးပါးက အရောင်းစာရင်းကနေ ရရှိခဲ့တာ ဖြစ်ပါတယ်။ ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/20021342023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/10371342023.jpg",
"imgurl3":"no",
"video":"no"
 },

           {"ndate":"April  13 , 2023",
"htext":"ဘယ်လင်ဟမ်ကို မခေါ်နိုင်တော့ဘူး ဟုတ်ပြီ ဒီတော့ လီဗာပူးက ဘယ်သူ့ကို ခေါ်ဖို့ ရည်ရွယ်လာခဲ့သလဲ",
"btext1":" လီဗာပူးအသင်းဟာ ဒီနွေမှာ ဘယ်လင်ဟမ်ကို ခေါ်ယူရေး ကြိုးစားတော့မှာ မဟုတ်ပါဘူး။ တယ်လီဂရပ်မှ လီဗာပူး သတင်းထောက် Chris Bascombe ဖော်ပြတဲ့ အချက် ၃ ချက်ကို ကနဦး သိထားဖို့ လိုပါတယ်။ ၁) အင်္ဂလန်လက်ရွေးစင်ဟာ ဒီနွေမှာ ဒေါ့မွန်ကနေ ထွက်ခွာမယ်လို့ သေချာကြီး ဆုံးဖြတ်ထားတာ မဟုတ်ပါဘူး။ ဘယ်လင်ဟမ်အတွက် ငွေကြေးက အဓိက မဟုတ်ပါဘူး။ ၂) လီဗာပူးက ဘယ်လင်ဟမ်အတွက် ပေါင် ၁၃၀ သန်း ပေးမယ်ဆိုရင်တောင် ကစားသမားက အန်ဖီးကို သေချာပေါက် ရွေးချယ်မယ်လို့ မဟုတ်ပါဘူး။ ယာဂင်ကလော့ပ်ကတော့ ဘယ်လင်ဟမ်ကိုရဖို့ ရီးရဲလ်မက်ဒရစ်နဲ့ မန်စီးတီးတို့နဲ့ စျေးပြိုင်ပေး ကမ်းလှမ်းတာထက် အခြားသော ရည်ရွယ်ထားတဲ့ ပစ်မှတ်တွေကို ခပ်မြန်မြန်လေး ချိတ်ဆက်၊ ခေါ်ယူစေချင်ပါတယ်။",
"btext2":"၃) ဘယ်လင်ဟမ်က လီဗာပူးကို ပြောင်းလာလိုရင်တောင် သူ့အတွက် ကုန်ကျစရိတ်ကို အသင်းဘက်က မတတ်နိုင်တော့ပါဘူး။ မနှစ်က နွေမှာ ဘယ်လင်ဟမ်အတွက် လီဗာပူးဘက်က စကားပြောထားခဲ့စဉ် ပြောင်းရွှေ့ကြေး ပေါင် သန်း ၈၀ ဖြစ်ပေမယ့် ဒီနွေမှာတော့ ပေါင် ၁၃၂ သန်းဖြစ်ပါတယ်။ စာချုပ်ရဲ့ စုစုပေါင်း တန်ကြေးကတော့ ပေါင် သန်း ၂၀၀ ကျော်ပါမယ်။ ဒီအချိန်မှာ ပရိသတ်တိုင်း သိလိုနေကြတဲ့ တစ်ခုတည်းသော မေးခွန်းက ဒါဆိုရင် အသင်းက ဘယ်ကစားသမားကိုများ ခေါ်ယူမယ်လို့ ရည်ရွယ်နေပါလဲ? အသင်းသတင်းထောက်တွေ အားလုံးနီးပါး ညွှန်းဆိုနေတာကတော့ ချယ်ဆီး ကွင်းလယ်လူ မေဆန်မောင့်ဟာ အသင်းရဲ့ ဦးစားပေး ပစ်မှတ်ဖြစ်လာပါတယ်။ သူ့အတွက် လီဗာပူးဘက်က ပေါင် သန်း ၅၀ ဝန်းကျင် ရည်ရွယ်ပြီး ချယ်ဆီးဘက်က ပေါင် သန်း ၇၀ ရလိုနေပါတယ်။ ",
"btext3": "   မောင့်နဲ့ တွဲခေါ်မယ့် ကစားသမားက ကွင်းလယ်ခံစစ်ကို ပိုမို အားပြုမယ့်သူလို့ သိထားရပြီး Chris Bascombe က ကိုင်ဆီဒိုလို ပြောပါတယ်၊ James Pearce ကတော့ အယ်လစ္စတာလို့ ပြောပါတယ်၊ Sky Germany ကတော့ ဒီကလန်ရိုက်နဲ့ ကိုင်ဆီဒိုလို့ ပြောပါတယ်။ သတင်းထောက် ရိုမန်နိုကတော့ လီဗာပူးဟာ ကွင်းလယ်လူ ၂-၃ ဦး ခေါ်ယူမယ်လို့ ဆိုထားပြီး ခန့်မှန်းချေအားဖြင့် ပေါင် သန်း ၇၀ တန် နှစ်ဦးနဲ့အတူ ဘိုင်ယန်မြူးနစ်မှ ဂရာဗန်ဘတ် ဒါမှမဟုတ် လူကာ ဆာချစ်တို့လို လူငယ် ကြယ်ပွင့် ကစားသမား တစ်ဦးကိုပါ ပူးတွဲ ခေါ်ယူမယ်လို့ ယူဆရပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/15271342023.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/15271342023.jpg",
"imgurl3":"no",
"video":"no"
 },
          {"ndate":"April  13 , 2023",
"htext":"လီဗာပူးတို့ ဆုဖလား ပြန်စိန်ခေါ်နိုင်ရေး ထိပ်တန်း ခေါ်ယူမှုကြီး ၄ ခု ပြုလုပ်ဖို့ ကလော့ပ်ကို တိုက်တွန်း",
"btext1":" လီဗာပူးနည်းပြ ကလော့ပ်ဟာ အသင်းရဲ့ ယိမ်းယိုင်တိမ်းစောင်းနေတဲ့ ခြေစွမ်းကို ပြုပြင်ဖို့ ဒီနွေမှာ ထိရောက်တဲ့ ခေါ်ယူမှုတချို့ လုပ်ဖို့လိုတယ်လို့ အပြောင်းအရွှေ့ အတွင်းလူ ဒင်းဂျုံးစ်က သတင်းပေးခဲ့ပါတယ်။ လီဗာပူးဟာ ပရီးမီးယားလိဂ်မှာ မတည်မငြိမ် ရာသီတစ်ခုကို ကြုံခဲ့ရပြီး ရာသီကုန်ဖို့ နီးစပ်လာချိန် ထိပ်ဆုံးလေးနေရာရဲ့ အပြင်ဘက် အဝေးကို ရောက်နေတာပါ။ ကလော့ပ်ဟာ လူစာရင်း ရွေးချယ်စရာတွေကို အသစ်ပြင်ဆင်ဖို့ နွေစျေးကွက်ကနေ ကစားသမားများစွာကို ချိတ်ဆက်ဖို့ လိုအပ်နေတာဖြစ်ပါတယ်။ ဒီနွေမှာ ဒေါ့မွန်ကနေ ထွက်ခွာနိုင်တဲ့ ဘယ်လင်ဟမ်ကို လီဗာပူးက ကြိုးစားဖို့ ရပ်တန့်လိုက်ခြင်းကလည်း လူအင်အားဖြည့်တင်းဖို့ လိုအပ်နေခြင်းအတွက် အဓိက အကြောင်းရင်းဖြစ်တယ်။ လက်ရှိမှာတော့ ချယ်ဆီး ကွင်းလယ်လူ မေဆန်မောင့်ဟာ လီဗာပူးရဲ့ ဦးစားပေးထဲ ပါဝင်လာပါတယ်။",
"btext2":" လီဗာပူးဟာ ဒီရာသီအတွင်း ပွဲများစွာမှာ ခြေစွမ်းကျဆင်းနေခဲ့တာကြောင့် ကလော့ပ်အနေနဲ့ အသင်းကို အင်အားဖြည့်တင်းမှုများစွာ လုပ်ရဖို့ ဖြစ်လာခဲ့တယ်လို့ ဒင်းဂျုံးစ်က ယုံကြည်နေပါတယ်။ “ လီဗာပူးအသင်းဟာ ခြေစွမ်းပျောက်ဆုံးနေတာကို မြင်ရတယ်။ ဒါကြောင့် ဒီနွေရာသီ အပြောင်းအရွှေ့ဈေးကွက်ထဲဝင်ပြီး အဓိက နေရာတွေမှာ ထိရောက်တဲ့ ခေါ်ယူမှုတချို့ လုပ်ဖို့ ဖြစ်လာတာပါ။ သင့်တော်တဲ့ ကစားသမားသစ် လေးယောက်လောက် ခေါ်ဖို့လိုတယ်လို့ ထင်ပါတယ် ” ဆိုပြီး ဂျုံးစ်က ပြောပါတယ်။ လီဗာပူးဟာ ဒီနွေမှာ တချို့ကစားသမားတွေကို ပြောင်းလဲဖို့ လိုအပ်နေပြီး ဒီလုပ်ငန်းစဉ်က အစတောင်ပျိုးပြီးနေပြီ ဖြစ်ပါတယ်။ တိုက်စစ်မှူး ဖာမင်နိုဟာ အန်ဖီးမှာ ဆက်နေတော့မှာ မဟုတ်ဘဲ ၈နှစ်ကြာကစားခဲ့တဲ့ ကလပ်ကနေ ဒီနွေမှာ စွန့်ခွာသွားတော့မှာပါ။",
"btext3": "   ကွင်းလယ်လူ ဂျိမ်းမီလ်နာ၊ နာဘီကိတ်တာနဲ့ ချိန်ဘာလိန်တို့လည်း ရာသီကုန်လို့ စာချုပ်ကုန်တဲ့အခါ အသင်းကနေ ထွက်သွားကြမှာဖြစ်တာကြောင့် ၂၀၂၃-၂၄ ရာသီမတိုင်ခင် လီဗာပူးရဲ့ ကွင်းလယ်အင်ဂျင်ခန်းမှာ လူသစ်တွေကို မြင်တွေ့ရလောက်ပါတယ်။ ကွင်းလယ်လူ သုံးယောက်နဲ့ ဖာမင်နိုတို့အတွက် လီဗာပူးက တစ်ပတ်လုပ်ခ ပေါင် ၅ သိန်းဝန်းကျင် ကုန်ကျနေတာကြောင့် သူတို့ထွက်သွားရင် လစာအသုံးစရိတ်များစွာ သက်သာသွားနိုင်ပါတယ်။ တပတ်လုပ်ခ ပေါင် ၁၁၀၀၀၀ တန် အာသာအပြင် အတ်ဒရီယန်၊ နက်ဖီးလစ်၊ ကလယ်ဟာတို့လည်း ထွက်ခွာခွင့်ရမှာဖြစ်ပါတယ်။ အလုပ်ရှုပ်တဲ့ အပြောင်းအရွှေ့ကာလဖြစ်ဖို့ မျှော်လင့်ထားတဲ့ အချိန်အတွင်း အဓိက ပစ်မှတ်တွေကို ဘောလုံးရာသီ စောစောမှာတင် အပြီးသတ် ခေါ်ယူနိုင်ဖို့ကို ကလော့ပ်က မျှော်လင့်ထားပြီး ဖြစ်ပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/10371342023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/10591242023.jpg",
"imgurl3":"no",
"video":"no"
 },
         {"ndate":"April  13 , 2023",
"htext":"ဘာရယ်လာအတွက် သန်း ၅၀၊ ဘိုင်ယန်မှာ ထိုးပွဲဖြစ်တဲ့ မာနေး၊ နွေအစောမှာတင် ခပ်မြန်မြန်ခေါ်ဖို့ ကလော့ပ် တိုက်တွန်းထားခြင်းနဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":" လာမယ့်နှစ်တွေအတွင်း ကွင်းတွင်း စွမ်းဆောင်ရည်ကောင်းမှ ဝင်ငွေရတဲ့ အနေအထားကနေ အန်ဖီးကွင်း တိုးချဲ့ထားမှုနဲ့ ကမ္ဘာလုံးဆိုင်ရာ စီးပွားရေး ပါတနာတွေက တစ်ဆင့် ဝင်ငွေပိုင်း ချဲ့ထွင်မှုတွေကို ပြောင်းလဲဖို့ FSG ဘက်က စီစဉ်ထားပါတယ်။ ဒီအပတ် ချန်ပီယံလိဂ်ပွဲအပြီး ဘိုင်ယန်မြူးနစ် တိုက်စစ်သမားတွေဖြစ်တဲ့ မာနေးနဲ့ ဆာနေးတို့ဟာ အဝတ်လဲခန်းတွင်း ထိုးပွဲဖြစ်ခဲ့တယ်လို့ သိရပါတယ်။ မာနေးဟာ လီဗာပူးအသင်းမှာ ရှိစဉ်တည်းက စိတ်ဆက်သူအဖြစ် နာမည်ကြီးပေမယ့် ဖာမင်နိုနဲ့ ရိုဘိုတို့က သူ့ကို အကောင်းဆုံး ထိန်းချုပ်နိုင်ခဲ့တာပါ။ ဒေါ့မွန်အသင်းဟာ ဘယ်လင်ဟမ်ကို ၁ ရာသီ ဆက်ထိန်းနိုင်ဖို့ ကြိုးစားဦးမှာဖြစ်ပြီး စာချုပ်မှာတော့ ၂၀၂၄ နွေစျေးကွက်အတွင်း သက်သာတဲ့ ပြောင်းရွှေ့ကြေးဖြင့် ထွက်ခွာခွင့် ထည့်သွင်းပေးမှာ ဖြစ်ပါတယ်။",
"btext2":"လီဗာပူးအသင်းဟာ ဘရိုက်တန် ကွင်းလယ်လူ ကိုင်ဆီဒိုအတွက် ချိတ်ဆက်မှု စတင်ထားပြီလို့ အသံထွက်နေကာ အယ်လစ္စတာကိုလည်း ခေါ်ယူလိုနေပြီး တိုးတက်တဲ့ သတင်းတွေတော့ မကြားရသေးပါဘူး။ ကလော့ပ်နဲ့ နည်းပြအဖွဲ့က အတော်လေး သဘောကျထားတဲ့ အင်တာမီလန် ကွင်းလယ်လူ ဘာရယ်လာ (၂၆ နှစ်) ကို ဒီနွေမှာ ပေါင် သန်း ၅၀ နဲ့ ခေါ်ယူခွင့် ရှိထားပါတယ်။ ဒီရာသီ ဘိုင်ယန်မြူးနစ်အသင်းမှာ ပွဲကစားချိန် နည်းပါးနေတဲ့ ဂရာဗန်ဘတ်အပြင် ဆဲလ်ဘက်မှ လူကာဆာချစ်၊ အတ္တလန်တာမှ ကူးမိုင်နာ်တို့ကို လီဗာပူးအသင်းက ချိတ်ဆက်သွားမှာပါ။ ",
"btext3": "   နည်းပြကလော့ပ်က ရာသီသစ်အတွက် ရာသီကြို ပြင်ဆင်မှုတွေ မစတင်ခင်မှာ လူသစ် ခေါ်ယူမှုတွေကို အပြီးသတ်စေချင်တာကြောင့် နွေခေါ်ယူမှုတွေဟာ အစောပိုင်းမှာတင် ပြီးမြောက်ဖို့ အသင်းဘက်က စတင် လှုပ်ရှားနေပါပြီ။ လီဗာပူးအသင်း ပိုင်ရှင်တွေဟာ အမေရိကန်ဘဏ်နဲ့ လက်တွဲပြီး ပါတနာ ရှာဖွေနေဆဲဖြစ်ကာ ကလပ်ကို ၁၀၀% ရောင်းချဖို့က လုံးဝ မဖြစ်နိုင်တဲ့ အခြေအနေ အဖြစ် ပိတ်သိမ်းထားခြင်း မရှိသေးပါဘူး။ လီဗာပူးအသင်းဟာ မနှစ်နွေတုန်းက ဦးစားပေး ပစ်မှတ်အဖြစ် ချိန်ရွယ်ထားခဲ့တဲ့ ကွင်းလယ်လူ ချူအာမီနီကို ဒီနွေမှာ ပြန်ကြိုးစားကြည့်ဖို့ ဆန္ဒရှိနေပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/9341342023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/10591242023.jpg",
"imgurl3":"no",
"video":"no"
 },
        {"ndate":"April  12 , 2023",
"htext":"လီဗာပူး ကွင်းလယ်က သူ့တာဝန်ကို ရှင်းပြရင်း ဒါဝင်တို့ရဲ့ အရည်အချင်းကို မနာလိုဖြစ်မိကြောင်း ထုတ်ပြောလာတဲ့ သီယေဂို",
"btext1":"တနင်္ဂနွေနေ့က အာဆင်နယ်ပွဲမှာ ဒုတိယပိုင်း ခြေစွမ်းကောင်းတွေနဲ့အတူ လီဗာပူးအသင်း ပြန်လာနိုင်ခဲ့စဉ်အတွင်း ကလော့ပ်အတွက် အကောင်းမြင်စရာများစွာ ရှိခဲ့ပါတယ်။ ဘောလုံးပြန်ကစားနိုင်ချိန်မှာပဲ အသင်းရဲ့ ခေါင်းဆောင်တွေထဲက တစ်ဦးအဖြစ် မှတ်ယူခံရတဲ့ သီယေဂိုဟာ ဒါဝင် နူးညက်ကို ပေါ့ပေါ့ပါးပါး ချီးကျူးမှုနဲ့အတူ တွန်းအားစပေးလာခဲ့ပါတယ်။ သီယေဂိုဟာ ဒါဝင် အသင်းမှာ အထိုင်ကျဖို့အတွက် ဒီရာသီစကတည်းက ကူညီပေးနေတာပဲ ဖြစ်ပါတယ်။ “ ကိုယ်က ပွဲထဲမှာ စိတ်နစ်မြုပ်ပြီး ပါဝင်လှုပ်ရှားနေရတဲ့အခါ တုံ့ပြန်ဖို့ပဲ လုပ်လို့ရတယ်။ အများကြီး တွေးနေလို့ မရဘူး။ ဒါပေမယ့် ပြေးတာက ကျွန်တော် ကျွမ်းကျင်တဲ့အပိုင်း မဟုတ်ပါဘူး။ ကျွန်တော့်အပိုင်းက လိုအပ်တဲ့အချိန်မှာ အသင်းကစားပုံကို အရှိန် အတင်၊ အချ လုပ်ပေးဖို့ပါပဲ။ ",
"btext2":"ကမ္ဘာ့အကောင်းဆုံး ကစားသမားတွေက တစ်ရာသီကို ဂိုး၄၀လောက် သွင်းကြပေမယ့် ကျွန်တော့်မှာ အဲ့လို လုပ်နိုင်စွမ်း မရှိဘူးလေ။ ကျွန်တော် ဒါဝင်နူးညက်ကို ပြောမိတယ် ‘ငါ့ဘဝမှာ ဘောလုံးကို အရှေ့ မီတာ ၃၀လောက် အထိ အားထည့် ကန်ပစ်လိုက်ဖို့ တခါမှ စိတ်မကူးခဲ့ဖူးဘူး’ လို့။ ဘောလုံးလုတာမျိုး ဆိုရင်တော့ ကျွန်တော်နိုင်မှာပေါ့။ တိုက်စစ်သမားတွေရဲ့ ဘောလုံးကို ကန်ချက်ပြင်းပြင်း ကန်နိုင်တဲ့ စွမ်းရည်ကို တခါတလေ ကျွန်တော် အားကျမိပါတယ်။ ဒါပေမယ့် ဘဝဆိုတာ သိတဲ့အတိုင်းပဲ ကိုယ့်မှာ မရှိတာကို အမြဲလိုချင်နေတာ မဟုတ်လား ” လို့ သီယာဂိုက ဆိုပါတယ်။ ",
"btext3": "   သီယေဂိုဟာ တင်ပါးဒဏ်ရာကြောင့် ၁၀ ပွဲ လွဲချော်ခဲ့ရပါတယ်။ ဒါပေမယ့် အခု သူဟာ လီဗာပူးကွင်းလယ်အတွက် ပြန်လာပြီဖြစ်ပြီး အသင်းမှာ သူ့ရဲ့ တည်ငြိမ်တဲ့ လွှမ်းမိုးမှုနဲ့၊ ထိန်းချုပ်ကစားနိုင်စွမ်းကို သိသိသာသာ လိုအပ်နေခဲ့တာပါ။ လီဗာပူးအသင်းဟာ ဒီရာသီ ညံ့ဖျင်းမှုတွေကနေ အဖတ်ပြန်ဆယ်ဖို့ ကြိုးစားနေတာနဲ့အတူ သီယာဂို ပြန်လာတာက အရေးပါတဲ့ နေရာကနေ ပါဝင်လာနိုင်တာပဲ ဖြစ်ပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/19291242023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/1917742023.jpg",
"imgurl3":"no",
"video":"no"
 },
       {"ndate":"April  12 , 2023",
"htext":"လာမယ့်ရာသီ ဥရောပ ပြိုင်ပွဲတွေမှာ ပါဝင်ကစားခွင့်ရရေး လီဗာပူးအသင်း ဘယ်လို အဆင့်တွေရဖို့ လိုအပ်မလဲ",
"btext1":"လာမယ့်ရာသီ လီဗာပူးအသင်း ဥရောပပွဲတွေ ကစားရဖို့ အမှတ်ပေးဇယားမှာ ဘယ်လို အဆင့်ရပ်တည်နိုင်ဖို့တွေ လိုအပ်မလဲဆိုတာကို ဖော်ပြသွားမှာဖြစ်ပါတယ်။ ချန်ပီယံလိဂ် ချန်ပီယံလိဂ် ဝင်ခွင့်က ရှင်းပါတယ်။ ထိပ်ဆုံးလေးသင်းထဲဝင်မှ ရမှာပါ။ အခုချိန်ထိတော့ ထိပ်ဆုံး ၄ သင်းဝင်ခွင့်ဟာ မဖြစ်နိုင်ဘူးလို့ မပြောနိုင်ပေမယ့် ဖြစ်လာဖို့ ခက်ခဲလွန်းတဲ့ အခြေအနေမှာပဲ ရှိပါသေးတယ်။ ဒါပေမယ့်လို့ ချယ်ဆီးနဲ့ ယူနိုက်တက်တို့က ထိပ်ဆုံးလေးသင်းထဲ မဝင်ဘဲ ချန်ပီယံလိဂ်နဲ့ ယူရိုပါလိဂ် ဖလားတွေကို အသီးသီး အနိုင်ရသွားရင် လီဗာပူးက အဆင့်၄ ရရင်တောင် ယူရိုပါလိဂ်ပဲ ကစားရတော့မှာပါ။ ",
"btext2":"ယူရိုပါလိဂ် ပုံမှန်အားဖြင့်တော့ အဆင့် ၅ ရရင် ယူရိုပါလိဂ် ကစားရပါမယ်။ အင်္ဂလန်ကလပ်တွေဟာ ယူရိုပါလိဂ် ဝင်ခွင့် ၂နေရာရပြီး ပရီးမီးယားလိဂ် အဆင့် ၅ နဲ့ အက်ဖ်အေဖလား ချန်ပီယံပါ။ တကယ်လို့ အက်ဖ်အေဖလား ချန်ပီယံက အဆင့်၅ ထဲ ပါနေပြီးသားဆိုရင် နောက်တစ်နေရာအတွက် အဆင့် ၆ ကို ပေးဝင်ပါတယ်။ အက်ဖ်အေဖလား ဆီမီးဖိုင်နယ်မှာ မန်စီးတီးနဲ့ ယူနိုက်တက်တို့က ပရီးမီးယားလိဂ် ထိပ်ဆုံးလေးသင်းထဲ ဝင်နိုင်ခြေရှိပြီး ဘရိုက်တန်ကတော့ လက်ရှိအဆင့် ၆၊ ရှက်ဖီးက ချန်ပီယံရှစ်မှာပါ။ ဒီတော့ ရေပန်းစားမှုတွေအရဆိုရင် အဆင့် ၅ နဲ့ ၆ တို့က ယူရိုပါလိဂ်ဝင်ခွင့် ရဖွယ် ရှိပါတယ်။ ",
"btext3": "    ယူရိုပါ ကွန်းဖရန့်လိဂ် ယူရိုပါ ကွန်းဖရန့်လိဂ် ပလေးအော့ဖ် ကစားခွင့် တစ်နေရာကတော့ ကာရာဘောင်းဖလား ချန်ပီယံပဲ ဖြစ်ပါတယ်။ ဒါပေမယ့် ချန်ပီယံ မန်ယူနိုက်တက်က ချန်ပီယံလိဂ် ဒါမှမဟုတ် ယူရိုပါလိဂ် ဝင်ခွင့် သေချာပြီးသားမလို့ အဲ့နေရာကို ပရီးမီးယားလိဂ် အဆင့်ပေါ် မူတည်ပြီး ဆုံးဖြတ်ပါလိမ့်မယ်။ အကယ်လို့ ချန်ပီယံရှစ်က ရှက်ဖီးတို့ အက်ဖ်အေဖလား အနိုင်ရရင် ဒါမှမဟုတ် ဘရိုက်တန်က အက်ဖ်အေဖလား အနိုင်ရပြီး အဆင့် ၆ အတွင်း မဝင်ခဲ့ရင် လီဗာပူးက အဆင့် ၆ ရရင်တောင် ကွန်းဖရန့်လိဂ်ပဲ ကစားရတာမျိုး ဖြစ်နိုင်ပါတယ်။ အခွင့်အရေး များတာကတော့ ဒီရာသီ အဆင့် ၇ အသင်းက ကွန်းဖရန့်လိဂ် ကစားရမှာပါပဲ။ ဥရောပပြိုင်ပွဲ တခုမှ မကစားရ အဆင့် ၇ ထဲမဝင်ရင်တော့ နောက်ရာသီ ဥရောပပွဲ ကစားရမှာ မဟုတ်ပါဘူး။ အဲ့လိုသာဆိုရင်တော့ ကလော့ပ်လက်ထက် ဒုတိယအကြိမ် ဥရောပပွဲ လုံးဝ မကစားရမှု ဖြစ်လာပါလိမ့်မယ်။  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/lfc-euro-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/08/klopp-ucl-lfc-1536x897.jpg",
"imgurl3":"no",
"video":"no"
 },
      {"ndate":"April  12 , 2023",
"htext":"ဒီနွေမှာ လီဗာပူး သုံးမယ့် အသုံးစရိတ်နဲ့ ကွင်းလယ်လူသစ် ဘယ်နှစ်ဦး ခေါ်ယူမလဲ သတင်းထောက်တွေ ဖော်ပြလာ",
"btext1":" လီဗာပူးအသင်းဟာ ဒီနွေမှာတော့ ကလပ်ရဲ့ ဦးစားပေး ပစ်မှတ်ဖြစ်တဲ့ ဘယ်လင်ဟမ်ကို မခေါ်ယူဖို့ ဆုံးဖြတ်ချက် ချခဲ့ပြီဖြစ်ပါတယ်။ လီဗာပူးအသင်း တာဝန်ရှိသူတွေဟာ အင်အားဖြည့်စရာ များပြားတဲ့ ကလော့ပ်ရဲ့ လူစာရင်းအတွက် ကစားသမား တစ်ဦးတည်းကို ငွေပုံသုံးမယ့်အစား လိုအပ်မယ့် အရည်အချင်း ဖြည့်တင်းမှုတွေကိုပဲ ပြုလုပ်ဖို့ ရွေးချယ်ခဲ့တာဖြစ်ပါတယ်။ အကယ်လို့ ဘယ်လင်ဟမ်ကို ခေါ်ယူမယ်ဆိုရင် ပြောင်းရွှေ့ကြေးဟာ ကနဦး ပေါင် ၁၁၅ သန်းအပြင် ထပ်တိုးကြေးအပါ ပေါင် ၁၃၀ သန်းထိ ရောက်ရှိပါမယ်။ သူ့ကို တစ်ပတ်လုပ်ခ ပေါင် ၂ သိန်းအထက် ပေးရဖို့ ရှိသလို အေးဂျင့်ကြေးပါ ထပ်ပေးရမှာမို့ စုစုပေါင်း တန်ကြေးက သန်း ၂၀၀ ကို ကျော်လွန်သွားမှာပါ။",
"btext2":"လီဗာပူးဘက်က ဘယ်လင်ဟမ်အတွက် ဒေါ့မွန်အသင်းကို ကမ်းလှမ်းမှု တစ်ခု ပြုလုပ်ခဲ့ပြီး ကလပ်ဘက်က ညိနှိုင်းတဲ့ ပမာဏနဲ့ ဘယ်လိုမှ အပြောင်းအရွှေ့ မဖြစ်မြောက်နိုင်ကြောင်း နားလည်ခဲ့ပါတယ်။ ဒီနွေမှာ အနည်းဆုံး ကွင်းလယ်လူ ၂ ဦး ခေါ်ယူရေးဟာ အသင်းရဲ့ ရည်မှန်းချက်ဖြစ်တယ်လို့ တယ်လီဂရပ်မှ လီဗာပူးသတင်းထောက် Chris Bascombe က ဆိုပါတယ်။ ဒီနှစ်ဦးဟာ ဘယ်လင်ဟမ်လောက် စျေးမကြီးပေမယ့် အသင်းသမိုင်း စျေးအကြီးဆုံး ခေါ်ယူမှုထဲ ပါဝင်မယ့် တန်ကြေးကြီး ကွင်းလယ်လူတွေ ဖြစ်ပါလိမ့်မယ်။ ပိုမို ကျယ်ပြန့်တဲ့ အခြေအနေမှာတော့ အသင်းဟာ ကွင်းလယ်တန်း တစ်ခုလုံးစာ လူသစ် ခေါ်ယူဖို့ (ကွင်းလယ်လူ ၃ ဦး) ထိ ရည်မှန်းထားကာ ခံစစ်မှူး တစ်ဦးကိုပါ ထပ်ခေါ်ယူလိုနေပါတယ်။ သတင်းထောက် ရိုမန်နိုကလည်း လီဗာပူးက ကွင်းလယ်လူ ၂ ဦးကနေ ၃ ဦးထိ ခေါ်မယ်လို့ ဖော်ပြထားပါတယ်။ ",
"btext3": "  လီဗာပူးသတင်းထောက်တိုင်းရဲ့ ဖော်ပြချက်တွေမှာ မေဆန်မောင့်၊ နူးနက်စ်၊ အယ်လစ္စတာ၊ ကိုင်ဆီဒိုနဲ့ ဂရာဗန်ဘတ်ဆိုတဲ့ နာမည် ၅ ခုတော့ ပါဝင်ထားတာကို တူညီစွာ တွေ့ရှိရပါတယ်။ နောက်ထပ် နာမည်တွေထဲမှာတော့ ဘာရယ်လာ၊ လူကာဆာချစ်၊ ဂါလယ်ဂါ၊ ပါလင်ဟာ၊ တိုင်လီမန်းစ်တို့ဖြစ်ကြပါတယ်။ နွေအတွက် ယာဂင်ကလောပ့်ဟာ အသုံးစရိတ် ပေါင် သန်း ၂၀၀ စာ အထောက်အပံ့ ရရှိမှာဖြစ်ပြီး ဂျာမာန်သား နည်းပြကြီးကတော့ ဖြစ်နိုင်သလောက် အစောဆုံး အနေအထားအဖြစ် စျေးကွက် အဖွင့်ပိုင်းမှာတင် လူသစ် ခေါ်ယူမှုကို အပြီးသတ်စေလိုကြောင်း အသင်းကို အသိပေးထားပါတယ်။    ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/10591242023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/bell-klopp.jpg",
"imgurl3":"no",
"video":"no"
 },
     {"ndate":"April  12 , 2023",
"htext":"ဘယ်လင်ဟမ်ကို ခေါ်ယူတော့မှာ မဟုတ်ခြင်း၊ ဘာလို့ နောက်ဆုတ်ခဲ့လဲနဲ့ လီဗာပူး အပြောင်းအရွှေ့အတွက် နောက်ဆုံး သိရမှုများ",
"btext1":"လီဗာပူးအသင်းဟာ ဒီနွေမှာ ဘယ်လင်ဟမ်ကို ခေါ်ယူရေး ကြိုးစားမှုကနေ နောက်ဆုတ်သွားပြီဖြစ်ပါတယ်။ ဒီတစ်ကြိမ် နောက်ဆုတ်မှုဟာ အပြီးတိုင် လက်လျော့လိုက်ခြင်း ဖြစ်ပါတယ်။ စိတ်ပျက်စရာ ဘောလုံးရာသီကြောင့် လူစာရင်းကို ပြန်လည်စုဖွဲ့ဖို့ နည်းပြကလော့ပ် ကြိုးစားနေရာမှာ အင်္ဂလန်လက်ရွေးစင်ဟာ လီဗာပူးအသင်းရဲ့ ထိပ်တန်းပစ်မှတ် ဖြစ်ပါတယ်။ ဒါပေမယ့်လို့ အသင်း ခေါ်ယူရမယ့် လူစာရင်း အနေအထားအရ ဘယ်လင်ဟမ်ထက် အခြား ပစ်မှတ်တွေကို ဦးတည်ဖို့ ဆုံးဖြတ်ခဲ့ပါတယ်။ ဒေါ့မွန်အသင်းက ဘယ်လင်ဟမ်အတွက် ပေါင် သန်း ၁၃၀ တောင်းဆိုတာဖြစ်ပြီး သူ့ရဲ့ လုပ်ခနဲ့ အေးဂျင့်ခတွေ အပါအဝင်ဆိုရင် တောင်းဆိုမှု သိပ်ကြီးမားတဲ့ ခေါ်ယူမှု ဖြစ်သွားပါလိမ့်မယ်။ ဒါပေမယ့် လီဗာပူးအသင်းက ကွင်းလယ် တစ်တန်းလုံးကို အသစ်အင်အားဖြည့်ရမှာဖြစ်ပြီး ခံစစ်ကိုလည်း အားဖြည့်ဖို့ လိုအပ်နေတာပါ။ ",
"btext2":" လာမယ့်ရာသီ ချန်ပီယံလိဂ်မှာ ပါဝင်နိုင်ခြင်း မရှိတဲ့ အခြေအနေကလည်း ဘဏ္ဍာရေးပိုင်းအရ ထိခိုက်စေနိုင်တာဖြစ်လို့ အသင်းဟာ လက်တွေ့ကျတဲ့ ခေါ်ယူမှုတွေကိုပဲ ပြုလုပ်ဖို့ ဆုံးဖြတ်လိုက်ပါတယ်။ လီဗာပူးအသင်းတွင်း သတင်းပေးထံကနေ သတင်းထောက် ဂျိမ်းပီယာဇ့် သိခဲ့ရတာဟာ အသင်းဟာ ကြက်ဥအားလုံးကို ခြင်းတစ်ခြင်းထဲ မထည့်လိုပါဘူး။ ဆိုလိုတာကတော့ နွေအသုံးစရိတ် အားလုံးကို ဘယ်လင်ဟမ် တစ်ဦးတည်းအတွက် ပုံအော သုံးလိုက်တာဟာ အကျိုးမရှိတဲ့ လုပ်ရပ်အဖြစ် မြင်ပါတယ်။ အဲ့အစား ကလပ်ရဲ့ ကွင်းလယ်ကို သက်ရောက်မှု ရှိစေမယ့် ကစားသမားကောင်း ၃ ဦးလောက်ကို ခေါ်ယူခြင်းဟာ ပိုမို မှန်ကန်တဲ့ ရွေးချယ်မှုဖြစ်မယ်လို့ ယုံကြည်နေကြတယ်။ ဘရိုက်တန်မှ ကိုင်ဆီဒို၊ အယ်လစ္စတာ အတွဲ အပါအဝင် ချယ်ဆီးမှ မေဆန်မောင့်၊ ဘိုင်ယန်မြူးနစ်မှ ဂရာဗန်ဘတ်၊ ဝုဗ်မှ နူးနက်စ်တို့လို ကစားသမားတွေကို အသင်း လူသစ်ခေါ်ယူရေး အဖွဲ့ဘက်က ပိုမို အာရုံစိုက်သွားတော့မှာ ဖြစ်ပါတယ်။",
"btext3": "   no   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/8581242023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/bell-lfc12.jpg",
"imgurl3":"no",
"video":"no"
 },
    {"ndate":"April  11 , 2023",
"htext":"လီဗာပူးအသင်းက ဘယ်လင်ဟမ်အတွက် ပေါင် ၈၄ သန်းဖြင့် ကမ်းလှမ်းပြီး ဒေါ့မွန်ရဲ့ တုန့်ပြန်မှုကို စောင့်ဆိုင်းနေ",
"btext1":" လီဗာပူးအသင်းဟာ ဘယ်လင်ဟမ်ကို ခေါ်ယူရေးအတွက် ဒေါ့မွန်အသင်းထံ ကမ်းလှမ်းမှု ဝင်ခဲ့ပြီလို့ caughtoffside ဘက်က ဖော်ပြလာခဲ့ပြီ ဖြစ်ပါတယ်။ လီဗာပူးဘက်က ယူရို ၉၅ သန်းနဲ့ ညီမျှတဲ့ ပေါင် ၈၄ သန်းဖြင့် ကမ်းလှမ်းမှု ပြုလုပ်ခဲ့တာလို့ နားလည်ရတယ်။ အခုချိန်ထိ ဒေါ့မွန်ဘက်က တုန့်ပြန်လာမှု မရှိသေးဘဲ ဘွန်ဒက်လီဂါကလပ်က အခုကနေ နွေအထိ အခြားသော ကမ်းလှမ်းမှုတွေကို စောင့်ဆိုင်း နားထောင်လိုနေတယ်လို့ သိရပါတယ်။ ကွင်းလယ်လူ ကိုယ်တိုင်ကတော့ လီဗာပူးနဲ့ ရီးရဲလ်မက်ဒရစ်ထံက ကမ်းလှမ်းမှုကို ရထားခဲ့ကာ အနာဂတ်နဲ့ ပတ်သက်ပြီး အပြီးသတ် ဆုံးဖြတ်ချက်ကို မကြာခင်မှာ ကြေညာပေးဖို့ စီစဉ်နေပါတယ်။ သူကတော့ သူ့ရဲ့ ဆုံးဖြတ်ချက်ကို ပြုလုပ်ထားပြီး ဖြစ်ပါတယ်။",
"btext2":"လီဗာပူးအသင်းဟာ ဘယ်လင်ဟမ်ကို အသင်းထံ ပူးပေါင်းဖို့အတွက် စည်းရုံးလို့ရမှာတွေ အားလုံးကို လုပ်ထားခဲ့ပြီလို့ ယုံကြည်နေတယ်။ လီဗာပူးဘက်က ကစားသမားရဲ့ အပြီးသတ် ဆုံးဖြတ်ချက်ကို စောင့်နားထောင်နေပြီး ကစားသမားကို ဆွဲဆောင်နိုင်မယ် ယုံကြည်ချက် ရှိနေပါတယ်။ ကစားသမားဘက်က သဘောတူညီမှုကို ရတာနဲ့ လီဗာပူးနဲ့ ဒေါ့မွန်အသင်းဟာ အပြီးသတ် ကိစ္စတွေကို စကားပြောဖို့ လမ်းပွင့်သွားမှာ ဖြစ်ပါတယ်။ အခုချိန်မှာ အပြောင်းအရွှေ့ ကိစ္စ ဘယ်အဆင့်လောက်ထိ ရောက်နေပြီ သေချာ မသိရပေမယ့် ကစားသမားဘက်က အနာဂတ်ကိစ္စကို ဆုံးဖြတ်ပေးဖို့နဲ့ ကလပ်တွေကြား ပြောင်းရွှေ့ကြေး ညိနှိုင်းဖို့လို အဆုံးသတ် ကိစ္စတွေပဲ ပြုလုပ်ဖို့ လိုတော့မယ်လို့ ယုံကြည်ရတာ ဖြစ်ပါတယ်။ ",
"btext3": "  no    ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/bell-klopp-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/bell-real-lfc.jpg",
"imgurl3":"no",
"video":"no"
 },
   {"ndate":"April  11 , 2023",
"htext":"ထရန့်ကို ကွင်းလယ် Double 6 နေရာကနေ စမ်းသုံးနေကြောင်း ကလော့ပ် ပြောပြလာ",
"btext1":" တနင်္ဂနွေနေ့တုန်းက အာဆင်နယ်ပွဲမှာ ထရန့်ကို ဖာဘင်ညိုနဲ့ တွဲပြီး “double six” အဖြစ် အသုံးပြုခဲ့တယ်လို့ နည်းပြကလော့ပ်က ပြောပြလာပါတယ်။ လီဗာပူးပရိသတ် တချို့ သတိပြုမိတဲ့ အဆိုပါ ပုံစံမှာတော့ ကိုနတေးဟာ ထရန့်ရဲ့ တာဝန်တွေကို ယူကူခဲ့ပြီး ထရန့်ကတော့ အတွင်းထဲကို ဝင်ဝင်သွားပြီး ဖာဘင်ညိုနဲ့ တွဲကစားခဲ့တာ ဖြစ်ပါတယ်။ ဒါဟာ အနာဂတ်မှာ ထရန့်ကို ကွင်းလယ်ထဲ ထည့်ဖို့ ကြိုးစားခြင်းလား ဆိုတာတော့ နည်းပြကပဲ ဆုံးဖြတ်ပေးနိုင်မှာပါ။ ကလော့ပ် ကိုယ်တိုင်ကတော့ အသက် ၂၄ နှစ်အရွယ် ညာအစွန်လူကို ကွင်းလယ်ထဲ ပို့ပြီး ကစားစေတာက အခုမှ ပထမအကြိမ် မဟုတ်ဘူးလို့ ထုတ်ပြောခဲ့တယ်။",
"btext2":" ကလော့ပ်က “ ထရန့်ကို ကွင်းလယ်မှာ ထုတ်သုံးနေတာ ဒါပထမအကြိမ် မဟုတ်ပါဘူး။ အရင်ကလည်း သူကစားဖူးပါတယ်။ ဒါပေမယ့် အဲ့တုန်းက အခုလောက်တော့ သိသာထင်ရှားခဲ့တာမျိုး မရှိပါဘူး။ ကျနော်တို့ ထရန့်ကို ပေးကစားဖူးပါတယ်။ အတွင်းထဲကို နေရာချပေးကြည့်နေပါတယ်။ အာဆင်နယ်ပွဲမှာ ထရန့်က အတွင်းထဲကိုဝင်ပြီး ကစားကွက် တည်ဆောက်မှုမှာ ပါဝင်နေခဲ့တယ်။ double 6 နေရာ ကနေ သူကစားခဲ့တယ်။ အဲ့လိုတွေ အသားကျဖို့ လိုပါတယ်။ အာဆင်နယ်ကို ရင်ဆိုင်ကစားတဲ့ပွဲက ဒီလိုတွေ ကစားဖို့ရာ ခြေလှမ်းကြီးတစ်ရပ်လို့ ပြောရပါမယ် ” လို့ ပြောခဲ့တာ ဖြစ်ပါတယ်။ ထရန့်ဟာ ဒီတလောမှာ ခြေစွမ်း ကျဆင်းနေသူ တစ်ဦးဖြစ်ပေမယ့် သူဟာ လေ့ကျင့်ချိန်တွေကို ပိုမို ရယူပြီး တိုးတက်မှုတွေ ရှာဖွေနေပါတယ်။ သူရတဲ့ နားရက်တွေကို အနားယူဖို့ထက် အသင်း လေ့ကျင့်ရေးမှာ နည်းပြအဖွဲ့နဲ့ ပူးပေါင်းပြီး ကြိုးစားနေတယ်လို့ သိထားရတာ ဖြစ်ပါတယ်။",
"btext3": "  no    ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/10111142023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/9071142023.jpg",
"imgurl3":"no",
"video":"no"
 },
  {"ndate":"April  11 , 2023",
"htext":"ဖာမင်နိုအတွက် စတင် ကမ်းလှမ်းနေကြခြင်း၊ အကောင်းဆုံး အသင်းထဲ ပါလာတဲ့ ကိုနတေး၊ ကွင်းလယ်လူအဖြစ် ကစားလာရဖွယ်ရှိတဲ့ ထရန့်နဲ့ လီဗာပူး သတင်းများ",
"btext1":"ဟာဗေးအဲလီးယော့ဟာ လီဗာပူးကို မပြောင်းခင် ရီးရဲလ်မက်ဒရစ်ထံ ပြောင်းခွင့် အရင်ဆုံး ရွေးချယ်ခွင့်ရှိခဲ့တာဖြစ်ပေမယ့် ကလော့ပ်တို့ဘက်က ကမ်းလှမ်းလာချိန် အန်ဖီးကိုပဲ ပြောင်းဖို့ ရွေးချယ်ခဲ့ပါတယ်။ ဖာမင်နိုကို ကလပ် နှစ်သင်းက စတင်ချဉ်းကပ်နေပြီဖြစ်ပြီး ကစားသမားဘက်က ဆုံးဖြတ်ချက် ချရခြင်းတော့ မရှိသေးပါဘူး။ ခံစစ်မှူး ကိုနတေးဟာ ဒီအပတ်ရဲ့ ပရီးမီးယားလိဂ် အကောင်းဆုံး အသင်းထဲမှာ ပါဝင်လာပါတယ်။ ",
"btext2":" လီဗာပူးအသင်းဟာ ဘရစ္စတိုစီးတီးအသင်း ကွင်းလယ်လူ အဲလက်စ် စကော့ကို အသင်း ကင်းထောက်ချုပ်တွေဖြစ်တဲ့ ဘယ်ရီဟန်သာ၊ ဒေ့ဖော်လိုးတို့ရဲ့ ထောက်ခံမှုနဲ့ ကင်းထောက်နေပါတယ်။ အာဆင်နယ်ပွဲမှာ ထရန့်ကို ကွင်းလယ် နံပါတ် ၆ နေရာကနေ ပေးကစားဖို့ စီစဉ်ပေးခဲ့ပြီး ဒီလိုကစားတာဟာ ဒီတစ်ပွဲတည်း မဟုတ်ကြောင်း ကလော့ပ်က ထုတ်ပြောလာကာ အနာဂတ်မှာလည်း ကွင်းလယ်ပိုင်းကို ပိုမို တာဝန်ပေးဖို့ ပြင်ဆင်ထားပါတယ်။",
"btext3": "    ဖာမင်နိုက “ လီဗာပူးလို အသင်းကြီးမှာ သိပ်လှတဲ့ သမိုင်းတစ်ခုနဲ့အတူ သိပ်လှတဲ့ အမွေအနှစ်ကို ချန်ခဲ့နိုင်ပါတယ်။ ဒီအသင်းမှာ ကျနော် တည်ဆောက်ခဲ့တာတွေအတွက် အရမ်း ပျော်ပါတယ်။ အခုကတော့ တစ်ခါမှ မကျော်ဖြတ်ဖူးတဲ့ အခြေအနေသစ်ကို ရင်ဆိုင်ရမှာပေါ့ ” လို့ လီဗာပူးကနေ ထွက်ခွာဖို့ ကြိုးစားနေမှုအတွက် မှတ်ချက်ပေးလာပါတယ်။ ဂိုးသမား အယ်လီဆန်က အခြားသော အသင်းတွေ ရမှတ်ဆုံးရှုံးနေမှုကို ထိုင်ပြီး ဆုတောင်းနေရမှာ မဟုတ်ဘဲ ကိုယ်က ပြိုင်ဘက်တွေကို အနိုင်ယူရမှာလို့ အသင်းဖော်တွေကို တိုက်တွန်းပါတယ်။ တိုက်စစ်မှူး လူးဝစ် ဒီယက်ဇ်ဟာ လိဒ်စ်ယူနိုက်တက်နဲ့ပွဲကစပြီး ပွဲထွက်ကစားပေးနိုင်ပြီ ဖြစ်ပါတယ်။ လာမယ့် သီတင်းပတ်တွေအတွင်း ဘယ်လင်ဟမ်ဟာ သူ့ရဲ့ အနာဂတ်ကို စတင် ဆုံးဖြတ်တော့မယ့် အရေးကြီး ကာလာကို ရောက်ရှိလာပြီလို့ ရိုမန်နိုက ပြောပါတယ်။ လီဗာပူးအသင်းဟာ ဒါဝင် နူးညက်စ်ကို ရေရှည်အတွက် ရည်ရွယ်ထားတာဖြစ်ပြီး ဒီနွေမှာတော့ ကောင်းမွန်တဲ့ ရာသီကြိုနဲ့အတူ ဥရုဂွေး တိုက်စစ်မှူးအတွက် အနေအထားကောင်း ဖန်တီးပေးဖို့ ကြိုးစားမှာ ဖြစ်ပါတယ်။  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/8551142023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/9411042023.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2023/04/9071142023.jpg",
"video":"no"
 },
 {"ndate":"April  10 , 2023",
"htext":"ရော်ဘတ်ဆန်ကို ဖောင်းလုပ်ခဲ့တဲ့ စည်းကြပ်ဒိုင်ကို ပွဲကြီးကြပ်ခွင့် ယာယီပိတ်ကြောင်း PGMOL အတည်ပြု",
"btext1":" လီဗာပူးနဲ့ အာဆင်နယ်ပွဲအတွင်းမှာ ရော်ဘတ်ဆန်ကို ကိုယ်ထိလက်ရောက် ပြစ်ဒဏ် ကျူးလွန်ခဲ့တဲ့ စည်းကြပ်းဒိုင်ကို စုံစမ်းစစ်ဆေးမှုတွေ စတင်နေပြီ ဖြစ်ပါတယ်။ ပထမပိုင်းအပြီး အဆိုပါဖြစ်ရပ် ဖြစ်ပွားခဲ့ကာ ကွင်းလယ်မှာ ရော်ဘတ်ဆန်ဟာ စည်းကြပ်ဒိုင် Constantine Hatzidakis ရဲ့ တံတောင်နဲ့ တွက်ခြင်းကို ခံခဲ့ရတာပါ။ ဒီဖြစ်ရပ်ဟာ ပရီးမီးယားလိဂ်သမိုင်းမှာ မဖြစ်ဖူးတဲ့ ကိစ္စမို့ ဒိုင်လူကြီး အဖွဲ့က အတော်လေး ခေါင်းကိုက်မှု ဖြစ်လာခဲ့ပါတယ်။ ပရော်ဖက်ရှင်နယ် ဒိုင်ချုပ်ဖွဲ့ကတော့ စည်းကြပ်ဒိုင် Constantine Hatzidakis ကို စုံစမ်းစစ်ဆေးနေစဉ် ကာလအတွင်းမှာ ပွဲစဉ် ကြီးကြပ်ခွင့်ကို ယာယီ ပိတ်သွားမယ်လို့ တရားဝင် ကြေညာခဲ့ပါတယ်။",
"btext2":" ရော်ဘတ်ဆန်ကို အဝါကဒ် ပြသခဲ့တဲ့ အဆိုပါဖြစ်ရပ်အတွက် ကွင်းလယ်ဒိုင် ပေါတီယာနေးကလည်း အတော်လေး ဖိအားတွေ ရှိလာမှာဖြစ်ပါတယ်။ လီဗာပူး သတင်းထောက်တွေရဲ့ ဖော်ထုတ်မှုအရ ရော်ဘတ်ဆန်နဲ့ အဆိုပါ စည်းကြပ်ဒိုင်တို့ရဲ့ ရေစက်ဟာ ဒီပွဲမှတော့ မဟုတ်ပါဘူး။ ၂၀၂၁ တုန်းက လီဗာပူးနဲ့ စပါးပွဲမှာ အင်္ဂလန်အသင်းခေါင်းဆောင် ဟယ်ရီကိန်းက ရော်ဘတ်ဆန်ကို ထိခိုက်စေမှုအား အရေးမယူဖို့ ဆုံးဖြတ်ခဲ့သူက ကွင်းလယ်ဒိုင်က တီယာနေးဖြစ်ပြီး အဆိုပါ စည်းကြပ်ဒိုင်ကလည်း တူညီတဲ့ တာဝန်ကို ယူခဲ့တာ ဖြစ်ပါတယ်။ ကလော့ပ်က ပွဲအပြီးမှာ ဒိုင်လူကြီး တီယာနေးကို ဒေါသတကြီး ပေါက်ကွဲခဲ့သလို မီဒီယာတွေ့ဆုံချိန်မှာ ဆက်လက် ဝေဖန်တဲ့ထိ ပြင်းထန်တဲ့ ထိပ်တိုက်တွေ့မှု ရှိခဲ့ဖူးပါတယ်။",
"btext3": "   no   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/18291042023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/18261042023.jpg",
"imgurl3":"no",
"video":"no"
 },
     {"ndate":"April  10 , 2023",
"htext":"ကစားသမား တစ်ဦးကို ခေါ်ယူမိခဲ့တာ အတွက် အရှက်ကြီးရှက်၊ နောင်တတွေ ရနေတဲ့ လီဗာပူး လူခေါ်ယူရေး အဖွဲ့",
"btext1":" လီဗာပူးအသင်း လူသစ်ခေါ်ယူရေးဆိုင်ရာ အဖွဲ့ဟာ ပြီးခဲ့တဲ့ နွေတုန်းက ကွင်းလယ်လူ အာသာကို လက်မှတ်ထိုးခဲ့တဲ့ ကိစ္စကို အတော်လေး အရှက်ရခဲ့ပြီး တူညီတဲ့ အမှားကို နောက်တစ်ကြိမ် မပြုလုပ်မိဖို့ ဂရုစိုက်သွားမယ်လို့ သိရပါတယ်။ စက်တင်ဘာ အစောပိုင်းမှာ လီဗာပူးအသင်းဟာ ဂျူဗင်တပ် ကွင်းလယ်လူ အာသာကို မျှော်လင့်ချက်တွေဖြင့် တစ်ရာသီ အငှား ခေါ်ယူခဲ့တာ ဖြစ်ပါတယ်။ ကွင်းလယ်အတွက် အင်အားဖြည့်ခဲ့ခြင်း ဖြစ်ပေမယ့် အာသာဟာ ဒီရာသီမှာ လီဗာပူးအတွက် ၁၃ မိနစ်ပဲ ကစားပေးနိုင်ခဲ့ပါတယ်။ အသက် ၂၆ နှစ်အရွယ် ကွင်းလယ်လူကို ခေါ်ယူနိုင်ရေး အသင်းဘက်က ပေါင် ၄ သန်းကို ငှားရမ်းခအဖြစ် ပေးခဲ့ရပြီး ရာသီကုန်မှာ ပေါင် ၃၃ သန်းဖြင့် အပြီးသတ် ဝယ်ယူခွင့် ထည့်တွင်းခဲ့ပါတယ်။ ဒါပေမယ့် အဆိုပါ သဘောတူညီမှုကို အသက်သွင်းမှာ မဟုတ်ဘဲ ဘရာဇီးသားကို အီတလီထံ ပြန်ပို့မှာ ဖြစ်ပါတယ်။",
"btext2":"ဘရာဇီးသားကို တစ်ပတ် လုပ်ခ ပေါင် ၁၁၀၀၀၀ ပေးထားရပေမယ့် ဆက်တိုက်သော ဒဏ်ရာ ပြဿနာတွေကြောင့် သူ့ကို ထုတ်သုံးနိုင်ခြင်း မရှိပါဘူး။ ဂျူဗင်တပ်ကနေ ဇာခါရီယာကို အငှားခေါ်ယူမှု မအောင်မြင်ခြင်းကြောင့် အာသာကို ပြောင်းချိတ်ခဲ့ခြင်းဟာ ဖုတ်ပူမီးတိုက် ခေါ်ယူခြင်း ဖြစ်ခဲ့ပါတယ်။ ဒီခေါ်ယူမှုဟာ အသင်းသမိုင်းမှာ အသုံးမဝင်ဆုံး လက်မှတ်ထိုးမှုတွေထဲက တစ်ခုဖြစ်သလို အနာဂတ်မှာ ဒီလို မှားယွင်းတဲ့ ခေါ်ယူမှု ဖြစ်လို့ မရတော့တာကို ကစားသမား ခေါ်ယူရေးအဖွဲ့က သိနားလည်ထားပါတယ်။ ",
"btext3": "    ဒီနွေမှာတော့ ချိန်ဘာလိန်၊ ကိတ်တာတို့နဲ့အတူ အာသာကလည်း ထွက်ခွာသွားမှာ ဖြစ်ပါတယ်။ ဒါ့အပြင် မီလ်နာလည်း ထွက်ခွာမှာဖြစ်ပြီး ကွင်းလယ်ပိုင်း ပြန်စုဖွဲ့မှုမှာ တူညီတဲ့ အမှားတွေ မဖြစ်စေရေး လီဗာပူးအသင်းဟာ အသင်းရဲ့ စောင့်ကြည့်စာရင်းကို ပုံမှန်ထက် ပိုများများ စာရင်းပြုစုထားတယ်လို့ သိရပါတယ်။ အဆိုပါ ကွင်းလယ်လူတွေထဲမှာ ဘယ်လင်ဟမ်၊ မက်သရူးစ် နူးနက်စ်၊ မေဆန်မောင့်၊ ဂါလယ်ဂါ၊ မက်အယ်လစ္စတာ၊ ဂရာဗန်ဘတ်၊ လမ်းစတုန်း၊ ဂျော်ဂျီဟေး၊ တူရမ်၊ နီဗက်စ်တို့ ပါဝင်နေတာ ဖြစ်ပါတယ်။  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/17451042023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/17391042023.jpg",
"imgurl3":"no",
"video":"no"
 },
    {"ndate":"April  10 , 2023",
"htext":"အာဆင်နယ်ကို သွားမေးရင်တောင် သူတို့ ရှုံးလုဆဲဆဲ ဖြစ်ခဲ့တယ်လို့ ဝန်ခံလိမ့်မယ် ဘယ်လိုလုပ်ပြီး ဒီပွဲကို မနိုင်ရတာလဲလို့ ကလော့ပ် ညည်းတွား",
"btext1":" ပြင်းထန်စွာ အားထုတ်ခဲ့ရတဲ့ အန်ဖီးပွဲစဉ်မှာ လီဗာပူးအသင်း နိုင်ပွဲမရခဲ့ခြင်းကို နည်းပြကလော့ပ်က စိတ်ပျက်နေပြီး အဆုံးသတ်ပိုင်း လိုအပ်မှုတွေ ရှိနေပြန်တဲ့အပေါ် ထောက်ပြခဲ့ပါတယ်။ အသင်းရဲ့ လွယ်ကူလွန်းတဲ့ ခံစစ်ကစားပုံကို အာဆင်နယ်တို့ အခွင့်အရေး ယူနိုင်ခဲ့ပြီး တိုက်စစ်က အကြိမ်ကြိမ်သော အခွင့်အရေးကြီးတွေကို လွဲချော်ခဲ့တာပါ။ ကလော့ပ်က အသင်းရဲ့ လွဲပြီးရင်း လွဲခဲ့တဲ့ ဖြစ်ရပ်တွေကို စိတ်မသက်မသာ ဖြစ်နေခဲ့ပါတယ်။ ကလော့ပ်က “ ဒီရာသီ မြင်နေကျ ကျနော်တို့ ပုံစံ နည်းနည်းဆန်နေတယ် မဟုတ်ဘူးလား။ ဖွင့်ကစားတဲ့ပွဲ အပြည့်အဝ ဖွင့်ကစားတဲ့ပွဲမှာ ပြိုင်ဘက်က အစောပိုင်း အခွင့်အရေးတွေကနေ သွင်းဂိုးရခဲ့တယ်၊ သိပ်မကြာခင် ဒုတိယဂိုး ထပ်ရတယ်။",
"btext2":"ကျနော်တို့ရဲ့ တုန့်ပြန်ပုံက ကောင်းပါတယ်။ သိပ်ကောင်းတဲ့ ပွဲတစ်ပွဲအဖြစ် အဆုံးသတ်ခဲ့တယ်။ ဘယ်လိုလုပ်ပြီး ဒီပွဲကို ကျနော်တို့ မနိုင်ခဲ့တာလဲ ဆိုတာကိုတော့ မသိတော့ပါဘူး။ အခွင့်အရေးတွေ အကြိမ်ကြိမ်ကို ရခဲ့တာပါ။ ပျော်လားဆို ပျော်မနေပါဘူး။ သရေကျတာအတွက် ပြဿနာ မရှိပါဘူး။ အာဆင်နယ်လည်း ကောင်းပါတယ်။ ဒါပေမယ့် ဒီပွဲမှာ သူတို့ ရှုံးလုဆဲဆဲ ဖြစ်ခဲ့တယ် ဆိုတာကို သူတို့လည်း သဘောတူကြပါလိမ့်မယ်။ ကျနော်တို့မှာ အခိုက်အတန့်ကောင်းတွေ၊ အခွင့်အရေးတွေ၊ အခြေအနေတွေ ရှိခဲ့ပေမယ့် အဆုံးမသတ်နိုင်ခဲ့ဘူး။ ဒီရာသီ မြင်နေကျ ပုံစံတွေပဲဗျာ။ ပထမဆုံးရတဲ့ အခွင့်အရေးကနေ အာဆင်နယ်တို့ ဂိုးရသွားခဲ့တယ်။ ",
"btext3": "   အန်ဖီးက သိပ်ကောင်းကောင်း တုန့်ပြန်ပေးပါတယ်။ တကယ်တမ်း သရေရခဲ့တဲ့ အခိုက်အတန့်ထက် ဆာလာရဲ့ ပင်နယ်တီလွဲတဲ့ အခိုက်အတန့်မှာ ဂိုးရခဲ့ရင် ပိုကောင်းမှာပါ။ နောက်ဆုံးမိနစ် အီဘူးရဲ့ အခွင့်အရေးကလည်း ဂိုးမဖြစ်ခဲ့ဘူး။ ဒီပွဲက နောက်ထပ် ခြေလှမ်းတော့ ဖြစ်ခဲ့ပါတယ် ” လို့ ဆိုခဲ့တာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ဒီရာသီမှာ ဦးဆောင်ဂိုးပေးရတာ ၁၉ ပွဲ ရှိခဲ့ပါပြီ။ အသင်းဟာ တိုက်ခိုက်လိုစိတ်နဲ့ စိတ်ဓါတ် ပြင်းပြမှု နိမ့်ပါးခြင်းနဲ့အတူ နောက်ဆုံး ၉ ပွဲ အလိုမှာ ထိပ်ဆုံး ၄ သင်းထဲ ပြန်ဝင်ရေး ရုန်းကန်နေရပြီ ဖြစ်ပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/10311042023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/9411042023.jpg",
"imgurl3":"no",
"video":"no"
 },
   {"ndate":"April  10 , 2023",
"htext":"ဆာလာကို အသင်းရဲ့ ပင်နယ်တီတွေ ဆက်ပြီး တာဝန်ပေးဦးမလား ကိစ္စ ကလော့ပ် ပြောလာ",
"btext1":"လီဗာပူးနဲ့ အာဆင်နယ်ပွဲမှာ ဆာလာဟာ ပင်နယ်တီကို နောက်တစ်ကြိမ် လွဲချော်ခဲ့ပြီဖြစ်ကာ သူရဲ့ ၂ ကြိမ်ဆက် ပင်နယ်တီ လွဲချော်မှု ဖြစ်လာပါတယ်။ ကလော့ပ်က သူ့ပုံစံအတိုင်း ပရိသတ်ဘက် မျက်နှာမူပြီး အသံကို နားထောင်ခဲ့ကာ ဂိုးထောင့်ကို ဖြတ်သွားတဲ့ ဘောလုံးကို ဝင်ပြီးလို့ ထင်ကြသူ အချို့ကြောင့် လက်သီးဆုပ်ပြီး အောင်ပွဲခံကာ ဂိုးပေါက်ဘက် မျက်နှာလှည့်ခဲ့ပါတယ်။ အဲ့ခါမှ ဆာလာကို မြင်ပြီး မဝင်သွားကြောင်း သိခဲ့ရတာပါ။ ပွဲအပြီးမှာ ကလော့ပ်က ” ပင်နယ်တီကို ပွဲအပြီးမှ မြင်ပါတယ်။ ပင်နယ်တီကို မကြည့်ခဲ့ပေမယ့် ပရိသတ်အချို့ရဲ့ တုန့်ပြန်မှုအရ ဘောလုံးက ဝင်သွားတယ်လို့ ထင်ခဲ့တာပါ။ ဒါပေမယ့် ကျနော်တို့ ထင်သလို ဝင်သွားခဲ့တာ မဟုတ်ပါဘူး။ ",
"btext2":" ဆာလာက ပင်နယ်တီကို လွဲသွားပါတယ်။ ဒါက သူ ဒုတိယအကြိမ် လွဲတာဖြစ်ပါတယ်။ ကျနော်ကလည်း ဂိုးဝင်သွားတယ် ထင်ပေမယ့် မို အောင်ပွဲမခံတာကို မြင်မှ ဘောလုံးက မဝင်ဘူးဆိုတာကို သတိထားမိခဲ့ပါတယ် ” လို့ တုန့်ပြန်ပါတယ်။ လွန်ခဲ့တဲ့ လပိုင်းကပဲ လီဗာပူးအသင်းက ဘုန်းမောက်ကို ၁-၀ ဖြင့် အရေးနိမ့်တဲ့ပွဲမှာ အရေးပါတဲ့ ပင်နယ်တီ အဆုံးအဖြတ်ကို ကန်ခွင့်ရပေမယ့် ဆာလာ လွဲချော်ခဲ့ပါတယ်။ ဒါကြောင့် သူဟာ အသင်းရဲ့ ရလဒ်ကို အဆုံးအဖြတ် ပေးနိုင်တဲ့ ပင်နယ်တီ ၂ ကြိမ်တိတိကို ဆက်တိုက် လွဲခဲ့ပါပြီ။",
"btext3": "   ဆာလာကို ပင်နယ်တီ ထပ်ပေးကန်ဦးမလား မေးခွန်းအတွက် ကလော့ပ်က ” အဲ့အကြောင်းကို ကျနော်တို့ စကားပြောရပါလိမ့်မယ်။ ဒါပေမယ့် မီဒီယာထက်ကနေ စကားပြောမှာတော့ မဟုတ်ပါဘူး ” လို့ တုန့်ပြန်ခဲ့တာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းရဲ့ ဦးစားပေး ပင်နယ်တီ အဆုံးသတ်သူက မီလ်နာဖြစ်ပြီး ဒုတိယက ဆာလာဖြစ်ကာ အခြားသော တစ်ဦးကို ကလော့ပ် ရွေးချယ်သွားဖွယ် ရှိနေပြီ ဖြစ်ပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/9401042023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/9411042023.jpg",
"imgurl3":"no",
"video":"no"
 },

  {"ndate":"April  9 , 2023",
"htext":"လီဗာပူးရဲ့ ချန်ပီယံလိဂ်ဝင်ခွင့် အဆုံးအဖြတ် ဖြစ်သွားနိုင်တဲ့ အာဆင်နယ်နဲ့ပွဲမှာ ကလော့ပ် ထုတ်သုံးဖွယ်ရှိတဲ့ ပွဲထွက် လူစာရင်း",
"btext1":" ဒီကနေ့ညမှာ လီဗာပူးအသင်းဟာ အာဆင်နယ်ကို အိမ်ကွင်းမှာ ဧည့်ခံပြီး ကလပ်ရဲ့ ချန်ပီယံလိဂ် မျှော်လင့်ချက် ရာသီမကုန်ခင် အပြီးသတ်သွားတာမျိုး မဖြစ်ရေး အားထုတ်ရမှာဖြစ်ပါတယ်။ Team news သီယေဂို ဒီပွဲမှာ ပြန်ပါနိုင်လောက်တယ်လို့ သိရပေမယ့် ကလော့ပ်က သေချာပေါက် ထုတ်သုံးမယ်လို့ အာမခံချက် မပေးထားပါဘူး။ လိဒ်စ်နဲ့ပွဲမှာ အင်ပြည့်အားပြည့် ရှိနေဖို့ ဒီယက်ဇ်ကို ဒီတစ်ပွဲလည်း ထပ်ပြီး ဖယ်ထုတ်ထားနိုင်ပါတယ်။ ဗန်ဒိုက်က လေ့ကျင့်ရေးကို ပုံမှန်အတိုင်း ပြန်ဝင်ပါပြီ။ Liverpool’s XI vs. Arsenal ဒီနေ့ပွဲမှာ ကွင်းထဲက စနစ်ပဲ နည်းနည်းကွာခြားနိုင်ပေမယ့် လူစာရင်းက တစ်ခုတည်း ရှိပါလိမ့်မယ်။ ကွာခြားသွားနိုင်တဲ့ စနစ်က ၄-၃-၃ ကစားမလား ၄-၂-၃-၁ ကစားမှာလား ဖြစ်ပါတယ်။ ",
"btext2":"ခံစစ်မှာ အယ်လီဆန်၊ ဗန်ဒိုက်၊ ကိုနတေး၊ ထရန့်နဲ့ ရော်ဘတ်ဆန် အတွဲကို ထုတ်သုံးမှာ ဖြစ်ပါတယ်။ ညာအစွန်မှာ ဂိုးမက်စ်က ခံစစ်ကာကွယ်ပုံ ကျစ်လစ်ခဲ့ပေမယ့် တိုက်စစ်လိုက်မှု အားနည်းပါတယ်။ ထရန့်နဲ့ ရော်ဘတ်ဆန်တို့ ကြားရက်မှာ အနားရထားခဲ့ပြီး ဒီပွဲမှာ ပွဲထွက်လူစာရင်းက ပြန်ထည့်နိုင်ပါတယ်။ ကွင်းလယ်ကတော့ ဟန်ဒါဆန်နဲ့ ဖာဘင်ညို အတွဲကို ဆက်သုံးပြီး ဟာဗေးနဲ့ တွဲဘက်ပေးမယ်လို့ မျှော်လင့်ထားပါတယ်။ ဟာဗေး တိုက်စစ်ကို ကူညီချိန်မှာ ဟန်ဒါဆန်နဲ့ ဖာဘင်ညိုတို့က ကွင်းလယ်ကို နှစ်ယောက်တန်း တာဝန်ယူပါမယ်။ အကယ်လို့ သီယေဂို ပါမယ်ဆိုရင်တော့ ဟန်ဒါဆန်ကို အနားပေးတာ ဖြစ်လာနိုင်ပါတယ်။ တိုက်စစ်ကတော့ ဆာလာ၊ ဂက်ပိုနဲ့ ဒါဝင် အတွဲပဲ ဖြစ်လာမှာပါ။ အာဆင်နယ်ကို ရင်ဆိုင်ရာမှာ ဂျိုတာက ဂိုးသွင်းမှတ်တမ်း ကောင်းခဲ့သလို သမ္ဘာပိုရှိတဲ့ ဖာမင်နိုလည်း ရှိနေပေမယ့် အသင်းမှာ သန်မာပြီး မြန်ဆန်တဲ့ တိုက်စစ်ကြောင်းကို ပိုလိုအပ်နေမှာ ဖြစ်ပါတယ်။ ",
"btext3": "   no   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/salah-vandijk-gakpo-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/1025942023.jpg",
"imgurl3":"no",
"video":"no"
 },
 {"ndate":"April  9 , 2023",
"htext":"အယ်လစ္စတာ စကားပြောမှု တိုးတက်နေခြင်း၊ သီယေဂိုကို ပြန်ချိန်နေတဲ့ ဘာကာ၊ စမတ်ကျတဲ့ ခေါ်ယူမှုတွေ လုပ်မယ်ဆိုတဲ့ ကလော့ပ်နဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":"ဒီနွေမှာ လူသစ်ခေါ်ယူမှုတွေ လုပ်တဲ့အခါ စမတ်ကျကျ ဆောင်ရွက်နိုင်ဖို့က အဓိကပဲလို့ နည်းပြကလော့ပ်က ထုတ်ပြောခဲ့ပြီး အတော်လေး စိစစ်တဲ့ ရွေးချယ်မှုတွေ ရှိလာမယ် မျှော်လင့်ရပါတယ်။ ဒီရာသီ လီဗာပူးအသင်းဟာ ဘောလုံးပိုင်ဆိုင်မှု ဆုံးရှုံးခြင်းနဲ့ ပေးမှု တိကျခြင်းတွေမှာ အတော်လေး ဆိုးရွားတဲ့ မှတ်တမ်းတွေ ရှိနေပြီး များသောအားဖြင့် ခံစစ်နဲ့ ကွင်းလယ်တွေမှာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ဘရိုက်တန် ကွင်းလယ်လူ မက်အယ်လစ္စတာကို ခေါ်ယူရေး တိုးတက်တဲ့ စကားပြောမှု အနေအထားကို ရောက်ရှိနေပြီလို့ သိရပါတယ်။ ",
"btext2":"အာဆင်နယ်ပွဲအတွက် ကလော့ပ် ထုတ်သုံးမယ့် တိုက်စစ်ကတော့ ဆာလာ၊ ဂက်ပို၊ နူးညက်စ်အတွဲ ဖြစ်လာဖွယ် ရှိပါတယ်။ အာသာမယ်လိုကို ရာသီကုန်ရင် ပေါင် ၃၃ သန်းဖြင့် ခေါ်ယူခွင့်ရှိပေမယ့် လီဗာပူးက ဘရာဇီးသားကို အပြီးသတ် လက်မှတ်ထိုးမှာ မဟုတ်ဘဲ အသင်းသစ် ရှာဖို့ ခွင့်ပြုမှာဖြစ်ပါတယ်။ ဒီကနေ့ပွဲမှာ ကွင်းလယ်လူ သီယေဂို ပါနိုင်မလား မပါနိုင်ဘူးလားဆိုတာက ပွဲရလဒ်ကို သက်ရောက်မှု ရှိနိုင်တယ်လို့ ကာရေဂါက ခန့်မှန်းပါတယ်။ စပိန်သားဟာ အသင်းရဲ့ လေ့ကျင့်ရေး အပြည့်ကို ပြန်ဝင်ထားနိုင်ပါပြီ။ ",
"btext3": "    ဘာစီလိုနာဟာ ၎င်းတို့ အကယ်ဒမီထွက် အသက် ၃၁ နှစ်အရွယ် ကွင်းလယ်လူ သီယေဂိုကို နူးကမ့်ထံ ပြန်ခေါ်ယူဖို့အတွက် စိတ်ဝင်စားနေပါတယ်။ ဒီနွေမှာ ရီးရဲလ်မက်ဒရစ် ကွင်းလယ်လူ ချူအာမီနီကို ပြန်လည် ခေါ်ယူဖို့အတွက် လီဗာပူးဘက်က စိတ်ဝင်စားမှု ပြန်ရှိနေတယ်လို့ သတင်းထွက်နေပါတယ်။ စာချုပ်ဖျက်သိမ်းကြေး ပယ်ဖျက်ထားတဲ့ ဝုဗ်ကွင်းလယ်လူ နူးနက်စ်ကို ခေါ်ယူဖို့ဆိုရင် အသင်းက ပေါင် သန်း ၅၀ ဝန်းကျင် သုံးရမှာဖြစ်ပါတယ်။  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/942942023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/1100742023.jpg",
"imgurl3":"no",
"video":"no"
 },
            {"ndate":"April  8 , 2023",
"htext":"လာမယ့်ရာသီ ပေါင် သန်း ၁၀၀ လောက်ထိ ဆုံးရှုံးမယ့် ကိစ္စကြီးကို ရင်ဆိုင်နေရတဲ့ လီဗာပူး",
"btext1":" ဥရောပဘောလုံး အာဏာပိုင်တွေက ၂၀၂၁-၂၀၂၂ ဘောလုံးရာသီအတွက် ဘဏ္ဍာရေးရှင်းတမ်းကို ထုတ်ပြန်လာရာမှာ မနှစ်ကရာသီ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲထံ ရောက်ရှိခဲ့တဲ့ လီဗာပူးအသင်းဟာ ဆုကြေး ပေါင် ၁၀၆ သန်း ရရှိခဲ့ပါတယ်။ ကိန်းဂဏန်းက အထင်ကြီးစရာဖြစ်ပေမယ့် လီဗာပူးအသင်းဟာ ၇ ရာသီအတွင်း ပထမဆုံးကြိမ်အဖြစ် လာမယ့်ရာသီ ချန်ပီယံလိဂ်ဝင်ခွင့် မရခဲ့ရင် အထိနာမယ့် အနေအထားမှာ ရှိနေပါတယ်။ ယာဂင်ကလော့ပ် ကြားဖြတ် ဝင်ရောက်လာတဲ့ ၂၀၁၅-၂၀၁၆ ဘောလုံးရာသီမှာ အမှတ်ပေးဇယား အဆင့် ၈ နေရာ ရပ်တည်ခဲ့တာကလွဲလို့ အသင်းဟာ နှစ်တိုင်း ချန်ပီယံလိဂ်ထံ ပါဝင် ယှဉ်ပြိုင်နိုင်ခဲ့တာပါ။ ",
"btext2":"ထိပ်ဆုံး ၄ သင်းထဲ ဝင်ရင်ကို ချန်ပီယံလိဂ် အုပ်စုအဆင့် ပွဲစဉ် ၆ ပွဲ ကစားရမှာဖြစ်ပြီး ဒါဟာ ပေါင် ၅၄.၆ သန်း တန်ကြေးရှိပါတယ်။ လီဗာပူး မနှစ်တုန်းက ရခဲ့တဲ့ ဆုကြေး ပေါင် ၁၀၆ သန်းဟာ ကလပ်ရဲ့ ယူအီးအက်ဖ်အေ ရမှတ်၊ ရုပ်သံကြေးနဲ့ ဖိုင်နယ်ထိ ရောက်ခဲ့ခြင်းရဲ့ ဆုကြေးတွေဖြစ်တယ်။ ယူရိုပါလိဂ်မှာဆိုရင် ချန်ပီယံဖြစ်ခဲ့ရင်တောင်မှ ပေါင် ၃၃.၆ သန်းပဲ ဆုကြေး ရရှိသလို ယူရိုပါ ကွန်းဖရန့်မှာဆိုရင် ချန်ပီယံဖြစ်မှ ပေါင် ၁၆.၉ သန်းပဲ ရရှိမှာ ဖြစ်ပါတယ်။ ဒါဟာ မနှစ်က ချန်ပီယံဖြစ်ခဲ့ပြီး ဆုကြေး ပေါင် ၁၁၈ သန်းရတဲ့ ရီးရဲလ်မက်ဒရစ်နဲ့ နှိုင်းယှဉ်ရင် အတော်လေး ကွာခြားချက်ကြီးတဲ့ ပမာဏဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ဒီရာသီမှာလည်း ၁၆ သင်းအဆင့်နဲ့ပဲ ကျေနပ်ခဲ့ရတာမို့ ဆုကြေးပိုင်းမှာ အတော်လေး ထိခိုက်ထားပြီးသား ဖြစ်ပါတယ်။  ",
"btext3": "   no   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/2054842023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/2053842023.jpg",
"imgurl3":"no",
"video":"no"
 },
           {"ndate":"April  8 , 2023",
"htext":"ရာသီကုန် ထိပ်ဆုံး ၄ သင်းဝင်ခွင့်နဲ့ ပတ်သက်လို့ အဝတ်လဲခန်းတွင်း ယုံကြည်မှုကို ဂက်ပို ဖော်ထုတ်",
"btext1":" ချယ်ဆီးနဲ့ ဂိုးမရှိ သရေကျခဲ့တဲ့ပွဲမှာ ဒုတိယပိုင်း လူစားဝင်ကစားသမား အဖြစ် ပါဝင်ခဲ့တဲ့ ဂက်ပိုက အဝတ်လဲခန်းတွင်း သဘောထား အမြင်တွေကို ထုတ်ပြောလာပါတယ်။ အဆိုပါ သရေပွဲကြောင့် လီဗာပူးဟာ လိဂ်အဆင့် ၈ နေရာ ရောက်သွားကာ ထိပ်ဆုံး အဆင့် ၄ နေရာနဲ့ ၁၀ မှတ် ကွာဟသွားပါတယ်။ ဒါပေမယ့် လာမယ့်ပွဲက အဆင့် ၁က အာဆင်နယ်နဲ့ဖြစ်ပြီး လီဗာပူးအတွက် ခက်ခဲတဲ့ရာသီက မပြီးဆုံးသေးဘူးဆိုတဲ့ လက္ခဏာပဲ ဖြစ်ပါတယ်။ နောက်ဆုံး အမှတ်ပေးပွဲ ၁၀ ပွဲနား ရောက်ရှိလာတာနဲ့အတူ ကလပ်က လူတိုင်းဟာ ယုံကြည်ချက် ခိုင်ခိုင်မာမာ ရှိနေဆဲဖြစ်ကြောင်း ဂက်ပိုက ပြောပါတယ်။",
"btext2":"“ ချယ်ဆီးနဲ့ပွဲမှာ ကျွန်တော်တို့ တစ်မှတ်ရလိုက်ပြီး ဒါက လမ်းကြောင်းမှန်ကိုသွားဖို့ ခြေလှမ်းလေး တစ်လှမ်းပါပဲ။ ဒီကနေ အရှိန်ယူပြီးတော့ နိုင်ပွဲတွေ ပြန်ရယူရမှာပါ။ အိမ်ကွင်းပရိသတ်တွေရဲ့ အားပေးမှုမရတဲ့အခါ အနည်းငယ်ကွာခြားပေမယ့် ကျွန်တော်တို့ အဝေးကွင်းတွေမှာ ပိုကောင်းအောင်လုပ်ရပါမယ်။ ချယ်ဆီးနဲ့ပွဲကို အနိုင်ရချင်ခဲ့ပေမယ့် မန်စီးတီးပွဲနဲ့ ယှဉ်ရင်တော့ သရေတစ်မှတ်က မဆိုးပါဘူး။ ဒီရလဒ် အပေါ် ဆက်လက်တည်ဆောက်ပြီး တိုးတက်အောင် လုပ်သွားရမယ်။ ကျွန်တော်တို့မှာ ကောင်းမွန်တဲ့ စုဖွဲ့မှုနဲ့ အရည်အသွေးတွေ အများကြီးရှိတယ်။ ဒါကို ပြန်ပြီး ပြသရမယ်။ ကံမကောင်းစွာနဲ့ပဲ အရင်ပွဲတွေမှာ ကျွန်တော်တို့ မပြသနိုင်ခဲ့ဘူး။ အမှတ်တွေ မရခဲ့ဘူး။ ဒါပေမယ့် ပြန်ပြီး ပြသရမယ်။ ကျွန်တော်တို့ ဘာလုပ်နိုင်တယ်ဆိုတာ သိပါတယ်။ ထိပ်ဆုံးလေးသင်းထဲ ဝင်နိုင်တယ်။ ဒါကို ယုံကြည်ထားရမယ်။ စိတ်ဓာတ်က ရှိနေပြီးသားပါ အတူတကွ ပူးပေါင်းကြိုးစားဖို့ပဲ လိုတော့တာပါ။ ",
"btext3": "   ရှေ့ဆက်ချီတက်ရမယ်။ ဘယ်လောက်ခက်ခဲမယ်ဆိုတာ လူတိုင်းသိပါတယ်။ ဒါပေမယ့် ကျွန်တော်တို့ ဆက်လုပ်သွားရင် ကျော်ဖြတ်နိုင်မှာပါ။ ဒါက ကလော့ပ်ပြောထားတဲ့ အမှာစကားပါပဲ ” လို့ ဂက်ပိုက ပြောပြခဲ့တာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ လက်ကျန် ၁၀ ပွဲလုံး အနိုင်ရရင်တောင် ထိပ်ဆုံး ၄ သင်းထဲ ဝင်နိုင်ဖို့ မသေချာတော့ပေမယ့် အသင်းသားတွေထံက အားထုတ်မှုကို မြင်ရဖို့ အားလုံးက စောင့်မျှော်နေတာပဲ ဖြစ်ပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/951842023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/1100742023.jpg",
"imgurl3":"no",
"video":"no"
 },
          {"ndate":"April  8 , 2023",
"htext":"ပွဲထွက်ခွင့်ရဖွယ် ရှိတဲ့ သီယေဂို၊ ရင်းနှီးမြုပ်နှံမှု သတင်းကောင်း၊ ပီအက်စ်ဂျီက ဘယ်လင်ဟမ်ကိစ္စ စပ်စုလိုနေခြင်းနဲ့ လီဗာပူးသတင်းတိုများ",
"btext1":" ဂျိမ်းမီလ်နာဟာ ဒီနွေမှာ လီဗာပူးကနေ ထွက်ခွာဖို့ စီစဉ်နေပြီဖြစ်ပါတယ်။ ကွင်းလယ်လူဟာ အန်ဖီးမှာ ဆက်နေလိုပေမယ့် ဖြစ်လာဖွယ် မရှိတော့ပါဘူး။ ကလပ်ဘက်က ကစားသမားနဲ့ လမ်းခွဲခြင်းဟာ နှစ်ဦးနှစ်ဘက် အဆင်ပြေစေမယ်လို့ ခံစားနေရပါတယ်။ ယုံကြည်ရတဲ့ သတင်းရင်းမြစ်ကို ကိုးကားပြီး ဗြိတိန်ရဲ့ အားကစား ဘဏ္ဍာရေးပိုင်း ကျွမ်းကျင်သူရဲ့ ဖော်ပြချက်အရ လီဗာပူးအသင်းဟာ ဒီနွေမှာ ရင်းနှီးမြုပ်နှံမှု ရဖို့ နီးစပ်နေပြီး သတင်းကောင်းတွေ လာနေပြီလို့ ဆိုပါတယ်။ နွေမှာ လူသစ်ခေါ်ယူရေး ဘယ်လိုပဲ လုပ်ပါစေ အချို့သော သူတွေအတွက် လုံလောက်တဲ့ ခေါ်ယူမှု ဖြစ်လာမှာ မဟုတ်ကြောင်းနဲ့ စမတ်ကျတဲ့ ကစားသမား ခေါ်ယူမှုတွေဖြင့် တိုးတက်လာရမယ်လို့ ကလော့ပ်က ဆိုပါတယ်။",
"btext2":" လီဗာပူးပိုင်ရှင်တွေဟာ ကလော့ပ်ကို ရာထူးကနေ ထုတ်ပယ်ဖို့ အစီအစဉ် မရှိသလို ကလော့ပ်ကလည်း သူ့တာဝန်ကို အကောင်းဆုံး စီမံပေးဖို့ အသင်းမှာ ဆက်ရှိနေမှာ ဖြစ်ပါတယ်။ တနင်္ဂနွေနေ့ည အာဆင်နယ်နဲ့ ပရီးမီးယားလိဂ်ပွဲမှာ ကွင်းလယ်လူ သီယေဂို ပွဲထွက် လူစာရင်းကနေ ပါဝင်လာနိုင်ပါတယ်။ ကျန်းမာရေးကြောင့် ကစားသမားဘဝက အနားယူလိုက်ပြီဖြစ်တဲ့ လူးကပ်က သူ့ကို ဆုတောင်းစကား ပေးပို့လာတဲ့ ကလော့ပ်ကို ကျေးဇူးတင်ကြောင်း ထုတ်ပြောခဲ့ပြီး ဂျာမာန်နည်းပြဟာ အတော်လေး ပွင့်လင့်သူလို့ ပြောပြသွားပါတယ်။",
"btext3": "    အာဆင်နယ်အသင်းရဲ့ ကစားသမား တစ်ဦးဟာ လေ့ကျင့်ရေး ပြန်ဝင်နေပြီလို့ အာတီတာက ပြောဆိုခဲ့ပြီး ဘယ်သူလဲ ထုတ်မပြောပေမယ့် ဆာကာ ဒါမှမဟုတ် ဆာလီဘာ ဖြစ်မယ်လို့ ခန့်မှန်းထားကြပါတယ်။ ၂၀၁၅ ကနေစလို့ လီဗာပူးအသင်းဟာ ပရီးမီးယားလိဂ် ကလပ်တွေထဲမှာ အေဂျင့်ကြေး (ပေါင် ၁၉၈ သန်း) အများဆုံး အသုံးပြုထားတဲ့ အသင်းအဖြစ် မှတ်တမ်းဝင်ပါတယ်။ ဘယ်လင်ဟမ်ကို ခေါ်ယူရေး ပီအက်စ်ဂျီ အသင်းကလည်း စိတ်ဝင်စားနေပြီး သူတို့ နောက်ကျသွားပြီလား ဆိုတဲ့ အခြေအနေကို စပ်စုလိုနေပါတယ်။  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/852482023-678x381.jpg",
"imgurl2":"https://pbs.twimg.com/media/FtCdZxqagAIl-eP?format=jpg&name=360x360",
"imgurl3":"no",
"video":"no"
 },
         {"ndate":"April  7 , 2023",
"htext":"အာဆင်နယ်ပွဲမှာ ပိုများတဲ့ အပြောင်းအလဲကို မျှော်လင့်ထားကြဖို့ ယာဂင် အရိပ်အမြွက် ထုတ်ပြောလာ",
"btext1":"ဒီအပတ်မှာတော့ ၉ ရက်အတွင်း ၃ ပွဲမြောက်အဖြစ် လီဗာပူးအသင်းက အာဆင်နယ်ကို အန်ဖီးကွင်းမှာ ဧည့်ခံပါမယ်။ ဒီပွဲမှာ အပြောင်းအလဲတွေ ထပ်လုပ်မယ်လို့ ကလော့ပ်က ပြောပေမယ့် ပွဲထွက် လူစာရင်းဟာ လေ့ကျင့်ရေးက ခြေစွမ်းထက် ကစားသမားတွေရဲ့ ကြံ့ခိုင်မှု အခြေအနေအပေါ် မူတည်ဖွယ် ရှိပါတယ်။ ကလော့ပ်က “ ဒီပွဲမတိုင်ခင် ပြောခဲ့တာကိုပဲ ထပ်ပြောရမှာပါ။ တစ်ပတ်အတွင်း ၃ ပွဲ ကစားမှာမို့ ခြားနားတဲ့ သီတင်းပတ် တစ်ခု ဖြစ်လာပါလိမ့်မယ်။ တစ်ပတ်မှာ ၃ ပွဲ မကစားရဘူးဆိုရင်တော့ လေ့ကျင့်ချိန် ပိုရမှာပေါ့။ ဒါဆိုရင်တော့ လေ့ကျင့်ရေးက ကျနော် မြင်တဲ့ ခြေစွမ်းတွေ အပေါ် အခြေခံပြီး လူစာရင်းတစ်ခု ထုတ်မိမှာပါ ” လို့ ပြောပါတယ်။ ",
"btext2":"ထရန့်နဲ့ ဆာလာတို့ဟာ ကြားရက် ချယ်ဆီးပွဲမှာ အနားပေးခံခဲ့ရသလို ဗန်ဒိုက် အဖျားကြောင့် မပါနိုင်ခဲ့ပေမယ့် အာဆင်နယ်ပွဲမှာတော့ သူတို့ကို ကစားခွင့်အတွက် အခွင့်အရေး ပြန်ပေးဖွယ် ရှိပါတယ်။ ဒါ့အပြင် သီယေဂိုလည်း ဒီပွဲမှာ ပါဝင်နိုင်မယ်လို့ သိထားရပါတယ်။ ကလော့ပ်က “ အသင်းသားတိုင်းအတွက် တံခါး ဖွင့်ထားပါတယ်။ ဘာလို့လဲဆိုတော့ ဒီလို တစ်ပတ် ၃ ပွဲကစားရတယ်ဆိုတာက ကောင်လေးတွေ တချိန်လုံး ပွဲကစားနေရတာကြောင့် သူတို့ ပြန်ပြီး အားဖြည့်ဖို့ လိုပါတယ်။ ကျနော်တို့ အပြောင်းအလဲတွေ လိုပါတယ်။ ",
"btext3": "   ပထမအဆင့်က စိတ်ပိုင်း ပြင်းထန်မှု၊ လိုအင်ဆန္ဒ၊ ပြင်းပြမှုတွေ လိုပါတယ်။ ချယ်ဆီးပွဲမှာ ဒါတွေ ကောင်းခဲ့တယ်။ ကျန်တာတော့ သိပ်ကောင်းကောင်း မရှိပါဘူး။ ရပါတယ် အဆင်ပြေပါတယ်။ ဒီပွဲမှာ ဆက်ပြီး ကြိုးစားကြတာပေါ့ ” လို့ ဆိုခဲ့တာ ဖြစ်ပါတယ်။ ဒီပွဲအပြီးမှာ လီဗာပူးအသင်းဟာ နောက်ထပ် ၈ ရက် အနားယူချိန်ရပြီး လိဒ်စ် ယူနိုက်တက်ကို အဝေးကွင်း သွားရောက် ရင်ဆိုင်ရမှာပဲ ဖြစ်ပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/1917742023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/fab-four.jpg",
"imgurl3":"no",
"video":"no"
 },
        {"ndate":"April  7 , 2023",
"htext":"ကလောပ့်က အသင်းသားတွေကို သစ္စာရှိလွန်းနေကြောင်း စွပ်စွဲချက်တွေကို ပေါလ်အင့်စ် သဘောမတူ",
"btext1":" ကလော့ပ်ဟာ တချို့ လီဗာပူးကစားသမားတွေအပေါ် အရမ်းသစ္စာရှိလွန်းတယ်ဆိုတဲ့ သီအိုရီတွေကို အသင်းကစားသမားဟောင်း ပေါလ်အင့်စ် ပယ်ချခဲ့ပြီး ဂျာမန်သားဟာ ကလပ်ရဲ့ ကံကြမ္မာကို ပြောင်းလဲပေးလိမ့်မယ်လို့ ယုံကြည်နေပါတယ်။ လီဗာပူးဟာ လက်ရှိမှာ ချန်ပီယံဖြစ်ရေး တိုက်ပွဲ မဆိုထားနဲ့ ချန်ပီယံလိဂ်ဝင်ခွင့် တိုက်ပွဲထဲတောင် မဝင်နိုင်ဖြစ်နေတာပါ။ နွေရာသီမှာ ကြီးမားတဲ့ အပြောင်းအလဲတွေ လုပ်တဲ့အခါ ကလော့ပ်အနေနဲ့ မညှာမတာ ကိုင်တွယ်ဖို့ လိုအပ်နိုင်တယ်လို့ မီကာရစ်ချတ်က ထင်မြင်နေပါတယ်။ “ ကလော့ပ်က အားသစ်လောင်းဖို့ နှေးကွေးလွန်းနေပြီး တချိန်လုံး သူနဲ့အတူရှိခဲ့တဲ့ ကစားသမားတချို့ကို သိပ်ပြီး သစ္စာရှိလွန်းနေတယ် ” လို့ မန်စီးတီး ခံစစ်မှူးဟောင်း မီကာက မှတ်ချက်ပေးခဲ့တာဖြစ်ပါတယ်။",
"btext2":" ဒါပေမယ့် လီဗာပူးကွင်းလယ်လူဟောင်း အင့်စ်ကတော့ အဲ့လိုမထင်ပါဘူး။ ဒီအသင်းဟာ အသွင်ကူးပြောင်းမှု ကာလတစ်ခုကို ရောက်နေတာဖြစ်ပြီး ဒီလို အနေအထားမှာ စီနီယာအချို့ကို ဆွဲထားလိုတာလို့ အင့်စ်က ပြောခဲ့တယ်။ သူ့ရဲ့ အမြင်ကတော့ “ ကျွန်တော်တော့ အဲ့လိုမမြင်ဘူး။ ကလော့ပ်က လီဗာပူးအတွက် အံ့ဩစရာတွေ လုပ်ပေးခဲ့သူပါ။ ဒီကလပ်အတွက် သူယူလာပေးခဲ့တာတွေကို စဉ်းစားကြည့်ရင် သိမှာပါ။ ဒါက မယုံနိုင်စရာကောင်းတဲ့ ခရီးတစ်ခု ဖြစ်ခဲ့တာလေ။",
"btext3": "     အသက်ကြီးသွားတဲ့ မျိုးဆက်ကနေ မျိုးဆက်သစ်ကို ကူးပြောင်းတဲ့အခါ အပြောင်းအလဲ ကာလမှာ လိုအပ်တဲ့ ကစားသမား ၁ယောက်၊ ၂ယောက်လောက်က အမြဲရှိတာပဲ။ အသင်းကို ပြန်တည်ဆောက်ရမယ်ဆိုတာ ကလော့ပ်သိတယ်။ဒါပေမယ့် အဲ့ဒါက ဟန်ဒါဆန်တို့၊ ဖာဘင်ညိုတို့ ကောင်းကောင်းမလုပ်နိုင်ဘူးလို့ မဆိုလိုပါဘူး။ ကလော့ပ်က ကစားသမားတွေကို သစ္စာရှိလွန်းနေတာ မဟုတ်ဘူး။ သူလိုချင်တာ သူသိတယ်။ အခုချိန်မှာ သူလိုချင်တာ မရသလို လက်ရှိခြေစွမ်းကြောင့် သူစိတ်ပျက်နေမှာပါ။ သူတို့ အခွင့်အရေးကောင်း ရမှာပါ။ ဘာတွေဖြစ်မလဲ စောင့်ကြည့်ရမှာပါ ” လို့ ပြောကြားခဲ့ပါတယ်။ ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/1811742023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/01/salah-hando-klopp.jpg",
"imgurl3":"no",
"video":"no"
 },
       {"ndate":"April  7 , 2023",
"htext":"အထောင်တိုက်စစ် နေရာမှာ အမြဲတမ်း ကစားရတော့မှာလား စူးစမ်းမှုတွေကို ပြန်ဖြေပေးခဲ့တဲ့ ဂက်ပို",
"btext1":"ကိုဒီဂက်ပိုဟာ လီဗာပူးတိုက်စစ်မှူးအဖြစ် သူ့ရဲ့ နေရာအသစ်နဲ့ အသားကျအောင်လို့ ကြိုးစားနေသလို ဖာမင်နိုထံက အကူအညီ​တွေ ရခဲ့ပါတယ်လို့ ပြောပြလာပါတယ်။ ပီအက်စ်ဗွီမှာ ဘယ်တောင်ပံမှာ ကစားရင်း နယ်သာလန်ရဲ့ အတောက်ပဆုံး ကြယ်တစ်ပွင့် ဖြစ်လာခဲ့တဲ့ ဂက်ပိုဟာ သူ့ရဲ့ စွမ်းဆောင်ရည်တွေကြောင့် မနှစ်က နယ်သာလန်လိဂ်ရဲ့ တစ်နှစ်တာ အကောင်းဆုံး ကစားသမားဆုကို ရရှိခဲ့ပါတယ်။ ကမ္ဘာ့ဖလား ကွာတားဖိုင်နယ်ထိ ရောက်ခဲ့တဲ့ နယ်သာလန်အသင်းအတွက်လည်း သူက ၃ဂိုး သွင်းယူပေးခဲ့တာပါ။ အဲ့ဒီ့နောက် ဇန်နဝါရီမှာ လီဗာပူးထံ ပြောင်းရွှေ့လာခဲ့တဲ့ ဂက်ပိုဟာ ကလော့ပ်ရဲ့ အသင်းမှာ ဗဟိုတိုက်စစ် ကစားသမားအနေနဲ့ အများဆုံ ကစားခဲ့ရပါတယ်။  ",
"btext2":"လက်တလောမှာ သွင်းဂိုး ၄ ဂိုး သွင်းထားတဲ့ ဂက်ပိုက ဗဟိုနေရာမှာ အသားကျဖို့ ကြိုးစားနေရဆဲဖြစ်ပေမယ့် လွန်ခဲ့တဲ့ ၈နှစ်အတွင်း အဲ့နေရာမှာ အများဆုံး ကစားခဲ့တဲ့ ဖာမင်နိုထံက အကြံဉာဏ်တွေ ရယူခဲ့တယ်လို့ ရှင်းပြခဲ့ပါတယ်။ ဒါဟာ သူ့ရဲ့ အမြဲတမ်း နေရာ ဖြစ်လာမလားဆိုတာကိုတော့ သူကိုယ်တိုင် မသိသေးပါဘူး။ “ ကျွန်တော် ဗဟိုတိုက်စစ် နေရာမှာ ပွဲတိုင်းနီးပါး ကစားခဲ့တယ်။ ကျွန်တော့်အတွက် အဲ့နေရာနဲ့ အခုမှ အသားကျလာနေတုန်းပါ။ ရေရှည်အစီအစဉ်ကိုတော့ မသိပါဘူး။ နည်းပြကိုပဲ မေးမှရပါမယ်။ ဖာမင်နိုက အကူအညီပေးခဲ့တာ အမှန်ပါပဲ။ သူက အံ့ဩစရာလောက်တဲ့ အသင်းဖော်ပါ။ ကျွန်တော့်ကို တတ်နိုင်တဲ့နေရာမှာ အကူအညီပေးဖို့ သူကြိုးစားတယ်။ ဒါကို တကယ်ပဲ ကျေးဇူးတင်ပါတယ်။ ",
"btext3": "    ကျွန်တော်က ဒီမှာ အချိန်ကောင်းတစ်ခု ရချင်တာပါ။ ရလဒ်တွေကတော့ သိပ်ပြီး မကောင်းခဲ့ဘူး။ ရလဒ်တွေကို မကြည့်ရင် အဆင်ပြေပါတယ်။ အသင်းက သိပ်ကောင်းတယ်။ လူတိုင်းက အကူအညီပေးပါတယ်။ ဒီအသင်းနဲ့အတူ အလုပ်ကြိုးစားပြီး နိုင်ပွဲတွေရယူဖို့ ကျွန်တော် မျှော်လင့်နေပါတယ်။ လီဗာပူးက အသင်းကြီးတစ်သင်းဆိုတာ လူတိုင်းသိတယ်။ ဆုဖလားတွေအတွက် ကစားရမယ်ဆိုတဲ့ စိတ်ဓာတ်မျိုးရှိတယ်။ ဒီရာသီက ကလပ်မှာ အကောင်းဆုံး အနေအထား မဟုတ်ပေမယ့် ကျွန်တော်တို့ ဆက်လက် တိုက်ပွဲဝင်ပြီး အဆုံးသတ်ကောင်းအောင် ကြိုးစားရမှာပါ ” လို့ ဂက်ပိုက ဆိုခဲ့တာဖြစ်ပါတယ်။  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/1100742023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/fab-four.jpg",
"imgurl3":"no",
"video":"no"
 },
      {"ndate":"April  7 , 2023",
"htext":"အရင်နဲ့ မတူတော့တဲ့ ဂန်းနားတွေက ဒီပွဲမှာ အန်းဖီးကို မြေလှန် ချေမှုန်းလိုက်မယ်လို့ ခရစ်ဆက်တန် ဟောကိန်းထုတ်",
"btext1":" လီဗာပူးအသင်းက ဒီသီတင်းပတ်ကုန် ပရီးမီးယားလိဂ်မှာတော့ အမှတ်ပေးဇယား ဦးဆောင်ထားသူ အာဆင်နယ် အသင်းကို အိမ်ကွင်း အန်းဖီးမှာ ဧည်ခံ ကစားရမှာ ဖြစ်ပါတယ်။ ပြီးခဲ့တဲ့ အပတ်က ချယ်ဆီးနဲ့ပွဲမှာ ခြေစွမ်းညံ့ဖျင်းခဲ့တဲ့ လီဗာပူးအသင်းဟာ ဝေဖန်မှုတွေ များစွာ ခံယူခဲ့ရပြီး ဒီအပတ် အိမ်ကွင်းပွဲမှာ မျက်နှာပန်း လှအောင်တော့ ပြန် ကြိုးစားဖွယ် ရှိပါတယ်။ တဖက်မှာ အာဆင်နယ် အသင်းကလည်း ပရီးမီးယားလိဂ် ချန်ပီယံ နေရာ သေချာစေဖို့ တစ်ပွဲမှ အမှတ် မလျော့အောင် အားကုန်ရုန်း ကြိုးစားနေတာကြောင့် အန်းဖီးမှာ အကြိတ်အနယ် ပွဲတစ်ပွဲ မြင်ရဦးမှာပါ။",
"btext2":" ဘီဘီစီ သတင်းဌာနမှ ပင်တိုင် သုံးသပ်သူ ခရစ်ဆက်တန်က လီဗာပူး နဲ့ အာဆင်နယ်တို့ ပွဲ အတွက် အခုလို သုံးသပ် ခန့်မှန်းထားပါတယ်။ ” ပြီးခဲ့တဲ့ အင်္ဂါနေ့က သရေပွဲမှာ ချယ်ဆီးက လီဗာပူးထက် ပိုကောင်းတဲ့ အသင်း ဖြစ်ခဲ့တာပါ။ စတန်းဖို့ ဘရစ်ချ်မှာ လီဗာပူးက ပွဲထွက် အပြောင်းအလဲတွေ အများကြီး လုပ်ခဲ့တယ် ဆိုတာ ကျနေ်ာ သဘောပေါက်ပါတယ်၊ ဒါပေမယ့် ဒီပွဲ မတိုင်ခင် ကစားသမားတွေကို အဲဒီလို အနားပေးလည်း ဘာမှ သိပ်ကြီး ထူးသွားမယ်လို့ မထင်ဘူး။ လီဗာပူးရဲ့ အဆင့် ၄ အတွင်း ဝင်ဖို့ မျှော်လင့်ချက်ကလည်း အဆုံးသတ်ပြီ လို့ ကျနော် ထင်တယ်။ ခုဆို အားလုံးက နွေရာသီ ရောက်ဖို့ပဲ မျှော်နေတယ်၊ လူစာရင်းကို ပြောင်းလဲမှု ကြီးကြီးမားမား လုပ်ဖို့ပေါ့။ ဒါပေမယ့် လက်ရှိ အုပ်စုနဲ့ အပြောင်းအလဲ ဘယ်လိုလုပ်လုပ် ချက်ချင်းဆိုသလို နောက်ရာသီမှာ သူတို့ ပြန်လာမယ် လို့ ကျနော်တော့ မထင်ဘူး။ သူတို့ ပြသနာတွေ ရှိနေတာက အတော်ကို ကြာနေခဲ့ပါပြီ။",
"btext3": "   ကျနော့် အနေနဲ့ ဒီရာသီ လီဗာပူး ပွဲစဉ်တွေ ခန့်မှန်းရာမှာ အမှားတွေ များခဲ့တယ် ဆိုတာ ဝန်ခံပါတယ်။ ဘာဖြစ်လို့လဲ ဆိုတော့ သူတို့ ပြောင်းလဲပြီ လုပ်ပြပြီ လို့ ထင်လိုက်တိုင်း သူတို့က မလုပ်နိုင်ခဲ့ဘူး။ လီဗာပူး တိုက်စစ်လိုင်းက အများကြီး မှားနေတာ မရှိဘူး။ ဒါပေမယ့် သူတို့ ခံစစ်က လုံလောက် ကောင်းမွန်မှု မရှိဘူး။ ချယ်ဆီးနဲ့ ပွဲမှာ ဂိုးမပေးရတာကိုက အတော်ကြီး အံ့သြစရာ ဖြစ်နေပြီ။ တနင်္ဂနွေနေ့မှာ အာဆင်နယ်ကို သူတို့ ထိန်းနိုင်မှာ မဟုတ်ဘူး။ လုံးဝကို ထိန်းနိုင်စရာ မမြင်တာဗျာ။ အာဆင်နယ် ကစားပုံကို ကြည့်ရတာ သူတို့ အန်းဖီကို မြေလှန်ပစ်လိမ့်မယ်။ ယုံကြည်မှု ရှိရှိနဲ့ လီဗာပူးကို ချေမှုန်းသွားမှာ။ ဂန်းနားတွေက စက်တင်ဘာ ၂၀၁၂ နောက်ပိုင်း ဒီမှာ မနိုင်သေးပါဘူး။ အဲဒီတုန်းက အာတီတာ အာဆင်နယ် အတွက် ကစးတုန်း ရှိသေးတယ်။ အရင်တုန်းကဆိုရင် ဒီလိုပွဲမျိုးက သူတို့ ထိတ်လန့်နေမှာပါ၊ အခုတော့ ဒါမျိုး ဖြစ်စရာ မရှိတော့ဘူး။ ” လို့ ဆက်တန် က သုံးသပ်လိုက်ပါတယ်။ ပွဲရလဒ်ကိုတော့ ခရစ်ဆက်တန်က လီဗာပူး ၁-၃ အာဆင်နယ် လို့ ခန့်မှန်း ဖော်ပြထားပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/nn3011-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/1039542023.jpg",
"imgurl3":"no",
"video":"no"
 },
     {"ndate":"April  7 , 2023",
"htext":"ရီးရဲလ်မက်ဒရစ်နဲ့ စကားပြော ရပ်ပြီဖြစ်တဲ့ ဘယ်လင်ဟမ်၊ လေ့ကျင့်ရေးမှ ထူးခြားမှုများ၊ ဂိုးအစုအဖွဲ့ အပြောင်းအလဲနဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":" လီဗာပူးရဲ့ လေ့ကျင့်ရေးမှာ ဆာလာ၊ ဂျိုတာ၊ ဂိုးမက်စ်နဲ့ အာသာတို့ မပါခဲ့ပါဘူး။ အသင်းဟာ ကြားရက်က ပွဲကစားထားတဲ့ ကစားသမားတွေကို ၁ ရက် အနားပေးထားတာဖြစ်ပြီး သူတို့တွေဟာ ဒဏ်ရာ ရထားကြခြင်း မရှိဘူးလို့ သိရပါတယ်။ ကလယ်ဟာရဲ့ ပွဲကစားလိုတဲ့ ဆန္ဒကြောင့် အသင်းပြောင်းခွင့်ပေးရမှာဖြစ်ကာ လာမယ့်ရာသီမှာ အသင်းရဲ့ ဂိုးသမားအစုအဖွဲ့ဟာ အပြောင်းအလဲ ရှိလာတော့မှာ ဖြစ်ပါတယ်။ အသင်းဟာ ဒီယက်ဇ်ကို စိတ်ရှည်ပေးဖို့ ဆုံးဖြတ်ခဲ့ပြီး လေ့ကျင့်ရေး အပြည့် ပြန်ဝင်နိုင်ပေမယ့် မန်စီးတီး၊ ချယ်ဆီးပွဲတွေမှာ မသုံးခဲ့ပါဘူး။ ဒီအပတ် အာဆင်နယ်ပွဲမှာတော့ သူ့ကို ပွဲကစားချိန် ပေးဖွယ်ရှိတယ်လို့ သိရပါတယ်။",
"btext2":" ဘယ်လင်ဟမ်ဟာ စပိန်ကလပ် ရီးရဲလ်မက်ဒရစ်နဲ့ စကားပြောမှုတွေ ရပ်တန့်လိုက်ပြီဖြစ်ကာ ဖခင်ရဲ့ ဆန္ဒအတိုင်း အင်္ဂလန်မှာ အထိုင်ကျဖို့ကို အာရုံစိုက်မှာဖြစ်ပါတယ်။ သူ့ကို ခေါ်ယူဖို့ လီဗာပူးနဲ့ မန်စီးတီးတို့ ရေပန်းစားနေပါတယ်။ လာမယ့်ရာသီမှာ အသင်းကို အသွင်ပြောင်းမှုတွေ ပြန်စမယ် ဆိုတဲ့ အချက်ကို ကလော့ပ်က သဘောမတူဘဲ ဒီအပတ် အာဆင်နယ်ပွဲတည်းက ပြန်စနိုင်ရမယ်လို့ စိတ်ပိုင်းဖြတ်ထားပါတယ်။ သီယေဂိုဟာ မနေ့က အသင်းရဲ့ လေ့ကျင့်ရေး အပြည့် ပြန်ဝင်ခဲ့ပြီဖြစ်ကာ နိုင်ငံအသင်းမှာ ဒဏ်ရာရလာတဲ့ ကိတ်တာက အပေါ့စား လေ့ကျင့်ရေး ပြန်ဆင်းခဲ့ပါတယ်။ အာဆင်နယ်ပွဲမှာ ဗန်ဒိုက်၊ ထရန့်၊ ရော်ဘတ်ဆန်တို့ ၃ ဦးလုံးကို ပွဲထွက်လူစာရင်းကနေ ပြန်ထည့်နိုင်ပါတယ်။",
"btext3": "  ဒီအပတ်ပွဲအတွက် အာဆင်နယ်ဘက်မှာ ဆာလီဘာ၊ တိုမီယာဆု၊ အန်ကတ်တီးရားတို့ ပါဝင်နိုင်မှာ မဟုတ်ဘူးလို့ သိရပါတယ်။ လီဗာပူးအသင်းရဲ့ ဒီရာသီ စွမ်းဆောင်ရည်တွေ သိပ်ညံ့ဖျင်းပေမယ့်လို့ အယ်လီဆန်ဟာ အမှတ်ပေးပွဲ ၁၁ ပွဲထိ ဂိုးမပေးရအောင် စွမ်းဆောင်ထားနိုင်ကာ ဒါဟာ နစ်ပုပ်ရဲ့ ၁၃ ပွဲနောက် အမြင့်ဆုံး ဖြစ်ပါတယ်။ လမ်းပတ် ပြန်ရောက်သွားပေမယ့် မေဆန်မောင့်ဟာ ချယ်ဆီးကနေ ထွက်ဖို့ စဉ်းစားထားဆဲဖြစ်ပြီး လီဗာပူးက သူ့ကို ခေါ်ယူရေး ရေပန်းစားနေဆဲပါ။    ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/937742023-678x381.jpg",
"imgurl2":"https://pbs.twimg.com/media/FtCuiiQWwAAGt44?format=jpg&name=900x900",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2023/04/bell-klopp.jpg",
"video":"no"
 },

    {"ndate":"April  6 , 2023",
"htext":"ချယ်ဆီး ယာယီ နည်းပြ လမ်းပတ်က လီဗာပူးနဲ့ မေဆန်မောင့် အပြောင်းအရွှေ့ ကိစ္စ တုန့်ပြန်လာ",
"btext1":"ချယ်ဆီးအသင်းဟာ အဲဗာတန်ကနေ ထုတ်ပယ်ခံထားရတဲ့ ဖရန့် လမ်းပတ်ကို သူတို့အသင်း ယာယီနည်းပြအဖြစ် ရာသီကုန်ထိ တာဝန်ပေးခဲ့ပြီ ဖြစ်ပါတယ်။ လမ်းပတ်ဟာ ပေါ်တာ ထားခဲ့တဲ့ လူစာရင်းကို ပြန်လည် စုဖွဲ့ပြီး လက်ကျန် ဘောလုံးရာသီကို ယှဉ်ပြိုင်ဖို့အပြင် မေဆန်မောင့်ကို စာချုပ် သက်တမ်းတိုးနိုင်ရေးပါ စည်းရုံး ကြိုးစားပေးရဖို့ ရှိနေပါတယ်။ မောင့်ဟာ လမ်းပတ် လက်အောက် ဒါဘီနဲ့ ချယ်ဆီးအသင်းတွေမှာ အဓိက ကစားသမား ဖြစ်ခဲ့ပါတယ်။ လီဗာပူးဘက်က ချယ်ဆီးနဲ့ စာချုပ်သစ် သက်တမ်းမတိုးတော့မယ့် ကစားသမားကို ဆက်သွယ်ပြီး စည်းရုံးမှု ပြုလုပ်သွားမယ့်လို့ သတင်းကြီးထားခဲ့တယ်။ မောင့်ကိုတော့ ၎င်းရဲ့ နည်းပြဟောင်း တူချယ် ကိုင်တွယ်နေတဲ့ ဘိုင်ယန်ကလည်း စိတ်ဝင်စားနေပါတယ်။ ",
"btext2":"မောင့်ကိစ္စ မေးခံရချိန်မှာ လမ်းပတ်က ” ဒီအကြောင်းကို ပြောဖို့ရာ အခြေအနေကို ကျနော် သေချာ မသိသေးပါဘူး။ မေဆန်က ကျနော်အတွက် သိပ်ကောင်းတဲ့ ကစားသမားပါ။ ဒါဘီအသင်းကနေ ချယ်ဆီးထံ ပြန်ရောက်ချိန်ထိ သူက အဓိကကျခဲ့ပါတယ်။ သူနဲ့ စကားပြောမှု လုပ်သွားမှာပါ။ သူ့အခြေအနေ ဘယ်လိုလဲဆိုတာ သေချာလေး သိရဖို့ ဆွေးနွေး စကားပြောပြီး အဖြေရှာရသွားမှာပါ ” လို့ တုန့်ပြန်ခဲ့တာ ဖြစ်ပါတယ်။ ချယ်ဆီးနဲ့ နီးစပ်တဲ့ သတင်းထောက်ဖြစ်သူ Simon Johnson က The Athletic ကနေ ပြောရာမှာ လန်ဒန်ကလပ်ဟာ အသက် ၂၄ နှစ်အရွယ် မေဆန်မောင့်ကို သက်တမ်း မတိုးနိုင်ခဲ့ရင် ပြောင်းရွှေ့ကြေးကို ပေါင် သန်း ၇၀ လောက်ထိ စျေးသတ်မှတ်နိုင်တယ်လို့ ဆိုထားပါတယ်။ ",
"btext3": "    no  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/2000642023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/17563032023.jpg",
"imgurl3":"no",
"video":"no"
 },
   {"ndate":"April  6 , 2023",
"htext":"လီဗာပူးအသင်းဘက်က နွေအပြောင်းအရွှေ့အတွက် အယ်လစ္စတာကို ချိတ်ဆက်နေဖွယ်ရှိ",
"btext1":"ဘရိုက်တန် ကွင်းလယ်လူ အယ်လစ္စတာကို ပရီးမီးယားလိဂ်ကလပ် ၃ သင်းက ချိတ်ဆက်နေကြောင်းကို ဒီမနက်ကပဲ တောင်အမေရိက သတင်းထောက်က စတင်ဖော်ပြလာပါတယ်။ ဒီကာလတွေအတွင်း လီဗာပူးရဲ့ အပြောင်းအရွှေ့ သတင်းတွေဟာ သက်ဆိုင်ရာ တောင်အမေရိက သတင်းထောက်တွေကနေ အမြဲစတင်လာတတ်တာကို သတိပြုစရာ ဖြစ်ပါတယ်။ အခု အယ်လစ္စတာ သတင်းကိုလည်း လူသိများတဲ့ အာဂျင်တီးနား သတင်းထောက် CLMerlo က ဖော်ပြလာတာပါ။ ",
"btext2":"အသက် ၂၄ နှစ်အရွယ် အယ်လစ္စတာဟာ တောင်အမေရိက ကနေ ဥရောပမြေပေါ် စနင်းကတည်းက အင်္ဂလန်လိဂ်မှာ ဘရိုက်တန်တစ်သင်းတည်းမှာ ကစားလာခဲ့တာပါ။ အစပိုင်းမှာ ကွင်းလယ်တိုက်စစ်နဲ့ နေရာစုံမှာ ကစားခဲ့ပေမယ့် ဒီရာသီမှာတော့ ကွင်းလယ် ခံစစ်နေရာကို ပိုမို အားပြုလာနေပါတယ်။ လက်ရှိ ဘရိုက်တန်မှာ လုပ်ခ ပေါင် ၅၀၀၀၀ ဝန်းကျင်ရနေတဲ့ သူ့ကို ပြောင်းရွှေ့ကြေး ပေါင် သန်း ၅၀-၆၀ လောက်နဲ့ ခေါ်ယူနိုင်မယ် ခန့်မှန်းထားရတယ်။ အယ်လစ္စတာဟာ စပိန်နဲ့ အင်္ဂလိပ်စကားကို ပြောဆိုနိုင်တာမို့ လက်ရှိ လီဗာပူး အဝတ်လဲခန်းလို တောင်အမေရိက ကစားသမား များပြားနေတဲ့ လူစာရင်းအတွက် အဆင်ပြေဖွယ် ရှိပါတယ်။ ",
"btext3": "    no  ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/mac-afc.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/mac-afc.jpg",
"imgurl3":"no",
"video":"no"
 },
             {"ndate":"April  6 , 2023",
"htext":"အကြောင်းရင်း ၂ ချက်ကြောင့် လီဗာပူးက အလွတ်ဖြင့်ရနိုင်တဲ့ တိုင်လီမန်းစ်ကို ခေါ်မည် မဟုတ်",
"btext1":" လီဗာပူးအသင်းဟာ နွေစျေးကွက်မှာ ကွင်းလယ်လူ အများအပြားကို ခေါ်ယူသွားဖို့ ရှိပေမယ့် အဲ့ထဲမှာတော့ လက်စတာမှ တိုင်လီမန်းစ် မပါဘူးလို့ သိရပါတယ်။ ၂၀၂၂-၂၀၂၃ ဘောလုံးရာသီ တစ်လျှောက်လုံး ရုန်းကန်နေရတဲ့ လီဗာပူးအသင်းဟာ တည်ငြိမ်တဲ့ ခြေစွမ်းကို ရှာဖွေနိုင်ခြင်း မရှိပါဘူး။ အဓိက ထောက်ပြစရာ နေရာက ကွင်းလယ်ဖြစ်ပြီး ဟာဗေး၊ ဟန်ဒါဆန်၊ ဖာဘင်ညိုကလွဲလို့ ကွင်းလယ်လူတွေဟာ ဒဏ်ရာ ပြဿနာတွေကို မကြာခဏ ရင်ဆိုင်နေခဲ့ရတာပါ။ ကိတ်တာနဲ့ ချိန်ဘာလိန်တို့ဟာ ဒီရာသီမှာ မပါသလောက်ထိကို ကြံ့ခိုင်မှု ဆိုးရွားခဲ့ပြီး ကာတစ်ဂျုံးကလည်း မကြာခဏ ဒဏ်ရာတွေကြောင့် လူစာရင်း အပြင်ကို ရောက်နေခဲ့ပါတယ်။ ဒါ့အပြင် အငှားခေါ်ယူထားတဲ့ အာသာကလည်း တစ်ရာသီလုံး ၁၃ မိနစ်ပဲ ကစားနိုင်ခဲ့တာဖြစ်ပါတယ်။",
"btext2":" နည်ပြကလော့ပ်က သူ့ရဲ့ ကွင်းလယ်ကို ပြန်လည် စုဖွဲ့ဖို့ စီစဉ်ထားပြီး အနည်းဆုံး ကွင်းလယ်လူ ၃ ဦးကို ပြောင်းရွှေ့ကြေးတွေဖြင့် ခေါ်ယူမှာဖြစ်ပါတယ်။ ဒါပေမယ့် သူ့ရဲ့ ပလန်ထဲမှာတော့ လက်စတာကနေ အလွတ်ဖြင့် ထွက်ခွာလာမယ့် တိုင်လီမန်းစ် မပါခဲ့ပါဘူး။ Football Insider ရဲ့ ဖော်ပြချက်အရ ဘယ်ဂျီယံသားဟာ ကလော့ပ်ရဲ့ ဖိအားပေး စနစ်မှာ ပါဝင်ပေးဖို့ လုံလောက်တဲ့ လှုပ်ရှားမှု မရှိဘူးလို့ လီဗာပူးဘက်က ယုံကြည်ထားတယ်လို့ ဆိုပါတယ်။ ဒါကြောင့်ပဲ အလွတ်ဖြင့်ရမယ့် သူ့ကို ခေါ်ယူရေး လီဗာပူးဘက်က မကြိုးစားဖို့ ဆုံးဖြတ်ထားပါတယ်။",
"btext3": "    နောက်တစ်ချက်ကတော့ တိုင်လီမန်းစ်ကို အလွတ်ဖြင့် ရမယ်ဆိုပေမယ့် ကစားသမားဘက်က တောင်းဆိုတဲ့ လက်မှတ်ထိုးကြေးနဲ့ လုပ်ခပိုင်း မြင့်မားမှု ဖြစ်ပါတယ်။ ဘယ်လောက် ပမာဏလည်း မသိရပေမယ့် ဒီအချက်ကို အခြားသော ထိပ်သီးအသင်းတွေ သဘောမကျဘူးလို့ သိရတယ်။ လီဗာပူးအသင်းဟာ ကွင်းလယ် ပစ်မှတ်တွေအတွက် ကင်းထောက်မှုတွေ၊ နည်းစနစ်ပိုင်း ချိန်ဆကြည့်ခြင်းဖြင့် အကဲဖြတ်မှုတွေ ပြုလုပ်နေပြီး ဒီနွေအစပိုင်းမှာတင် အင်အားဖြည့်မှုကို အပြီးသတ်ဖို့ ပြင်ဆင်ထားပါတယ်။  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/1038642023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/08/tile-lfc-pl.jpg",
"imgurl3":"no",
"video":"no"
 },
            {"ndate":"April  6 , 2023",
"htext":"ဟန်ဒါဆန်ကိစ္စ ဖြေရှင်းတဲ့ အယ်လီဆန်၊ မက်အယ်လစ္စတာ ချဉ်းကပ်မှု၊ လိစ်ဒ်ပွဲကစပါမယ် ဒီယက်ဇ်နဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":"မနက်ကပွဲမှာ နယူးကာဆယ်နဲ့ မန်ယူနိုက်တက်တို့ နိုင်ပွဲ ကိုယ်စီ ရခဲ့တာကြောင့် လီဗာပူးအသင်းဟာ ထိပ်ဆုံး ၄ သင်းနေရာနဲ့ ၁၀ မှတ် ပြတ်နေခဲ့ပါပြီ။ အယ်လီဆန်က သူနဲ့ ဟန်ဒါဆန်တို့ဟာ လီဗာပူးအတွက် ပေးဆပ်ထားကြသူတွေဖြစ်လို့ အသင်းရဲ့ စွမ်းဆောင်ရည် မကောင်းတဲ့ မကောင်းမြင်စရာ အခိုက်အတန့်မှာ လူသားတွေပီပီ ငြင်းခုံခဲ့မိတာဖြစ်ပြီး ဒါဟာ ဆက်မေးရန်မရှိတဲ့ ကိစ္စလို့ ဘရာဇီးသတင်းတွေကို ဖြေဆိုပေးပါတယ်။ အသင်းရဲ့ လေ့ကျင့်ရေးကို အပြည့်အဝ ပြန်ပါနိုင်နေတဲ့ ဒီယက်ဇ်ကို လိစ်ဒ်ပွဲမှာ စပြီး ပွဲထုတ်ဖို့ နည်းပြအဖွဲ့က ရည်ရွယ်ထားပါတယ်။ ",
"btext2":" ရမှတ်တွေ သိပ်ပြတ်နေပေမယ့် ရာသီကုန်ရင် ထိပ်ဆုံး ၄ သင်းထဲ ဝင်နိုင်မယ်ဆိုတဲ့ ယုံကြည်ချက် အသင်းတွင်းမှာ ရှိထားတယ်လို့ ဂက်ပိုက ပြောပါတယ်။ လီဗာပူး၊ ယူနိုက်တက်နဲ့ အာဆင်နယ်တို့ဟာ ဒီနွေစျေးကွက်မှာ မက် အယ်လစ္စတာကို ခေါ်ယူဖို့ အထူး စိတ်ဝင်စားပါတယ်။ ကလပ်တွေထဲက ၂ သင်းဟာ ဘရိုက်တန် ကစားသမားအတွက် ညိနှိုင်းမှုတောင် စလုပ်နေပါပြီ။ ကစားသမားရဲ့ ဖခင်နဲ့ အေးဂျင့်တို့က အခြေအနေ စနည်းနာဖို့ အင်္ဂလန်ကို ရောက်နေပါတယ်။ ချယ်ဆီးပွဲ စွမ်းဆောင်ရည်မျိုးနဲ့ ကစားမယ်ဆိုရင် အာဆင်နယ်နဲ့ပွဲမှာ လီဗာပူးအသင်း ရှုံးမယ်လို့ ဂယ်ရီနဗီးက ဟောကိန်းထုတ်ပါတယ်။",
"btext3": "    ကလော့ပ်ဟာ အရင်စနစ်၊ အရင်လို ချဉ်းကပ်မှုဖြင့် ပွဲကို ကစားနေတာဖြစ်ပေမယ့် ကစားသမားတွေက မလိုက်နာတာမို့ နည်းစနစ်လား လူစာရင်းလား တစ်ခုခုကို ပြောင်းလဲချိန်တန်ပြီလို့ ကာရေဂါက ပြောပါတယ်။ အာဆင်နယ်ပွဲမှာ ဗန်ဒိုက် ပွဲထွက်နိုင်ဖွယ် ရှိနေသလို သီယေဂိုလည်း လူစာရင်းထဲမှာ ရှိနေနိုင်ကြောင်း သိရပါတယ်။ ၂၀၁၇ တုန်းက ကလော့ပ်ဟာ လီဗာပူးကို ပြောင်းလာမလားလို့ သူ့ကို မေးခဲ့ဖူးကြောင်း လီဝန်ဒေါစကီးက စစနောက်နောက်သဘော ထုတ်ပြောပေမယ့် ပိုလန်သားဟာ အင်္ဂလန်မြေကို ပြောင်းလာလိုစိတ်တော့ မရှိခဲ့ဘူးလို့ သိရပါတယ်။ လာမယ့်ရာသီ ဒီခြေစွမ်း ဒီလို အဆင့်နဲ့ဆိုရင် ကလော့ပ် ရာထူးကနေ ထုတ်ခံရနိုင်တယ်လို့ သတင်းတွေ တက်လာနေပါတယ်။  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/937652023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/940422023.jpg",
"imgurl3":"no",
"video":"no"
 },
           {"ndate":"April  5 , 2023",
"htext":"အဟောင်းကြီး လုပ်မနေနဲ့ ကစားဟန် ပြောင်းမလား၊ ကစားသမားတွေ ပြောင်းမလား တစ်ခုခု လုပ်ပါတော့လို့ ကလော့ပ်ကို တိုက်တွန်း",
"btext1":" လီဗာပူးဟာ မန်စီးတီးကို အရှက်တကွဲ ရှုံးနိမ့်ခဲ့ပြီးနောက် စတန်းဖို့ဒ်ဘရစ်ချ်မှာ ပိုကောင်းတဲ့ တိုက်ပွဲဝင်စိတ်ဓာတ် အနည်းငယ်ကိုသာ ပြသနိုင်ခဲ့ပြီး သရေတစ်မှတ်ဖြင့် အိမ်ပြန်လာတဲ့နောက် အသင်းရဲ့ ကစားပုံကို ကာရေဂါက မေးခွန်းထုတ်ခဲ့ပါတယ်။ ဒီရာသီ လီဗာပူးအသင်းဟာ လွန်ခဲ့တဲ့ သုံးလေးနှစ်ကလိုမျိုး ကစားဖို့ ကြိုးစားနေသေးပေမယ့် ပုံမှန်ခြေစွမ်းအောက် ကျဆင်းနေခဲ့ပါတယ်။ အသင်းရဲ့ ကစားပုံက အားပျော့လွန်းနေပြီး ကစားဟန် ပြောင်းမလား ကစားသမားတွေကို ပြောင်းမလား ဆုံးဖြတ်ဖို့ လိုအပ်နေပြီလို့ ကာရေဂါက ထောက်ပြ ပြောဆိုခဲ့ပါတယ်။ “ လီဗာပူးဟာ အရင်တုန်းကလို တူညီတဲ့ နည်းလမ်း၊ စိတ်ကူး အတွေးအခေါ်တွေ ရှိနေသေးပေမယ့် အရင်ကလို မလုပ်နိုင်တော့ဘူး။ မန်စီးတီးနဲ့ပွဲကို ကြည့်လိုက်ရင် အသင်းကစားပုံက ဟိုတုန်းကလိုပဲ။ တကွင်းလုံး လူလူချင်း ယှဉ်ကစားတယ်၊ ရဲရဲရင့်ရင့်နဲ့ အရှေ့ထိတက်ဆော့တယ်။ ဒါပေမယ့် သူတို့က အရင်က လီဗာပူးလိုမျိုး မဟုတ်တော့ဘူး။",
"btext2":" နည်းပြတစ်ယောက်အနေနဲ့ မင်းရဲ့ စိတ်ကူးတွေ၊ နည်းလမ်းတွေကို ဆက်ပြီး စွဲကိုင်ထားမလား ဒါမှမဟုတ် ကစားသမားတွေနဲ့ အလိုက်အထိုက်ဖြစ်အောင် ပြုပြင်ပြောင်းလဲမလား လုပ်ရပါတော့မယ် ” လို့ ကာရေဂါက မေးခွန်းထုတ်ခဲ့ပါတယ်။ ကာရေဂါကတော့ လီဗာပူးအနေနဲ့ နောက်ရာသီမှာ ပြန်လာချင်ရင် နွေအပြောင်းအရွှေ့ ဈေးကွက်မှာ အင်အားသစ်တွေ ဖြည့်ဆည်းဖို့ တိုက်တွန်းအကြံပြုခဲ့ပါတယ်။ ကလော့ပ်ဟာ စီးတီး၊ ယူနိုက်တက်၊ ချယ်ဆီးအသင်း နည်းပြတွေနဲ့ အလားတူ ငွေသုံးနိုင်မှရမယ်လို့ ကာရေဂါက ယုံကြည်နေတာဖြစ်ပါတယ်။ “ ကလော့ပ်က သိပ်တော်တဲ့ မန်နေဂျာတစ်ယောက်ပါ။ သူတို့က လွန်ခဲ့တဲ့ သုံးနှစ်လောက်က လီဗာပူးလိုမျိုး ကစားနေတုန်းဖြစ်ပြီး ဂိုးမရှိ သရေပဲ ရတော့ ဘယ်လိုဖြစ်လဲဆိုပြီး စဉ်းစားဖို့ဖြစ်လာတယ်။ တခြားအသင်းတွေက ဘာလို လွယ်လွယ်ကူကူ အခွင့်အရေးတွေ ရနေလဲပေါ့။",
"btext3": "   ကလော့ပ်က ဒီရာသီအတွင်း တခါတလေ ကွဲပြားတဲ့အရာတွေ လုပ်ဖို့ ကြိုးစားပေမယ့် သူက အားလုံးကို ပြောင်းလဲပစ်မှာ မဟုတ်ဘူး။ သူလုပ်နေကျအတိုင်း လုပ်တာပဲ။ အဲ့လိုတွေ ဆက်လုပ်နေရင် ပြိုင်ဘက်တွေအတွက် အသုံးချစရာ ဟာကွက်တွေ ဖြစ်သွားလိမ့်မယ်။ မန်စီးတီးနဲ့ပွဲ၊ ဒီညချယ်ဆီးနဲ့ပွဲမှာ သိသာပါတယ်။ တစ်ရာသီလုံးမှာ လီဗာပူးဟာ အရင်ကလို လုပ်နိုင်စွမ်း မရှိတော့တဲ့ ကစားသမားတွေနဲ့ အရင်လို ကစားဖို့ ကြိုးစားနေတုန်းပဲ။ အခုချိန်မှာ အင်အားသစ်ကို လိုအပ်ပါတယ်။ ဈေးကွက်ထဲမှာ လှုပ်ရှားရတော့မယ်။ ဒါမှ ကလော့ပ်ရဲ့ စိတ်ကူးတွေကို အကောင်အထည်ဖော်ပေးမယ့် အင်အားမျိုး ပြန်ရမှာပါ”လို့ ကာရေဂါက ဆိုပါတယ်။    ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/01/salah-hando-klopp-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/19522332023.jpg",
"imgurl3":"no",
"video":"no"
 }

]
