[
    {"ndate":"Nov 15, 2022",
"htext":"ဆာလာ ဦးဆောင်တဲ့ လီဗာပူးအသင်း ဒီဇင်ဘာလအတွင်း လိုင်ယွန်၊ အေစီမီလန်ဖြင့် ခြေစမ်းပွဲ ကစားမည်",
"btext1":"  လီဗာပူးအသင်းဟာ ဆောင်းရာသီ အားလပ်ရက် ကာလအတွင်း အေစီမီလန်၊ လိုင်ယန် အသင်းတို့နဲ့အတူ ဒူဘိုင်း စူပါဖလားကို ယှဉ်ပြိုင်သွားမယ်လို့ ကြေညာလိုက်ပါတယ်။\n\n ကမ္ဘာဖလားကာလအတွင်းမှာ အသင်းက စီနီယာ ကစားသမား ၇ ဦးကို သက်ဆိုင်ရာ လက်ရွေးစင် အသင်းတွေထံ စေလွှတ်ပေးထားရတာ ဖြစ်ပါတယ်။ ဆာလာ အပါအဝင် ကျန်အသင်းသားတွေက ဒီဇင်ဘာလအတွင်း ဒူဘိုင်းက နွေးထွေးတဲ့ နေရောင်ခြည်အောက်မှာ လေ့ကျင့်မှု ပြုလုပ်ကြပါမယ်။\n\n ဒုတိယမြောက် ရာသီကြိုပုံစံ လေ့ကျင့်ရေးမှာ ဒီယက်စ်၊ မာတစ်၊ ကိတ်တာတို့တောင် ပါဝင်ကောင်း ပါဝင်လာနိုင်တာဖြစ်တယ်။ ကမ္ဘာအဆင့် လေ့ကျင့်ရေး အကူအညီတွေဖြင့် ဒုတိယရာသီဝက်ကို အင်ပြည့် အားပြည့် စိန်ခေါ်ရေး အသင်းဘက်က ကြိုးစားခွင့်ရပါမယ်။",
"btext2":" ခြေစမ်းပွဲတွေကိုတော့ ဒီဇင်ဘာလ ၁၁ ရက်နေ့မှာ လိုင်ယွန်၊ ဒီဇင်ဘာလ ၁၆ ရက်နေ့မှာ အေစီမီလန်တို့ဖြင့် ယှဉ်ပြိုင်မှာပါ။ နှစ်ပွဲလုံးကို ပရိသတ် ၁၅၀၀၀၀ ဆံ့မယ့် Al-Maktoum Stadium ကွင်းမှာ ယှဉ်ပြိုင်စေမှာ ဖြစ်ပါတယ်။\n\n ပြိုင်ပွဲမှာ ပရီးမီးယားလိဂ်ကလပ် အာဆင်နယ်လည်း ပါဝင်ပေမယ့် အသင်းနဲ့တော့ ထိပ်တိုက်တွေ့မှာ မဟုတ်ဘူးလို့ သိရတယ်။ ၂ ပွဲစီပဲ ယှဉ်ပြိုင်စေပြီး အနိုင်ရရင် ၃ မှတ်၊ သရေကျရင် ၂ မှတ်ပေးမှာဖြစ်ကာ အမြင့်ဆုံးရတဲ့ အသင်းက ဆုဖလား အနိုင်ရပါမယ်။\n\n အေစီမီလန်အသင်းမှာ တိုက်စစ်မှူး အိုရီဂီ ရှိနေပြီး သူဟာ ကမ္ဘာဖလား ပြိုင်ပွဲဝင် ဘယ်ဂျီယံအတွက် ရွေးချယ်ခြင်း မခံထားရပါဘူး။ ဒါကြောင့် ဒီခြေစမ်းပွဲမှာ အသင်းနဲ့ အိုရီဂီတို့ ပြန်ဆုံကြမှာ ဖြစ်ပါတယ်။",
"btext3": " လီဗာပူးအသင်းမှာ ကျန်ရှိနေကြမယ့်သူများ\n\n ဂိုးသမား – ကလယ်ဟာ၊ အတ်ဒရီယန်၊ ဟာဗေး ဒေးဗစ်။\n\n ခံစစ် – မာတစ်၊ ဂိုးမက်စ်၊ နက်ဖီးလစ်၊ ကွမ်းဆက်၊ ရိုဘို၊ ဆီမီးကတ်စ်၊ ရမ်ဆေး၊ ချမ်ဘာ။\n\n ကွင်းလယ် – သီယေဂို၊ အယ်လီးယော့၊ မီလ်နာ၊ ကာတစ်ဂျုံး၊ ချိန်ဘာလိန်၊ ဘာဆဲလ်တစ်။\n\n တိုက်စစ် – ဆာလာ၊ ဖာမင်နို၊ ကာဗာရို၊ ဘော်ဘီ ကလက်၊ ဖရန့်ဒေါ့၊ စတီးဝပ်၊ ဗန်ဒုတ်။\n\n ဒဏ်ရာရ ကစားသမားများ – အာသာ၊ ဂျိုတာ၊ ဒီယက်စ်၊ ကိတ်တာ။ Credit;လီဗာပူးသတင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/154215112022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/11/154315112022.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/11/154015112022.jpg",
"video":"no"
 },
    {"ndate":"Nov 15, 2022",
"htext":"ကာတာ ကမ္ဘာဖလားက လီဗာပူးအတွက် အခက်အခဲလား ဒါမှမဟုတ် အခွင့်အရေး ဖြစ်လာနိုင်သလား",
"btext1":" စနေ၊ တနင်္ဂနွေနေ့တွေတုန်းက ပရီးမီးယားလိဂ် ပွဲစဉ်တွေ ကစားအပြီးမှာ ကလပ်အဆင့် ပွဲစဉ်တွေက ၅ ပတ်ကျော်ကြာ ယာယီ ရပ်နားခဲ့ပြီ ဖြစ်ပါတယ်။\n\n နောက်ဆုံးအပတ် ပွဲစဉ်မှာ လီဗာပူးအသင်းက ဆောက်သမ်တန်ကို အိမ်ကွင်းမှာ ၃-၁ ဖြင့် အနိုင်ယူခဲ့ပါတယ်။ နောက်လာမယ့် အမှတ်ပေးပွဲဟာ ခရစ္စမတ်ကာလမှ ပြန်လည် စတင်လာတော့မှာဖြစ်ပြီး အသင်းက ပြန်လည် အားဖြည့်ခြင်းနဲ့ ပြင်ဆင်ခြင်းတွေကို ပြုလုပ်ခွင့် ရပါမယ်။\n\n ကမ္ဘာဖလား ပြိုင်ပွဲထံ အင်္ဂလန် ကြီး ၆ ကြီး ကလပ်တွေက အဓိက ကစားသမား အများအပြား စေလွတ်ရချိန်မှာ လီဗာပူးအသင်းကလည်း အသင်းသား ၇ ဦးကို သက်ဆိုင်ရာ လက်ရွေးစင်တွေအတွက် စေလွတ်ပေးထားရပါတယ်။\n\n အယ်လီဆန်နဲ့ ဖာဘင်ညိုက ဘရာဇီး။ ထရန့်နဲ့ ဟန်ဒါဆန်က အင်္ဂလန်။ ကိုနတေးက ပြင်သစ်၊ ဗန်ဒိုက်က နယ်သာလန်နဲ့ နူးညက်စ်က ဥရုဂွေးအတွက် ဖြစ်ပါတယ်။",
"btext2":" သတင်းကောင်းအဖြစ် မြင်လို့ရတာက လီဗာပူးဟာ ကြီး ၆ ကြီးထဲမှာ ကမ္ဘာဖလားအတွက် လူစေလွတ်ပေးရမှု အနည်းဆုံး အသင်းဖြစ်ပါတယ်။ မန်စီးတီး (၁၆ ဦး)၊ ယူနိုက်တက် (၁၄ ဦး)၊ ချယ်ဆီး (၁၂ ဦး)၊ စပါး (၁၁ ဦး) နဲ့ အာဆင်နယ် (၉ ဦး) တို့ဖြင့် နှိုင်းယှဉ်ရင် အတော်လေး နည်းပါးတယ်လို့ ဆိုနိုင်ပါတယ်။\n\n ဒါကြောင့်ပဲ ကာတာမှာ လက်ရွေးစင်အသင်းတွေ ပြိုင်ဆိုင်နေကြချိန် လီဗာပူးအသင်းကလည်း ပထမ အသင်းသားတွေနဲ့ လူငယ်အချို့ကို စုစည်းပြီး ရာသီကြို ပြင်ဆင်မှု ပုံစံ လေ့ကျင့်ရေးဝင်ကာ ခြေစမ်းပွဲအချို့ ကစားဖို့ ရှိနေပါတယ်။",
"btext3": "ကမ္ဘာဖလား ကာလမှာ အသင်းဟာ စိတ်ဓါတ်ပိုင်းနဲ့ ရုပ်ပိုင်းဆိုင်ရာ ပြန်လည် တည်ဆောက်ခွင့်ရမှာပါ။ တောင့်တင်းတဲ့ စီနီယာအသင်းကို ဆက်လက် ပိုင်ဆိုင်ထားခြင်းနဲ့အတူ ကမ္ဘာဖလားအလွန် ကလပ်ပွဲတွေမှာ ပုံစံကောင်းတွေ ခပ်မြန်မြန် ပြန်ယူဖို့ အသင်းဘက်က အဆင်သင့်ဖြစ်နေမယ် ယုံကြည်ရတာ ဖြစ်ပါတယ်။ Credit;လီဗာပူးသတင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/200214112022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/11/212911112022-1.jpg",
"imgurl3":"no",
"video":"no"
 },
    {"ndate":"Nov 15, 2022",
"htext":"အပြောင်းအရွှေ့ ပစ်မှတ်၊ ဂျိုတာ ပြန်သက်သာလာမယ့် အချိန်၊ ကျောနံပါတ် ရွေးတဲ့ ထရန့် ဟန်ဒါဆန် တို့နဲ့ လီဗာပူး သတင်းများ",
"btext1":" ထရန့်နဲ့ ဟန်ဒါဆန်တို့ဟာ ကမ္ဘာဖလားမှာ ဝတ်ဆင်မယ့် သူတို့ရဲ့ အင်္ဂလန်အသင်း ကျောနံပါတ်တွေကို ရွေးချယ်ခဲ့ပါပြီ။ ထရန့်က နံပါတ် ၁၈ ဖြစ်ကာ ဟန်ဒါဆန်က နံပါတ် ၈ ဖြစ်ပါတယ်။\n\n အိန္ဒိယ ဘီလျံနာဖြစ်တဲ့ Mukesh Ambani ဟာ လီဗာပူးအသင်းကို ဝယ်ယူဖို့ စိတ်ဝင်စားခြင်း မရှိပါဘူး။ အင်္ဂလန်ပြည်တွင်း ဖော်ပြနေတဲ့ သတင်းတွေက သတင်းမှားတွေလို့ သိရပါတယ်။\n\n မာနေးနဲ့ မီနာမီနို အပါအဝင် လွန်ခဲ့တဲ့ နှစ်နှစ်အတွင်း လက်ရွေးစင် အသင်းသားတွေကို ကမ္ဘာဖလား အရည်အချင်းစစ် အဆင့်တွေမှာ ပါဝင်စေမှုတွေအရ လီဗာပူးအသင်းဟာ ပေါင် ၁.၃ သန်းကနေ ပေါင် ၂ သန်းနီးပါး ဖီဖာထံက လက်ခံရရှိခဲ့ပါတယ်။\n\n လီဗာပူးရဲ့ ထာဝရ ဂန္တဝင်ကြီးနဲ့ ကလပ်ဘုတ်အဖွဲ့ ဒါရိုက်တာဖြစ်သူ ကင်နီက ကယ်ဗင် ရမ်ဆေးနဲ့ ဗန်ဒုတ်တို့လို စကော်တလန် လူငယ်လေးတွေ အသင်းမှာ နေရာရလာပြီး အောင်မြင်ဖို့ မျှော်လင့်ကြောင်း ထုတ်ပြောလာပါတယ်။",
"btext2":" ဒီအပတ် ဘီဘီစီရဲ့ အကောင်းဆုံး အသင်းမှာတော့ တိုက်စစ်မှူး နူးညက်စ်၊ ဘယ်အစွန်လူ ရော်ဘတ်ဆန်တို့ ပါဝင်လာပါတယ်။\n\n လီဗာပူးဘက်က ယူရို သန်း ၄၀ ထိ ကုန်ကျနိုင်တဲ့ ဆဲလ်ဘက် တိုက်စစ်သမား အိုကာဖော်ကို စိတ်ဝင်စားနေကြောင်းနဲ့ ဇန်နဝါရီမှာ ကမ်းလှမ်းနိုင်ကြောင်း ဂျာမနီသတင်းထောက် florian plettenberg က ဆိုပါတယ်။\n\n လီဗာပူးအသင်း ပစ်မှတ် ကွင်းလယ်လူဖြစ်တဲ့ မာကက်သူရမ်ဟာ လာမယ့်နွေမှာ မွန်ချန်ဂလာဘတ် အသင်းကနေ အလွတ်ဖြင့် ထွက်ခွာမယ်လို့ သတင်းထောက် ရိုမန်နိုက ပြောလာပါတယ်။",
"btext3": " ဒဏ်ရာရနေတဲ့ ဂျိုတာဟာ ဇန်နဝါရီလ အကုန်၊ ဖေဖော်ဝါရီလ အစမှာ ဒဏ်ရာက ပြန်သက်သာလာမယ်လို့ ခန့်မှန်းရပါတယ်။\n\n လီဗာပူးမှ ထရန့်၊ မန်စီးတီးမှ ဖိုဒန်နဲ့ ဒေါ့မွန်မှ ဘယ်လင်ဟမ်တို့ဟာ လက်ရှိ အင်္ဂလန် မျိုးဆက်ရဲ့ အကောင်းဆုံး ကစားသမား ၃ ဦးအဖြစ် ဂယ်ရီနဗီးက ရွေးချယ်သွားပါတယ်။Credit; လီဗာပူးသတင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/95615112022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/11/95715112022.jpg",
"imgurl3":"no",
"video":"no"
 },
 
      {"ndate":"Nov 14, 2022",
"htext":"၂၀၂၃ မှာ လီဗာပူးအသင်းကနေ သေချာပေါက် ထွက်ခွာသွားမယ့် ပထမအသင်းသား (၅) ဦး",
"btext1":"လီဗာပူးအသင်းဟာ လာမယ့် စျေးကွက် ၂ ခုအတွင်း အသင်းရဲ့ စီနီယာ ကစားသမားတွေကို ထွက်ခွာခွင့် ပေးရမယ့် ကိစ္စတွေ ရင်ဆိုင်နေရပါတယ်။\n\n ဇန်နဝါရီနဲ့ နွေ အပြောင်းအရွှေ့တွေမှာ အသင်းကနေ သေချာပေါက် ထွက်ခွာသွားမယ့် ကစားသမားတွေက အောက်ပါအတိုင်း ဖြစ်ပါတယ်။\n\n နာဘီကိတ်တာ – ဂူနီယာ ကွင်းလယ်လူကို လီဗာပူးအသင်းက ရောင်းထုတ်လိုပေမယ့် ဇန်နဝါရီ စျေးကွက်မှာ အသင်းသစ်ထံ ရောက်ရှိဖို့ထက် နွေမှ စာချုပ် အလွတ်ဖြင့် အသင်းကနေ ထွက်ခွာသွားမှာ ဖြစ်ပါတယ်။\n\n အာသာမယ်လို – ဂျူဗင်တပ်ကနေ တစ်ရာသီ အငှားဖြင့် ခေါ်ယူထားတဲ့ ဘရာဇီး ကွင်းလယ်လူဟာ ဒဏ်ရာရနေတယ်လို့ သိထားရပေမယ့် အသင်းရဲ့ ပရိုဂရမ်တွေမှာ ဒဏ်ရာကင်းနေပါတယ်။ သူ အပါအဝင် နက်ဖီးလစ်၊ ဂိုးမက်စ်တို့ရဲ့ ဗီဒီယို အပိုင်းတိုကို ဒီအပတ်မှာပဲ အသင်းက ယူကျု့မှာ ဖော်ပြခဲ့ပါတယ်။",
"btext2":"နက်ဖီးလစ် – လာမယ့် နွေမှာတော့ အင်္ဂလန်ကွင်းလယ်လူဟာ လီဗာပူးအသင်းကနေ အပြီးသတ် ထွက်ခွာမှာပါ။ မာတစ်၊ ကိုနတေးတို့ရဲ့ အခြေအနေကြောင့် အသင်းမှာ ဆက်နေခဲ့ပေမယ့် မကြာခင်မှာပဲ သူဟာ ပုံမှန် ပွဲကစားခွင့်အတွက် အသင်းသစ်ထံ ကူးပြောင်းမှာ ဖြစ်ပါတယ်။\n\n ဂျိမ်းမီလ်နာ – အသက် ၃၇ နှစ်အရွယ် ကွင်းလယ်လူဟာ အလွတ်စာချုပ်ဖြင့် နွေမှာ ထွက်ခွာမှာဖြစ်ပြီး ကစားသမားဘဝက အနားယူမယ်လို့ ပြောသံ မကြားရသေးပါဘူး။ လီဗာပူးဘက်က သူ့ကို နည်းပြအဖွဲ့ဝင် ဒါမှမဟုတ် လူငယ်အသင်း နည်းပြအဖြစ် တာဝန်ပေးတာမျိုး ဖြစ်လာမလား စောင့်ကြည့်ရပါမယ်။\n\n ချိန်ဘာလိန် – ဒဏ်ရာ ကင်းလာနေတဲ့ အင်္ဂလန်သားဟာ ဇန်နဝါရီမှာတင် အသင်းသစ်ထံ ကူးပြောင်းဖို့ ကြိုးစားဖွယ် ရှိပါတယ်။ သူကလည်း ၂၀၂၃ နွေမှာ စာချုပ် ကုန်တော့မှာပါ။ ",
"btext3": " ၂၀၂၃ နွေမှာ စာချုပ်ကုန်မယ့် နောက်ထပ် ကစားသမားဖြစ်တဲ့ ဖာမင်နိုကို အသင်းဘက်က သက်တမ်းတိုးဖို့ ညိနှိုင်းနေပါတယ်။ နောက်ထပ် လူငယ် ကွင်းလယ်လူ ဗန်ဒန်ဘတ်က ဒဏ်ရာကြောင့် အနားယူနေရပြီး နွေမှာ သူ့ကို အပြီးသတ် ထွက်ခွင့်ပေးမလား ဆက် အငှားချမလား စောင့်ကြည့်ရပါမယ်။ Credit;လီဗာပူးသတင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/170914112022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/09/%E1%80%AFlopp-arthur-lfc.jpg",
"imgurl3":"no",
"video":"no"
 },

     {"ndate":"Nov 13, 2022",
"htext":"World Cup Break မှာ လီဗာပူးပရိသတ်တွေရဲ့ ချစ်ခြင်းကို သိမ်းပိုက်သွားကြတဲ့ အသင်းသား (၃) ဦး",
"btext1":" လီဗာပူးအသင်းက ဆောက်သမ်တန်ကို အနိုင်ယူပြီး လမ်းကြောင်းမှန်ပေါ် ပြန်ရောက်လာတော့မယ်လို့ ပရိသတ်တွေကို ယုံကြည်စေခဲ့တယ်။ အဆိုပါပွဲအတွင်း ထူးချွန်ခဲ့တဲ့ အသင်းသား ၃ ဦးအကြောင်း ဖော်ပြသွားမှာ ဖြစ်ပါတယ်။\n\n ဒါဝင် နူးညက်စ်\n\n အန်ဒီကာရိုးလ် လက်သစ်လို့ နှိုင်းယှဉ်ခံခဲ့ရတဲ့ ဒါဝင်ဟာ အခုဆိုရင် လီဗာပူးအတွက် ကာရိုးရဲ့ သွင်းဂိုးစုစုပေါင်းကို လိုက်မီဖို့ ၂ ဂိုးသာ လိုပါတော့တယ်။ ပထမပိုင်း သွင်းဂိုး ၂ ဂိုးနဲ့အတူ ဒါဝင်ဟာ ပြိုင်ပွဲစုံ သွင်းဂိုး ၉ဂိုး ရရှိထားပြီ ဖြစ်ပါတယ်။\n\n ပျှမ်းမျှအားဖြင့် မိနစ် ၈၀ တိုင်းမှာ သွင်းဂိုး ဒါမှမဟုတ် ဂိုးထောက်ပံ့မှု ၁ ကြိမ် လုပ်နိုင်တဲ့ ဒါဝင်ရဲ့ အရည်အသွေးနဲ့ အလားအလာကို သက်သေပြနေတာပါ။ သူဟာ အခွင့်အရေးတွေကို ဆွဲဆောင်နိုင်တဲ့ သံလိုက်တစ်ခုလိုဖြစ်ပြီး ပျမ်းမျှ တစ်ပွဲအတွင်း ဂိုးပေါက်ကန်သွင်းမှု ၆ ကြိမ်နဲ့အထက် ရှိသူဖြစ်ပါတယ်။\n\n ဒါဝင်ဟာ ဂိုးသွင်းသူ ဒါမှမဟုတ် ပွဲဆူစေသူ ဖြစ်နေလို့ ဆိုတာထက် သူ့ရဲ့ ပြင်းပြတဲ့ ဖိအားပေးမှုနဲ့ ဇွဲနဘဲ ကြီးမားမှုကြောင့် လီဗာပူးပရိသတ်တွေရဲ့ အသိအမှတ်ပြုမှုကို ရရှိခဲ့ပါတယ်။ သူကွင်းထဲကနေ ထွက်သွားချိန်မှာ ပရိသတ်တွေက သူ့နာမည်ကို အော်ဟစ်သီဆိုခဲ့ကြပါတယ်။\n\n ဒီပုံစံနဲ့ဆို ကမ္ဘာ့ဖလားမှာ သူပါတဲ့ ဥရုဂွေးကို ရင်ဆိုင်ချင်ကြမှာ မဟုတ်ပါဘူး။",
"btext2":" အယ်လီဆန်\n\n ဆောက်သမ်တန်ပွဲမှာ ပထမပိုင်းက ဒါဝင်ကြောင့် ဦးဆောင်နိုင်ခဲ့တာ ဖြစ်သလို အနိုင်ရလဒ်ကို ထိန်းသိမ်းနိုင်ခဲ့တာက အယ်လီဆန်ကြောင့် ဖြစ်ပါတယ်။ အသက် ၂၉ နှစ်အရွယ် ဂိုးသမားဟာ သူ့ရုပ်ကို ပြောင်းနိုင်ရင်တောင် သူ့ရဲ့ အရည်အချင်းကို အပြောင်းအလဲ မရှိစေပါဘူး။\n\n လီဗာပူးဂိုးပေါက်ကို ကြံ့ကြံ့ခံ ကာကွယ်ခဲ့ပုံတွေက ပရီးမီးယားလိဂ်ခေတ်မှာ အသင်း ပိုင်ဆိုင်ဖူးတဲ့ အကောင်းဆုံး ဂိုးသမားဆိုတဲ့ ဂုဏ်ပုဒ်ကို ရရှိစေပါတယ်။ ပရီးမီးယားလိဂ်၊ ချန်ပီယံလိဂ်၊ ကလပ်ကမ္ဘာဖလား၊ ကိုပါအမေရိက ဖလားတွေကို အောင်မြင်ခဲ့တဲ့ အယ်လီဆန်ဟာ ကမ္ဘာဖလားကိုပါ ကိုင်မြောက်သွားမလား စောင့်ကြည့်ရမှာပါပဲ။",
"btext3": " အန်ဒီ ရော်ဘတ်ဆန်\n\n ပထမပိုင်း ဖန်တီးမှု နှစ်ကြိမ်နဲ့အတူ ဘယ်နောက်ခံလူဟာ နောက်ထပ် သမိုင်းတွင်အောင် လုပ်ခဲ့ပြန်ပါတယ်။ ပရီးမီးယားလိဂ်ခေတ်မှာ ရိုဘိုလောက် ဖန်တီးမှုများများ လုပ်ထားနိုင်သူဆိုလို့ လေတန်ဘိန်းစ်ပဲ ရှိပါတယ်။ ဖန်တီးမှု ၅၃ကြိမ် ရဖို့ ဘိန်းစ်က ပွဲပေါင်း ၄၂၀ ကစားခဲ့တာဖြစ်ပြီး ရိုဘိုက ပွဲပေါင်း ၂၃၀ ကစားထားတာ ဖြစ်ပါတယ်။\n\n စကော့တလန်သားရဲ့ တည်ငြိမ်မှုနဲ့ အရည်အသွေးတွေက ချဲ့ကား ပြောပြနေစရာ မလိုပါဘူး။ ဆောက်သမ်တန်ပွဲမှာ ပထမဆုံးဖန်တီးမှုက တည်ကန်ဘောကနေ ဖြစ်ခဲ့တာပါ။ ညာခြမ်ကနေ သူကန်တင်လိုက်တဲ့ ဖရီးကစ်ကို ဖာမင်နိုက လှလှပပ ခေါင်းတိုက်ယူခဲ့ပါတယ်။\n\n ဒုတိယတစ်ကြိမ်ကိုလည်း ဆောက်သမ်တန်ခံစစ်က ခုခံနိုင်ဖို့ အရမ်း ခက်ခဲလွန်းပြီး ဘယ်ခြမ်းကနေ သူဖြတ်တင်ပေးလိုက်တဲ့ အနိမ့် ဘောလုံးကို ဒါဝင်က ဂိုးအဖြစ် ပြောင်းလဲသွားခဲ့တာပါ။ သူလည်း လူစားလဲခံရတဲ့အချိန်မှာ လက်ခုပ်တီး ဂုဏ်ပြုမှုကို ရရှိခဲ့ပါတယ်။\n\n ရိုဘိုရဲ့ စကော်တလန်ကတော့ ကမ္ဘာဖလားမှာ မပါနိုင်တာ စိတ်မကောင်းစရာပါပဲ။ Credit'လီဗာပူးသတင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/93211132022.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/11/83713112022.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/11/182813112022.jpeg",
"video":""
 },
    {"ndate":"Nov 13, 2022",
"htext":"ဘယ်လင်ဟမ်နေရာ လီဗာပူး လူငယ်စတားဖြင့် ပြန်လည် အစားထိုးဖို့ ချိန်ရွယ်လာတဲ့ ဒေါ့မွန်",
"btext1":" ဘွန်ဒက်လီဂါကလပ် ဒေါ့မွန်အသင်းဟာ ၂၀၂၃ နွေမှာ ဘယ်လင်ဟမ်ကို ရောင်းထုတ်ပြီးရင် အစားထိုးစရာ ပစ်မှတ် ရှာတွေ့ထားပြီလို့ အသံထွက်နေပါတယ်။\n\n အသက် ၂၀ အရွယ် ဘယ်လင်ဟမ်ကိုအတွက် ယူရို သန်း ၁၃၀ ဝန်းကျင်ဖြင့် ရောင်းချဖို့ ဒေါ့မွန်ဘက်က ရည်ရွယ်ထားတာပါ။ ၂၀၂၂ ကာတာ ကမ္ဘာဖလားမှာ အင်္ဂလန်ကွင်းလယ်လူရဲ့ တောက်ပမှုအပေါ် မူတည်ပြီး သူ့ကို စျေးပြိုင်ပေးမှုတွေ ရှိလာစေဖို့ ဒေါ့မွန်ဘက်က မျှော်လင့်ထားတယ်။\n\n လီဗာပူးအသင်းက ဘယ်လင်ဟမ်ကို ခေါ်ယူရေး အဓိက ရေပန်းစားနေသလို သူ့ကို ရဖို့ အသင်းဘက်က ပေါင် သန်း ၁၀၀ ထိ အသုံးပြုသွားမှာဖြစ်ပါတယ်။",
"btext2":" စိတ်ဝင်စားစရာ ကိစ္စကတော့ ဒေါ့မွန်ဟာ ဘယ်လင်ဟမ် နေရာမှာ အခြားသော အင်္ဂလန် ကွင်းလယ်လူဖြင့်ပဲ အစားထိုးလိုနေပါတယ်။ သူတို့ကတော့ လီဗာပူး ကွင်းလယ်လူဖြစ်တဲ့ တေလာ မော်တန်ကို ဘယ်လင်ဟမ်နေရာ တိုက်ရိုက် အစားထိုးစရာအဖြစ် မြင်ထားတယ်လို့ သိရတယ်။\n\n အသက် ၂၀ အရွယ် ဘယ်လင်ဟမ်ဟာ လီဗာပူးကနေ ဘလက်ဘန်းအသင်းထံ အငှားထွက်ကစားနေတာပါ။ သူဟာ ဒီရာသီ ချန်ပီယံရှစ်မှာ ပွဲပေါင်း ၂၀ ကစားထားသလို ချန်ပီယံရှစ်ဖလား စိန်ခေါ်နေတဲ့ ဘလက်ဘန်းအတွက် ပုံမှန်ပွဲထွက်ခွင့်ရ အသင်းသားဖြစ်လာခဲ့ပါတယ်။\n\n ဒေါ့မွန်ဟာ လီဗာပူး ကွင်းလယ်လူ မြူဇီယန်လိုစကီးကိုလည်း စိတ်ဝင်စားခဲ့ပေမယ့် ပိုလန် ကွင်းလယ်လူရဲ့ ခြေစွမ်း မတည်ငြိမ်မှုကြောင့် စိတ်ဝင်စားမှု လျော့ကျသွားခဲ့တယ်။ အင်္ဂလန် လူငယ်လေးတွေကို နေရာပေးလေ့ရှိတဲ့ ဂျာမနီကလပ်ဟာ မော်တန်ကိုတော့ အတော်လေး သဘောတွေ့နေပါတယ်။",
"btext3": " လီဗာပူးအသင်းကလည်း မော်တန်ကို အနာဂတ်အတွက် ရည်ရွယ်ထားကာ ၂၀၂၁ ခုနှစ်တုန်းကပဲ ကာလရှည် သက်တမ်းတိုးထားတာပါ။ ဘလက်ဘန်းထံ အငှားချခြင်းဟာ ကစားသမားလေးကို ပုံမှန် ပွဲထွက်ခွင့် အတွေ့အကြုံအတွက် စေလွှတ်ခြင်းဖြစ်ပြီး အပြောင်းအရွှေ့မှာ အရောင်းတင်ခြင်း မလုပါဘူးလို့ ယုံကြည်ရတာ ဖြစ်ပါတယ်။ Credit; လီဗာပူးသတင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/191713112022.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/11/191413112022-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

   {"ndate":"Nov 13, 2022",
"htext":"ဇန်နဝါရီ စျေးကွက်မှာ လူသစ် ခေါ်ယူရေးအတွက် အပြောင်းအရွှေ့ လမ်းဖွင့်ထားကြောင်း ပြောလာတဲ့ နည်းပြ ကလော့ပ် ဇန်နဝါရီ အပြောင်းအရွှေ့ထဲ ဝင်ရောက်ရေးအတွက် လမ်းဖွင့်ထားကြောင်း ပြောလာတဲ့ နည်းပြ ကလော့ပ်",
"btext1":" နည်းပြ ကလော့ပ်က လီဗာပူး အသင်းရဲ့ ဘောလုံးရာသီကို အကူအညီဖြစ်စေဖို့ ဇန်နဝါရီမှာ အင်အားသစ် ဖြည့်တင်းမှုတွေ လုပ်ဆောင်မယ့် အလားအလာကို မငြင်းပယ်ခဲ့ပါဘူး။\n\n ဖာမင်နိုရဲ့ ၆ မိနစ် ဦးဆောင်ဂိုးကို ချီအဒမ်က ချေပခဲ့ပြီးနောက် ဒါဝင် ထပ်သွင်းပေးတဲ့ သွင်းဂိုး ၂ ဂိုးနဲ့အတူ လီဗာပူးက ပြိုင်ပွဲစုံ ၄ပွဲဆက် အနိုင်ရရှိခဲ့ပါတယ်။\n\n လွန်ခဲ့တဲ့ ရက်သတ္တပတ် အနည်းငယ်က နော်တင်ဟမ် ဖောရတ်စ်နဲ့ လိဒ်စ်တို့ကို ဆက်တိုက်ရှုံးနိမ့်ခဲ့ပြီးတော့ နောက်နှစ် ချန်ပီယံလိဂ်ဝင်ခွင့်နဲ့ ပတ်သက်ပြီး မေးခွန်းထုတ်မှုတွေ မြင့်တက်လာခဲ့ပေမယ့် အခုချိန်မှာ လီဗာပူးနဲ့ ထိပ်ဆုံးလေးသင်း ကွာဟချက်က ပိုကျဉ်းမြောင်းလာတာဟာ တိုးတက်လာတဲ့ သက်သေပဲ ဖြစ်ပါတယ်။",
"btext2":"ဒုတိယ ရာသီဝက်အတွက် မတိုင်ခင် အခု ၅ ပတ်တာ အားလပ်ရက်ရမှာဖြစ်ပြီး ဇန်နဝါရီကျရင်တော့ မနှစ်က လူးဝစ်ဒီယက်ဇ်ကို ခေါ်ယူခဲ့သလိုမျိုး အလားတူ လှုပ်ရှားမှုတွေ လုပ်ဖို့ကို ကလော့ပ်က ငြင်းပယ်ခဲ့ခြင်း မရှိတာ ဖြစ်ပါတယ်။\n\n “ ကျွန်တော်တို့က ဒီလိုအရာတွေအတွက် အမြဲတမ်း တံခါးဖွင့်ထားပါတယ်။ အခုချိန်မှာတော့ ဆွေးနွေးဖို့ မလိုသေးဘူး။ ဖြစ်နိုင်ခြေ တစ်ခုခုရှိရင် ကျွန်တော်တို့ လုပ်မှာပါ။ တံခါးတွေက ပွင့်နေသလို ကျွန်တော်တို့ကလည်း ဖွင့်ပေးထားပါတယ်။\n\n အပြောင်းအရွှေ့လုပ်တယ် ဆိုတာက လိုချင်တယ်ဆိုရုံ မဟုတ်ပါဘူး။ ကျွန်တော်တို့က တချိန်လုံး အသင်းကို တိုးတက်စေချင်တယ်။ လေ့ကျင့်ရေးကွင်းထဲမှာ ဒါကို လုပ်နိုင်တယ်ဆိုတာ ယုံကြည်မှုရှိပါတယ် ” လို့ ကလော့ပ်က ဆိုပါတယ်။ ",
"btext3": "ဇန်နဝါရီ ကာလမှာ အာသာ ပြန်သက်သာလာမှာဖြစ်ပေမယ့် အသင်းက ကွင်းလယ်လူ တစ်ဦးကို ခေါ်ယူသွားဖွယ် ရှိပါတယ်။ ဒါ့အပြင် ၂၀၂၃ နွေမှာတော့ အသုံးစရိတ်ကြီး ထုတ်သုံးလာရမယ်ဆိုတာကို အသင်းတာဝန်ရှိသူတွေ နားလည်ထားပြီး ဖြစ်ပါတယ်။ Credit; လီဗာပူးသတင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/102612112022.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/11/172913112022-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

  {"ndate":"Nov 13, 2022",
"htext":"နူးနက်ရဲ့ ဂိုး ၂ ဂိုးနဲ့ အန်ဖီးမှာ အပိတ်လှခဲ့တဲ့….လီဗာပူး ၃-၁ ဆောက်သမ်တန် ပွဲစဉ်မှ ထူးထူးခြားခြား ပြောစရာများ",
"btext1":" လီဗာပူးဟာ World Cup break မတိုင်မီ နောက်ဆုံးပွဲစဉ်မှာ ဆောက်သမ်တန်ကို အန်ဖီးမှာ တိုက်စစ်အစွမ်းပြကာ အနိုင်ယူခဲ့ပြီး top 4 နေရာကို ပြန်လည် စိန်ခေါ်နိုင်ဖို့ အတွက် လမ်းကြောင်းမှန်ပေါ် ပြန်ရောက်လာခဲ့ပါတယ်။\n\n လီဗာပူး ၃-၁ ဆောက်သမ်တန်\n\n ဂိုး – ဖာမီနို ၆’ နူးနက် ၂၂’ ၄၂’ ၊ အဒမ် ၉’\n\n ၁~ပွဲကြည့်စင်က အဓိက ဇာတ်ဆောင် ၂ ဦး\n\n ပွဲပယ်ပြစ်ဒဏ်ချမှတ်ခံခဲ့ရတာကြောင့် ယာဂန်ကလော့ဟာ ဒီပွဲစဉ်ကို ပွဲကြည့်စင်ကနေသာ ကြီးကြပ်သွားခဲ့တာကို တွေ့ခဲ့ရပြီး မိုက်ခရိုဖုန်းနဲ့ သူ့လက်ထောက်တွေကို ညွှန်ကြားမှုတွေ ပေးနေခဲ့ပါတယ်။ ဘေးကွင်းစည်းက အခြေအနေနဲ့ ယှဉ်လိုက်မယ် ဆိုရင် ကလော့ဟာ ပွဲကြည့်စင်မှာ အေးအေးဆေးဆေး ရှိနေခဲ့ပေမယ့်လည်း ၎င်းရဲ့ မျက်နှာပေါ်က ခံစားချက်တွေကို ကြည့်လိုက်မယ် ဆိုရင်တော့ ကလော့ဟာ သူ့အသင်းနဲ့အတူ ဘောလုံး၀င်ကန်နေသလိုပါပဲ။\n\n ဒီပွဲစဉ်မှာ ကလော့တစ်ဦးတည်း ပွဲကြည့်စင်မှာ ရှိနေခဲ့တာ မဟုတ်ပါဘူး။ ကလပ်ရဲ့ ဂန္တ၀င် ဂျာရတ်ကိုလည်း ရုပ်သံမှတ်တမ်းတွေအရ မြင်တွေ့ရမှာ ဖြစ်ပါတယ်။ ဂျာရတ်ဟာ ပြီးခဲ့တဲ့ ရက်သတ္တပတ်အနည်းငယ်က ဗီလာနည်းပြရာထူးကနေ ထုတ်ပယ်ခံခဲ့ရသူ ဖြစ်ပြီး သူ့နှလုံးသားထဲမှာ ရှိနေတဲ့ ကလပ်ကို လာရောက် ကြည့်ရှုခဲ့တာ ဖြစ်ပါတယ်။ မဝေးတော့တဲ့ အနာဂတ်မှာ ဂျာရတ်ကို အန်ဖီးမှာ အမြဲမြင်နေရမလား ဆိုတာ ကတော့ အချိန်ကပဲ စကားပြောသွားမှာပါ။\n\n ၂~အကောင်းဆုံး ပုံစံပြသနေတဲ့ Duo\n\n ဖာမီနိုဟာ လီဗာပူး အတွက် အဖွင့်ဂိုးကို သွင်းယူကာ သူ့ကို ဘရာဇီး လူစာရင်းမှာ အငြင်းပွားဖွယ် ချန်လှပ်ခဲ့တဲ့ နည်းပြတီတေးကို တုန့်ပြန်လိုက်ပါတယ်။ ဖာမီနို အနေနဲ့ ကမ္ဘာ့ဖလားမှာ ချန်လှပ်ခံခဲ့ရတဲ့ အတွက် စိတ်ပျက်နေမှာ ဖြစ်ပေမယ့် ဒီပွဲစဉ်အပြီးမှာတော့ အပြုံးတွေကို ပြန်လည် မြင်တွေ့ခဲ့ရပါတယ်။ ဒီဂိုးဟာ ဒီရာသီ ပရီးမီးယားလိဂ်မှာ ဖာမီနိုရဲ့ ၁၀ ကြိမ်မြောက် ဂိုးပါ၀င်ပက်သက်မှု ဖြစ်ပြီး ပြီးခဲ့တဲ့ ရာသီက စွမ်းဆောင်ရည်ကို ကျော်ဖြတ်ခဲ့ပြီး ဖြစ်ပါတယ်။\n\n နောက်ထပ် ပုံစံကောင်းကို ပြသခဲ့တဲ့ ကစားသမားကတော့ အယ်လီယော့ပဲ ဖြစ်ပါတယ်။ ဒါဟာ ၎င်းရဲ့ သွင်းဂိုးနဲ့ ဖန်တီးမှုပိုင်းမှာ productive အဖြစ်ဆုံး ရာသီ ဖြစ်ပြီး ဒါ၀င်နူးနက် အတွက် ဂိုးဖန်တီးပေးခဲ့ကာ ဒီရာသီ ဒုတိယမြောက် assist ကို ခဲ့ပါတယ်။",
"btext2":" ၃~အရှိန်ကောင်းရနေတဲ့ ဒါ၀င်နူးနက်\n\n ဒါ၀င်နူးနက်ဟာ လီဗာပူးမှာ တစ်ပွဲပြီး တစ်ပွဲ ပိုကောင်းလာခဲ့ပြီး ဒီပွဲစဉ်က ၎င်းရဲ့ အဆုံးသတ် သွင်းဂိုး ၂ ဂိုးဟာ သတင်းခေါင်းကြီး ဖြစ်သွားမှာ ဖြစ်ပေမယ့် တစ်ပွဲလုံး ကစားပုံတွေကလည်း တကယ့်ကို တောက်ပခဲ့တာ ဖြစ်ပါတယ်။ နူးနက်ဟာ ပြိုင်ဘက်ကို ကောင်းကောင်း press လုပ်ကာ အမှားတွေ များစေတဲ့ အပြင် နောက်ထိဆင်းကာ အသင်းရဲ့ build-up မှာ ပါ၀င်ခဲ့ပြီး ချိတ်ဆက် ကစားပေးခဲ့ပါတယ်။ ဘယ်တောင်ပံကနေ ၎င်းရဲ့ ဖြတ်တင်ဘော တစ်ကြိမ်ကလည်း assist ရလုနီးပါး ဖြစ်ခဲ့ပြီး ဆာလားရဲ့ပိတ်သွင်းမှုကို ဘဇူနူက လက်စွမ်းပြ ကာကွယ်ခဲ့လို့ ဖြစ်ပါတယ်။\n\n လက်ရှိ အနေအထား အရ ကတော့ နူးနက်ဟာ သွင်းဂိုးတွေ ရလာတာနဲ့ အမျှ ယုံကြည်မှုကလည်း ပိုပို ကောင်းမွန်လာနေပါတယ်။ ဥရုဂွေးစတားဟာ တစ်ဖြည်းဖြည်းနဲ့ ၎င်းရဲ့ မြင့်မားတဲ့ ပြောင်းရွေ့ကြေး အပေါ် ထောက်ပြဝေဖန်နေသူတွေကို နှုတ်ပိတ်အောင် လုပ်နိုင်ရန် နီးစပ်လာနေပြီ ဖြစ်ပါတယ်။\n\n ၄~အဒမ်ရဲ့ ချက်ချင်း တုန့်ပြန်မှု ဖာမီနိုရဲ့ သွင်းဂိုးပြီးနောက် ၃ မိနစ် အကြာမှာ အင်္ဂလန် လူစာရင်းကနေ ချန်လှပ်ခံခဲ့ရတဲ့ ၀က်ပရောက်စ်ဟာ ဆောက်ဂိတ်ကို သူ့ရဲ့ set-pieces အရည်အသွေးနဲ့ remind လုပ်သွားခဲ့ပါတယ်။ ဒီတစ်ခါမှာတော့ ဖာမီနိုဟာ foul ဘောကို လွယ်လွယ်ပေးခဲ့တာ ဖြစ်ပြီး ဆောက်သမ်တန်တို့ ရခဲ့တဲ့ set-piece ကနေ တဆင့် ၀က်ပရောက်စ်ရဲ့ တိကျလှတဲ့ ပေးပို့မှုကို ချီအဒမ်က လီဗာပူး ခံစစ်ကြောင်းရဲ့ အမှားကို အခွင့်ကောင်းယူကာ ခေါင်းတိုက် သွင်းယူခဲ့ပါတယ်။",
"btext3": " ၅~လီဗာပူးရဲ့ saint ဖြစ်နေဆဲ အလီဆွန်\n\n နူးနက်နဲ့ လီဗာပူးတိုက်စစ် ကစားသမားတွေဟာ သတင်းခေါင်းကြီးမှာ နေရာယူသွားခဲ့ပေမယ့်လည်း အလီဆွန် ကလည်း ဂိုးပေါက်ကနေ နောက်ထပ် အကောင်းဆုံး လက်စွမ်းပြကာ လီဗာပူးကို ဖိအားတွေ များမလာအောင် ကူညီပေးခဲ့ပါတယ်။ ဒုတိယပိုင်းမှာ လီဗာပူးရဲ့ ကစားပုံ ယိုင်နေချိန်မှာ ဆောက်သမ်တန်တို့ အခွင့်အရေးကောင်းတွေ ရရှိလာခဲ့ပြီး ဘရာဇီး ဂိုးသမားဟာ ဆောက်သမ်တန်ရဲ့ အပိုင် ကန်သွင်းမှုတွေကို လက်စွမ်းပြ ကာကွယ်ပေးခဲ့ကာ သူဟာ ဘရာဇီးရဲ့ နံပါတ် ၁ နေရာနဲ့ ထိုက်တန်တယ် ဆိုတာ သက်သေပြခဲ့ပါတယ်။Credit;sportmyanmar",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/11/IMG_20221113_065929.jpg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/11/IMG_20221113_070811-300x169.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/11/IMG_20221113_070905-300x194.jpg",
"video":"no"
 },
   {"ndate":"Nov 13, 2022",
"htext":"မတူညီတဲ့ ၄၅ မိနစ်တွေမှာ ဒါဝင်နဲ့ အယ်လီဆန်တို့ မတင်ပေးခဲ့တဲ့ အန်ဖီးကွင်းက ဂိုးပြတ် နိုင်ပွဲ",
"btext1":"ကမ္ဘာဖလား မတိုင်ခင် နောက်ဆုံးသော ပရီးမီးယားလိဂ်ပွဲအဖြစ် ဆောက်သမ်တန်ကို အိမ်ကွင်းမှာ ယှဉ်ပြိုင်ခဲ့ပြီး အသင်းက ဂိုးပြတ် နိုင်ပွဲနဲ့အတူ ဘောလုံးရာသီကို ယာယီ ရပ်နားနိုင်ခဲ့ပါတယ်။\n\n ဖာမင်နို ဦးဆောင်ဂိုး ရယူပေးခဲ့ပြီး နူးညက်စ် သွင်းဂိုး ၂ ဂိုး သွင်းယူခဲ့ပေမယ့် ဂိုးရနိုင်စရာ အခွင့်အရေးတွေ အတော်လေး များခဲ့ပါတယ်။ ခံစစ်ပိုင်း ဟာကွက်တွေလည်း များပြားခဲ့ပြီး အယ်လီဆန် တော်တော်လေး လက်စွမ်းပြခဲ့လို့ အသင်းက နိုင်ပွဲရရေး သေချာခဲ့တာပါ။\n\n ပထမပိုင်းမှာ လီဗာပူးရဲ့ ထူးချွန်တဲ့ တိုက်စစ် ကစားဟန်ကို မြင်ခဲ့ရပြီး ဘယ်ခြမ်းက ပွဲထွက်ခဲ့တဲ့ ဒါဝင် နူးညက်စ်ဟာ ချွန်ထွက်နေတဲ့ လုပ်နိုင်စွမ်းတွေဖြင့် ပရိသတ်တွေကို သဘောကျစေခဲ့ပါတယ်။ ဒါဟာ သူရဲ့ ရေရှည် နေရာမဟုတ်ဘဲ ကမ္ဘာဖလား အပြီးမှာ ဒီယက်စ် ပြန်လာရင် ဗဟိုတိုက်စစ်မှူးနေရာ ပြောင်းကစားမလားက စိတ်ဝင်စားစရာ ပါပဲ။ ",
"btext2":" ဆာလာ အနည်းငယ် ရုန်းကန်နေရပေမယ့် အခွင့်အရေးကြီးတွေကို ဖော်ဆောင်နိုင်ဆဲဖြစ်ကာ ကံနည်းနည်း ကောင်းခဲ့မယ်ဆိုရင် သွင်းဂိုး ၂ ဂိုးကနေ ၃ ဂိုးလောက်ထိ ရနိုင်ခဲ့ဆဲ ဖြစ်ပါတယ်။\n\n ဖာမင်နိုရဲ့ တိုက်စစ်အတွက် လမ်းကြောင်း ဖွင့်မှုတွေ ကောင်းမွန်ဆဲဖြစ်ကာ အနာဂတ်မှာတော့ နံပါတ် ၁၀ နေရာထံ ပြောင်းကစားခြင်းက ပွဲထွက် ဆက်ထိန်းထားနိုင်ရေး အဖြေတစ်ခု ဖြစ်ပါလိမ့်မယ်။",
"btext3": " ဒုတိယပိုင်းမှာ ခြေစွမ်း ထိုးကျခြင်းထက် ကစားအား ကျဆင်းခြင်းကြောင့် ဆောက်သမ်တန်က ပွဲကို လွှမ်းမိုး ကစားသွားခဲ့ပါတယ်။ အယ်လီဆန်ရဲ့ ကမ္ဘာအဆင့် လက်စွမ်းတွေကို မြင်ရတာမျိုး ပရိသတ်တွေ မမြင်လိုပေမယ့် အရေးကြီးရင် သူ့ထံက မျှော်လင့်လို့ရတဲ့ လက်စွမ်းကတော့ ဖျားလောက်စရာပါပဲ။\n\n ဒီပွဲမှာ ပထမပိုင်းအတွင်း ဒါဝင် တောက်ပခဲ့ပြီး ဒုတိယပိုင်းမှာ အယ်လီဆန် တောက်ပခဲ့ကာ ဘယ်သူ ပိုကောင်းခဲ့သလဲ ဆိုတာထက် အသင်း နိုင်ပွဲရခဲ့တာက ပိုအရေးကြီးပါတယ်။\n\n အသင်းဟာ အဆင့် ၆ နေရာမှာပဲ ရှိနေသေးပေမယ့် ထိပ်ဆုံး ၄ သင်းနဲ့ အရမ်း မဝေးတော့တာက ကျေနပ်စရာပဲ ဖြစ်ပါလိမ့်မယ်။Credit; လီဗာပူးသတင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/235112112022.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/11/234912112022-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

  {"ndate":"Nov 13, 2022",
"htext":"ခြေစွာလာတဲ့ ဒါဝင်၊ ကလော့ပ် ချီးကျူးတဲ့ အယ်လီ၊ ဇန်နဝါရီ အပြောင်းအရွှေ့ သတင်းပေးမှုနဲ့ လီဗာပူး သတင်းများ",
"btext1":"ပရီးမီးယားလိဂ် ကစားသမားဘဝ ပွဲ ၆၀၀ ပြည့်ခဲ့တဲ့ မီလ်နာကို လီဗာပူး ဂန္တဝင် စတီဗင်ဂျရတ်တောင် ဒီလို မလုပ်နိုင်ခဲ့ဘူးဆိုကာ ကလော့ပ်က ချီးကျူးစကား ပြောဆိုပါတယ်။ မီလ်နာဟာ ပရီးမီးယားလိဂ် ပွဲပေါင်း ၆၀၀ ပြည့်တဲ့ စတုတ္ထမြောက် ကစားသမားအဖြစ် မှတ်တမ်းဝင်ပါတယ်။\n\n ဇန်နဝါရီ အပြောင်းအရွှေ့မှာ လူသစ် ခေါ်ယူပါမယ်လို့ ကလော့ပ်က လမ်းဖွင့်လိုက်ပြီ ဖြစ်ပါတယ်။ ဒါပေမယ့်လို့ အသုံးစရိတ်ကြီးဖြင့် ခေါ်ယူဖို့ထက်စာရင် လိုအပ်နေတဲ့ နေရာ အနည်းငယ်အတွက် အင်အားဖြည့်ခြင်းဖြစ်ကာ အဓိက ခေါ်ယူမှုတွေကို နွေမှာ ပြုလုပ်ဖွယ် ရှိပါတယ်။\n\n ဆောက်သမ်တန်ပွဲ ဒုတိယပိုင်းအတွင်း ဖိအားတွေအောက်က ကင်းလွှတ်ခဲ့တာဟာ အယ်လီဆန်ကြောင့်ပါလို့ ကလော့ပ်က ဝန်ခံစကား ပြောဆိုပါတယ်။ ",
"btext2":" ဆောက်သမ်တန်ပွဲမှာ ခံစစ်မှူး ကိုနတေး မပါဝင်နိုင်ခဲ့တာဟာ အသေးစား ဒဏ်ရာကြောင့် ဖြစ်တယ်လို့ သိရပါတယ်။\n\n ရော်ဘတ်ဆန်ဟာ ပရီးမီးယားလိဂ် ကစားသမားဘဝမှာ ဂိုးထောက်ပံ့မှု ၅၃ ကြိမ်ဖြင့် အမြင့်ဆုံး လုပ်နိုင်သူဖြစ်လာခဲ့ပါတယ်။ သူ့အထက်မှာ အက်ရှလေယန်းရှိနေပေမယ့် ယန်းက ကစားသမားဘဝ ကာလ အများစုကို တိုက်စစ်သမားအဖြစ် ကစားခဲ့တာ ဖြစ်ပါတယ်။\n\n ကလော့ပ် အပါအဝင် လီဗာပူးအသိုင်းအဝိုင်းမှ ပုဂ္ဂိုလ်တွေက ကလပ်ကို ရောင်းမှာ မဟုတ်ဘဲ ရင်းနှီးမြုပ်နှံမှု ခေါ်ယူခြင်းလို့ ဖော်ပြနေပေမယ့် ပြင်ပဘက်ကတော့ အသင်းကို ရောင်းထုတ်မှာလို့ အခိုင်အမာ ဆိုနေကြပါတယ်။\n\n ပွဲပယ် ပြစ်ဒဏ်ကြောင့် ပွဲကြည့်စင်ကနေ ကွပ်ကွဲရတဲ့ ခံစားချက်ကို ကလော့ပ်က အသင်းမှာ သိပ်ကောင်းတဲ့ နည်းပြတွေ ရှိနေတာကြောင့် အဆင်ပြေပါတယ်လို့ ကလော့ပ်က ဆိုပါတယ်။\n\n လီဗာပူးပရိသတ်တွေ မဲပေးတဲ့ ပွဲစဉ်ရဲ့ အကောင်းဆုံးဆုကို သွင်းဂိုး ၂ ဂိုးရှင် ဒါဝင်က ရရှိသွားပါတယ်။",
"btext3": " ဒါဝင် နူးညက်စ်ဟာ အန်ဖီးမှာ သူ ထွန်းတောက်နိုင်တဲ့ အလားအလာကို စတင် ပြသနေပြီလို့ မိုက်ကယ်အိုဝင်က မှတ်ချက်ပေးလိုက်ပါတယ်။\n\n လာမယ့်ရာသီမှာ အန်ဖီးကွင်း တိုးချဲ့မှု ပြီးစီးမှာနဲ့အတူ အသင်းရဲ့ တစ်ရာသီ ဝင်ငွေဟာ ပေါင် သန်း ၆၀၀ ထိ မြင့်တက်လာမယ်လို့ ခန့်မှန်းခံထားရပါတယ်။\n\n လီဗာပူးက သူတို့ကို ဂိုးတွေ ခပ်လွယ်လွယ် သွင်းယူခဲ့တယ်လို့ ဆောက်သမ်တန် တိုက်စစ်သမား ချီအဒမ်က ဝန်ခံလိုက်ပြီး အန်ဖီးမှာ ယှဉ်ပြိုင်မယ်ဆိုရင် ခက်ခဲမယ်ဆိုတာ ကြိုသိခဲ့တယ်လို့ ပွဲအပြီး ပြောဆိုပါတယ်။\n\n ပီအက်စ်ဗီ တိုက်စစ်သမား ဂတ်ပိုက သူ ပြောင်းရွှေ့ ကစားလိုတဲ့ ကလပ် ၅ သင်းထဲမှာ လီဗာပူးအသင်းကို ထည့်သွင်းခဲ့ပါတယ်။ Credit;လီဗာပူးသတင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/82413112022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/11/83713112022.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/11/235112112022.jpg",
"video":""
 },
   
    {"ndate":"Nov 13, 2022",
"htext":"ဂိုးသွင်းကြမ်းလာတဲ့ ဒါဝင် နူးညက်စ်နဲ့ ပတ်သက်လို့ ကစားသမားဟောင်းတွေ ပေးကြတဲ့ ချီးကျူး မှတ်ချက်များ",
"btext1":" ဆောက်သမ်တန်ပွဲမှာ သွင်းဂိုး ၂ ဂိုး ရယူခဲ့သလို ဒီနောက်ပိုင်း အသင်းအတွက် တောက်လျှောက် ခြေစွမ်းပြလာတဲ့ ဒါဝင် နူးညက်စ်နဲ့ ပတ်သက်လို့ လီဗာပူး ကစားသမားဟောင်းတွေက အခုလို သုံးသပ်ခဲ့ပါတယ်။\n\n မိုက်ကယ် အိုဝင်က ” ဒါဝင်က လီဗာပူး ကစားသမားဘဝ တာထွက် မကောင်းခဲ့တာလို့ မထင်ပါဘူး။ သူ အနီကဒ် ရခဲ့တာကတော့ အကူအညီ မဖြစ်ဘူးပေါ့ဗျာ။ ဒါပေမယ့် သူက ဂိုးတွေ ပြန်သွင်းလာပါတယ်၊ ပုံစံကောင်း ပြန်ရလာပါတယ်။\n\n ဟာဗေးရဲ့ သိပ်လှတဲ့ ဘောလုံးကို သူ အကောင်းဆုံး အဆုံးသတ်ခဲ့တယ်။ ဒါဝင်က လူမကျွံတဲ့ အခြေအနေနဲ့အတူ ခပ်လွယ်လွယ်လေး အဆုံးသတ်ခဲ့တာကို မြင်ရပါလိမ့်မယ်။\n\n လီဗာပူးကို ရောက်လာကတည်းက သူက သန်း ၁၀၀ တန် ကစားသမားလားလို့ လူတွေ အတော်များများက မေးခွန်းတွေ ထုတ်ခဲ့ကြတယ်။ ကျနော်ကတော့ သူက လိုအပ်ချက်တွေ ရှိနေသေးပေမယ့် အနာဂတ်အတွက် သိပ်ကောင်းတဲ့ လက်မှတ်ထိုးမှု၊ သိပ်အလားအလာ ရှိတဲ့ ကစားသမားလို့ မြင်ပါတယ် ” ဆိုပြီး ပြောဆိုခဲ့တယ်။",
"btext2":" မက်မန်နာမန်းကလည်း ” သူက ပါဝါကောင်းတယ်၊ မှန်ကန်တဲ့ နေရာတွေမှာ အမြဲ ရှိနေတတ်တယ်၊ လီဗာပူးမှာ ရှိနေတဲ့ နှစ်တို်င်းမှာ ပိုတိုးတက်လာမယ့်သူပါ။ လီဗာပူးက သူ့အတွက် အများကြီး သုံးထားတာနဲ့အတူ လာမယ့် နှစ်တွေမှာ ပိုတိုးတက်လာဖို့ မျှော်လင့်နေပါလိမ့်မယ်။\n\n လီဗာပူးက သိပ်ကောင်းတဲ့ စွမ်းဆောင်ရည် မဟုတ်ပေမယ့် အရေးကြီးတဲ့ ရလဒ်ကို ယူနိုင်ခဲ့တယ်။ နောက်ကစားရမယ့် ပွဲမှာတော့ အဓိက ကစားသမားတွေ ပြန်လာမှာဖြစ်လို့ ခြားနားတဲ့ လီဗာပူးကို မြင်ရပါလိမ့်မယ်။ ခရစ္စမတ်နောက်ပိုင်းမှာ လီဗာပူးက ပိုမို တည်ငြိမ်လာမှာပါ ” လို့ ဆိုသွားခဲ့တာ ဖြစ်ပါတယ်။ Credit; လီဗာပူးသတင်းစုံ",
"btext3": " no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/93211132022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/11/93013112022.jpg",
"imgurl3":"no",
"video":"no"
 },
   {"ndate":"Nov 12, 2022",
"htext":"NEW",
"btext1":" လီဗာပူးအသင်းဟာ ၂၀၂၃ နွေမှာ ဒေါ့မွန်ကနေ ထွက်ခွာမယ့် ကွင်းလယ်လူ ဘယ်လင်ဟမ်ကို ခေါ်ယူရေး ပြိုင်ဆိုင်သွားမှာ ဖြစ်ပါတယ်။ အသင်းဘက်က အသက် ၁၉ နှစ်အရွယ် ကစားသမားအတွက် ပေါင်သန်း ၁၀၀ တန်ကြေးရှိ ကမ်းလှမ်းမှု ပေးမှာပါ။ Credit; လီဗာပူးသတင်းစုံ",
"btext2":" no",
"btext3": " no ",
"imgurl1":"https://scontent-sin6-3.xx.fbcdn.net/v/t39.30808-6/313436073_2401455623335010_1478722568972348343_n.jpg?_nc_cat=106&ccb=1-7&_nc_sid=8bfeb9&_nc_ohc=COx_g-WXKi0AX9grU3g&_nc_ht=scontent-sin6-3.xx&oh=00_AfAzZhDuyIak_giJdUocYvUfp1LQS2iJRet2E4OEIWIK4g&oe=6374F193",
"imgurl2":"no",
"imgurl3":"no",
"video":"no"
 },
   {"ndate":"Nov 12, 2022",
"htext":"အသင်းကို အပြီးရောင်းမှာ မဟုတ်ဘဲ ကလော့ပ်စိတ်ကြိုက် အစီအစဉ် လုပ်နိုင်အောင် အကွက်ရွှေ့တဲ့ FSG",
"btext1":" လီဗာပူး ပိုင်ရှင်အဖွဲ့ဖြစ်တဲ့ FSG က လီဗာပူးအသင်းကို ရောင်းချခြင်းထက် ရင်းနှီးမြုပ်နှံမှုကြီးတွေကို ဖိတ်ခေါ်သွားဖို့က ပိုမို ဖြစ်လာဖွယ် ရှိနေကြောင်း The Athletic က ဖော်ပြပါတယ်။\n\n အခုကစလို့ နောက်ထပ် စျေးကွက်တွေအတွင်းမှာ ဘယ်လို ရင်းနှီးမြုပ်နှံသူတွေက တံခါးလာခေါက်မလဲ ဆိုတဲ့ အခြေအနေပေါ် မူတည်ပြီး အသင်းရဲ့ အနာဂတ်ဟာ အပြောင်းအလဲ ဖြစ်လာတော့မှာပါ။\n\n အမေရိကန် ဘဏ်ကြီးတွေဖြစ်တဲ့ Goldman Sachs နဲ့ Morgan Stanley တို့ တာဝန်ယူမယ့် ရင်းနှီးမြုပ်နှံသူတွေ ဖိတ်ခေါ်ခြင်း ကိစ္စဟာ စတင် သတင်းဖြန့်ထားပြီး ဖြစ်ပါတယ်။ FSG ဘက်က မှန်ကန်တဲ့ မြုပ်နှံသူတွေကို ရမယ်ဆိုရင် သူတို့ရဲ့ ရှယ်ယာ အများစုကို ရောင်းချသွားမှာ ဖြစ်ပါတယ်။\n\n အခု အခြေအနေထိတော့ ကလပ်ကို အလုံးစုံ ရောင်းချမှု ပြုလုပ်မယ့် ရွေးချယ်မှုအတွက် ညိနှိုင်းမှုတွေ စားပွဲပေါ် ရောက်လာဖို့ ခက်ခဲပါဦးမယ်။ FSG ဘက်က လီဗာပူးအသင်းကို ရောင်းချပြီး ငွေထုတ်ပိုက်ကာ ခေါင်းရှောင်ပြေးတာမျိုး လုပ်ဖို့ မစဉ်းစားပါဘူး။ လက်တလောထိ ဒါက သူတို့ရဲ့ ရွေးချယ်မှု မဟုတ်ပါဘူး။",
"btext2":" လီဗာပူးအသင်းရဲ့ ရှယ်ယာတွေကို ရောင်းချခြင်း ကိစ္စဟာ ၂၀၂၃ ခုနှစ်နဲ့ အဲ့နောက်ပိုင်း ကာလတွေထိ ကြာမြင့်နိုင်ပါတယ်။ ဒီလို ကိစ္စတွေဟာ ၂၀၂၃ နွေမှာ လူစာရင်း ဖြည့်တင်းမှု ကြီးကြီးမားမား လုပ်ရမယ့် အခြေအနေ ရင်ဆိုင်လာရခြင်းနဲ့ ကြီးကြီးမားမား သက်ဆိုင်လာခြင်း ဖြစ်ပါတယ်။\n\n လက်ရှိ အသင်းမှာ ၃၀ တန်း ကစားသမားတွေ များနေခြင်းနဲ့ လူသစ်တွေအတွက် အသုံးစရိတ်ကြီး ထုတ်ဖို့ လိုအပ်နေတာက အရှည်ကြီး ဆက်ရှင်းပြနေရမယ့် ကိစ္စ မဟုတ်တော့ပါဘူး။",
"btext3": " လီဗာပူးအသင်းဟာ ၂၀၂၃ နွေမှာတော့ ဒေါ့မွန် ကွင်းလယ်လူ ဘယ်လင်ဟမ်ကို ခေါ်ယူရေး ပေါင် သန်း ၁၀၀ ထိ အသုံးပြုမှာပါ။ ဖာမင်နိုရဲ့ အခြေအနေပေါ် မူတည်ပြီး တိုက်စစ်သမား ၁ ဦး ထပ်ခေါ်ယူဖို့ကို ကြိုးစားလာဖွယ် ရှိနေပါတယ်။\n\n ကလော့ပ်ဟာ သေးငယ်တဲ့ လူစာရင်းဖြင့် သူ့တာဝန်တွေကို ကြိုးစားနေရပြီး ရင်းနှီးမြုပ်နှံမှု အသစ်တွေ ဝင်လာခြင်းက သူ့အတွက် အသုံးစရိ်တ်တွေ ရမယ်လို့ မျှော်လင့်ကြောင်း ထုတ်ပြောလာခဲ့ပါပြီ။ Credit; လီဗာပူးသတင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/171112112022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/11/18317112022.jpg",
"imgurl3":"no",
"video":"no"
 },
  {"ndate":"Nov 12, 2022",
"htext":"ကမ္ဘာဖလား ပြိုင်ပွဲဝင်မယ့် လီဗာပူး အသင်းသား (၇) ဦးနဲ့ အက်ဆာမှာ ကျန်ခဲ့မယ့် ကစားသမားများစာရင်း",
"btext1":"ဒီကနေ့မှာပဲ နယ်သာလန်နဲ့ စပိန်အသင်းတို့ဟာ ကမ္ဘာဖလား ပြိုင်ပွဲဝင်မယ့် လူစာရင်းတွေကို ကြေညာခဲ့တဲ့နောက် ပြိုင်ပွဲကြီးထံ စေလွှတ်ပေးရမယ့် လီဗာပူး အသင်းသားများ စာရင်းက သေချာခဲ့ပြီဖြစ်ပါတယ်။\n\n စီနီယာ ကစားသမား ၇ ဦးကို ကမ္ဘာဖလားအတွက် လက်လွတ်ရမှာဖြစ်ပြီး နိုဝင်ဘာလ ၂၀ ရက်နေ့ကစလို့ ပြိုင်ပွဲ စတင်သွားမှာပါ။ သတင်းကောင်းကတော့ အခြားသော ပြိုင်ဘက်အသင်းတွေထက် စာရင် ကမ္ဘာဖလားထံ ထွက်ခွာမယ့် အသင်းသားစာရင်းက အတော်လေး နည်းပါးခဲ့ပါတယ်။ ",
"btext2":"ကမ္ဘာဖလားအတွက် စေလွှတ်ရမယ့် လီဗာပူး အသင်းသားများ အယ်လီဆန်/ ဖာဘင်ညို – ဘရာဇီး ကိုနတေး – ပြင်သစ် ထရန့်/ ဟန်ဒို – အင်္ဂလန် နူးညက်စ် – ဥရုဂွေး ဗန်ဒိုက် – နယ်သာလန် လီဗာပူးအသင်း စေလွှတ်ရမယ့် ကစားသမား ၇ ဦးထဲက အယ်လီဆန်၊ နူးညက်စ်၊ ဗန်ဒိုက်တို့က ပွဲထွက်ခွင့်ရဖွယ်ရှိပြီး ကျန် ၄ ဦးကတော့ ပုံမှန် ပွဲကစားခွင့် မသေချာသူတွေဖြစ်ပါတယ်။",
"btext3": " လီဗာပူးအသင်းမှာ ကျန်ရှိနေကြမယ့်သူများ\n\n ဂိုးသမား – ကလယ်ဟာ၊ အတ်ဒရီယန်၊ ဟာဗေး ဒေးဗစ်။\n\n ခံစစ် – မာတစ်၊ ဂိုးမက်စ်၊ နက်ဖီးလစ်၊ ကွမ်းဆက်၊ ရိုဘို၊ ဆီမီးကတ်စ်၊ ရမ်ဆေး၊ ချမ်ဘာ။\n\n ကွင်းလယ် – သီယေဂို၊ အယ်လီးယော့၊ မီလ်နာ၊ ကာတစ်ဂျုံး၊ ချိန်ဘာလိန်၊ ဘာဆဲလ်တစ်။\n\n တိုက်စစ် – ဆာလာ၊ ဖာမင်နို၊ ကာဗာရို၊ ဘော်ဘီ ကလက်၊ ဖရန့်ဒေါ့၊ စတီးဝပ်၊ ဗန်ဒုတ်။\n\n ဒဏ်ရာရ ကစားသမားများ – အာသာ၊ ဂျိုတာ၊ ဒီယက်စ်၊ ကိတ်တာ။\n\n ဒီယက်စ်က ဒီကာလတွေအတွင်းမှာ ကြံ့ခိုင်မှု ကြိုးစားနေမှာဖြစ်ပြီး အာသာ၊ ကိတ်တာတို့က ၂၀၂၃ မှ ဘောလုံးပြန်ကစားနိုင်ဖွယ် ရှိနေကာ ဂျိုတာရဲ့ အခြေအနေကိုတော့ မသိရသေးပါဘူး။\n\n ကမ္ဘာဖလား ကာလအတွင်း လီဗာပူးအသင်းဟာ ဥရောပကလပ် အချို့နဲ့အတူ ခြေစမ်းပွဲအချို့ကို ပြိုင်ပွဲ အသေးစားပုံစံ ယှဉ်ပြိုင်ဖွယ်ရှိပြီး မကြာခင်မှာ အသေးစိတ် ကိစ္စတွေကို ကြေညာမှာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/202911112022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/11/212911112022-1.jpg",
"imgurl3":"no",
"video":"no"
 },

  {"ndate":"Nov 12, 2022",
"htext":"ကမ္ဘာဖလားမတိုင်ခင် နောက်ဆုံး ပွဲစဉ်ဖြစ်တဲ့ လီဗာပူး vs ဆောက်သမ်တန်ပွဲအတွက် ကလော့ပ် ရွေးချယ်ဖွယ်ရှိတဲ့ ပွဲထွက်လူစာရင်း",
"btext1":" ဒီပွဲဟာ ကမ္ဘာဖလား မတိုင်ခင် နောက်ဆုံးသော ပရီးမီးယားလိဂ်ပွဲဖြစ်ပါတယ်။ ဒီပွဲ မတိုင်ခင်မှာ လက်ရွေးစင်အသင်း လူစာရင်းတွေကို သက်ဆိုင်ရာ နိုင်ငံတွေက အသီးသီး ကြေညာသွားခဲ့ကြကာ လီဗာပူး ကစားသမား ၇ ဦး ပါဝင်သွားကြမှာ ဖြစ်ပါတယ်။\n\n ဒီပွဲအတွက် ကလော့ပ် ဘယ်လို လူစာရင်း ထုတ်မလဲဆိုတာက လက်ရွေးစင် အသင်းတွေဘက်က သူ့အပေါ် တောင်းဆိုမှု ရှိနေမလားအပေါ် မူတည်နေပါတယ်။ နူးညက်စ်ကို အနားပေးဖို့ ဥရုဂွေးဘက်က တောင်းဆိုမှုရှိနေမလား၊ ဖာဘင်ညိုကို ထည့်ကစားမလား ဆိုတဲ့ ကိစ္စမျိုးတွေ ရှိနေမှာပါ။\n\n Team news မီလ်နာနဲ့ မာတစ်တို့ လေ့ကျင့်ရေး ပြန်ဝင်နေပါပြီ။\n\n ဒီယက်စ်နဲ့ ကိတ်တာတို့ အပြေးလေ့ကျင့်ရေးတွေ ပြန်လုပ်နေကြပြီ ဖြစ်ပါတယ်။\n\n အာသာ၊ ဂျိုတာ၊ ကိတ်ဂေါ်ဒန်တို့ ဒဏ်ရာရနေဆဲပါပဲ။\n\n",
"btext2":" ကြားရက်က ကာရာဘောင်းပွဲမှာ နူးညက်စ်နဲ့ ဟာဗေးကို လူစားဝင် ကစားသမားအဖြစ် ထည့်သုံးခဲ့တာကလွဲလို့ အဓိက ကစားသမား အားလုံး အနားပေးခံခဲ့ရပါတယ်။ ဒါကြောင့် လူစုံထုတ် ကစားနိုင်ဖွယ် ရှိနေပါတယ်။\n\n ၄-၃-၃ ပုံစံကို အသားပေးမှာဖြစ်ပြီး ဂိုးသမား အယ်လီဆန်၊ ခံစစ်သမားတွေအဖြစ် ဗန်ဒိုက်၊ ကိုနတေးအပြင် ညာခြမ်းမှာ ထရန့်နဲ့ ဘယ်ခြမ်းမှာ ရိုဘိုတို့ ဆက်လက် ပွဲထွက်ရပါမယ်။\n\n ကွင်းလယ်အတွက် တစ်ပတ်လုံး နားထားရတဲ့ ဟန်ဒါဆန်၊ ဖာဘင်ညို၊ သီယေဂို အတွဲကို ထုတ်သုံးနိုင်ပြီး ဖာဘင်ညိုကို အနားပေးကာ ဟာဗေးကို ကစားစေတာမျိုး ဖြစ်နိုင်ပါတယ်။တိုက်စစ်အတွက်တော့ နူးညက်စ်ကို ဘယ်တောင်ပံပို့ကာ ဖာမင်နို၊ ဆာလာတို့ဖြင့် တွဲဘက်ပေးဖို့ ဖြစ်ပါတယ်။",
"btext3": " အိမ်ကွင်းမှာ ယှဉ်ပြိုင်ရမှာ ဖြစ်သလို ဒီအပတ်မှာ နယူးကာဆယ်နဲ့ ချယ်ဆီးအသင်း ထိပ်တိုက်တွေ့တဲ့ ပွဲစဉ် ရှိတာကြောင့် ထိပ်က အသင်းတွေကို ရမှတ် နီးကပ်အောင် လုပ်ဖို့ ဒီပွဲကို သေချာပေါက် အနိုင်ကစားရမှာ ဖြစ်ပါတယ်။ Credit; လီဗာပူးသတင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/102612112022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/11/102412112022.jpg",
"imgurl3":"no",
"video":"no"
 },
   {"ndate":"Nov 11, 2022",
"htext":"စပါးနဲ့ ပွဲ ကွက်တိ မှန်းခဲ့တဲ့ ခရစ်ဆက်တန်ရဲ့ ဒီအပတ် လီဗာပူး – ဆောက်သမ်တန်ပွဲ သုံးသပ် ခန့်မှန်းချက်",
"btext1":" ကမ္ဘာ့ဖလား ပြိုင်ပွဲ မတိုင်ခင် နောက်ဆုံး ပရီးမီးယားလိဂ် ပွဲ အဖြစ် လီဗာပူးအသင်းဟာ ဒီအပတ်မှာ ဆောက်သမ်တန် အသင်းကို အိမ်ကွင်း အန်းဖီးမှာ ဧည့်ခံ ကစားရမှာ ဖြစ်ပါတယ်။ ဒီနှစ်သင်းဟာ မနက်ဖြန် စနေနေ့ည ၉နာရီခွဲ အချိန်မှာ ယှဉ်ပြိုင်ကြမှာပါ။\n\n လက်ရှိ အမှတ်ပေးဇယားမှာ လီဗာပူးက အဆင့် ၈ မှာ ရှိနေပြီး ဆောက်သမ်တန်ကတော့ တန်းဆင်းဇုန် အဆင့် ၁၈ မှာပါ။ ပြီးခဲ့တဲ့ အပတ်က နယူးကာဆယ်ကို ဂိုးပြတ်ရှုံးပြီးနောက် ဆောက်သမ်တန် နည်းပြ ဟက်ဆန်ဟော့လည်း ထုတ်ပယ်ခံထားရပါတယ်။\n\n ဘီဘီစီ သတင်းဌာနမှ ပင်တိုင် သုံးသပ်သူ ဖြစ်တဲ့ ခရစ်ဆက်တန်က ဒီ အပတ် လီဗာပူးနဲ့ ဆောက်သမ်တန်တို့ ပွဲ အတွက် အခုလို သုံးသပ် ခန့်မှန်းထားပါတယ်။",
"btext2":" ” ဒီပွဲမှာ နက်သန် ဂျုံးစ်က ဆောက်သမ်တန်အသင်းကို ပထမဆုံး အကြိမ် ကိုင်တွယ်မှာ ဖြစ်ပါတယ်။ ဒါပေမယ့် နှစ်ရက်လောက် အတွင်းမှာ ပြောင်းလဲမှုတွေ ဘယ်လောက်များများ သူ အကောင်အထည် ဖော်ထားနိုင်မလဲ။\n\n စိန့်တွေက ဂိုးတွေ လုံလောက်အောင် မသွင်းနိုင်ဘူး။ အန်းဖီးက နည်းပြတစ်ယောက် အမြင့်ပျံ ပေါက်ကွဲပြဖို့ နေရာကောင်း တစ်ခုလည်း မဟုတ်ဘူး ဖြစ်နေတယ်။\n\n ဒီရာသီ လီဗာပူးအသင်းရဲ့ ရလဒ်တွေကို ကျနော် ခန့်မှန်းတာ လွဲ လွဲနေတယ် ဆိုတာ ဝန်ခံရပါလိမ့်မယ်။ ဒါပေမယ့် ပြီးခဲ့တဲ့ အပတ်ကတော့ တော့တင်ဟမ်ကို သူတို့နိုင်မယ် ပြောခဲ့တာ မှန်ရုံမက ဂိုးရလဒ်ပါ မှန်ခဲ့တယ်။",
"btext3": " ဒီပွဲကိုရော လီဗာပူးအသင်း နိုင်မလား ကျနော် သေချာပေါက်ကြီး မမှန်းနိုင်သေဘူး၊ သူတို့ ခြေစွမ်းက မတည်ငြိမ်သေးဘူး ဖြစ်နေတယ်။ ဒါပေမယ့် ဒီရာသီ အနေအထား အရ ယာဂင်ကလော့ပ်က လာမယ့် အနားကာလ ကို အနိုင်နဲ့ ပိတ်သိမ်းဖို့ အသည်းအသန် အလိုရှိနေပါလိမ့်မယ်။ ” လို့ ဆက်တန်က သုံးသပ်ထားပါတယ်။\n\n ခရစ်ဆက်တန်ရဲ့ ခန့်မှန်းရလဒ်ကတော့ လီဗာပူး ၃-ဝ ဆောက်သမ်တန် ဖြစ်ပါတယ်။ Credit; လီဗာပူးသတင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/1111nn22-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/11/7497112022.jpg",
"imgurl3":"no",
"video":"no"
 },
  {"ndate":"Nov 11, 2022",
"htext":"မန်စီးတီးဖြင့် အတွဲကျတဲ့ ကာရာဘောင်း၊ နူးညက်စ် ထရန့် ဟန်ဒိုတို့ ရွေးခံရခြင်း၊ ကလော့ပ်ကို ကျေးဇူးတင်နေတဲ့ ဒါဘီနည်းပြနဲ့ လီဗာပူး သတင်းများ",
"btext1":" ကမ္ဘာဖလားအပြီး ယှဉ်ပြိုင်မယ့် ကာရာဘောင်းဖလား စတုတ္ထအဆင့်မှာတော့ လီဗာပူးအသင်းက မန်စီးတီးအသင်းဖြင့် အတွဲကျနေခဲ့ကာ အီသီဟဒ်ကွင်းထံ သွားရောက် ယှဉ်ပြိုင်ရပါမယ်။\n\n ယာဂင်ကလော့ပ်နဲ့ တွေ့ဆုံခွင့်ရတာက အရမ်းကို ထူးခြားကြောင်း၊ ကလော့ပ်က ဖော်ရွေစွာ ဆက်ဆံခဲ့ကြောင်းနဲ့ ဒေါ့မွန်ကနေ ထွက်ခဲ့ရတဲ့ ခက်ခဲတဲ့ ကာလတွေဖြင့် နှိုင်းယှဉ်ကာ အားပေးစကား ပြောခဲ့တယ်လို့ ဒါဘီအသင်း နည်းပြဖြစ်သူက ထုတ်ပြောပါတယ်။\n\n ဥရုဂွေအသင်းရဲ့ ကမ္ဘာဖလား လူစာရင်းမှာ တိုက်စစ်မှူး နူးညက်စ် ပါဝင်သွားပါတယ်။ အသင်းတိုက်စစ်မှူးဟောင်း ဆွာရက်စ်ကလည်း နာမည် ပါဝင်ခဲ့ပါတယ်။\n\n ၂၀၂၂ ကမ္ဘာဖလားအတွက် အင်္ဂလန်အသင်း လူစာရင်းမှာ ထရန့်နဲ့ ဟန်ဒါဆန် ရွေးချယ်ခံရပြီး ဂိုးမက်စ် ပါဝင်နိုင်ခဲ့ခြင်း မရှိပါဘူး။",
"btext2":" လီဗာပူးအသင်းက ပေါင် ၂၅ သန်းဖြင့် ခေါ်ယူဖို့ စိတ်ဝင်စားနေတဲ့ ဒေါ့မွန် ဆယ်ကျော်သက်လေး မိုခိုခိုဟာ ကမ္ဘာဖလားပြိုင်ပွဲဝင် ဂျာမနီအသင်းအတွက် ရွေးချယ်ခံလိုက်ရပါတယ်။\n\n လီဗာပူးအတွက် ကယ်ဗင် ရမ်ဆေး ပွဲထွက်ပေးနိုင်ခဲ့တဲ့အပေါ် အသင်းဟောင်း အဘာဒင်ဘက်က ဂုဏ်ယူနေပါတယ်။ ရမ်ဆေးဟာ စကော်တလန်ဘက်က မျှော်လင့်ချက်ကြီးတွေ ရှိထားတဲ့ ကစားသမားတစ်ဦး ဖြစ်ပါတယ်။",
"btext3": "ယာဂင်ကလော့ပ်နဲ့ နည်းပြအဖွဲ့က ဒါဘီအသင်းကို ရင်ဆိုင်ရာမှာ လူစားဝင် ခြေစွမ်းပြသွားတဲ့ ဗန်ဒုတ်ကို အတော်လေး အထင်ကြီးနေပါတယ်။ ၁၆ နှစ်သားလေးဟာ ဒီနွေကမှ ဆဲလ်တစ်ကနေ ရောက်လာက လူငယ်တန်းမှာ နာမည် တက်လာနေသူပါ။\n\n လီဗာပူးအသင်းဟာ ဒဏ်ရာ ပြဿနာတွေကို ကာကွယ်နိုင်မယ်ဆိုရင် ပရီးမီးယားလိဂ်ဖလား စိန်ခေါ်နိုင်ဆဲလို့ ပြိုင်ဘက်ဟောင်း အဂွယ်ရိုက မှတ်ချက်ပေးပါတယ်။\n\n ဇန်နဝါရီမှာ ဘင်ဖီကာကနေ အန်ဇို ဖာနန်ဒက်စ်ကို ခေါ်ယူဖို့ လီဗာပူးကော မန်စီးတီးပါ သဘောကျပေမယ့်လို့ ပေါ်တူဂီကလပ်က ငြင်းဆန်ဖို့ ကြိုးစားမှာ ဖြစ်ပါတယ်။Credit;လီဗာပူးသတင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/100111112022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/11/175810112022.jpg",
"imgurl3":"no",
"video":"no"
 },

 {"ndate":"Nov 10, 2022",
"htext":"လီဗာပူးအသင်းပိုင်ရှင်တွေက ရင်းနှီးမြုပ်နှံမှုသူ အသစ် ရှာဖွေနေခြင်းလား? ရောင်းထုတ်ဖို့ ကြိုးစားနေခြင်းလား? ကလော့ပ်ရဲ့ တုန့်ပြန်ချက်",
"btext1":"လီဗာပူးပိုင်ရှင်တွေက အသင်းအတွက် ရင်းနှီးမြုပ်နှံသူ ရှာဖွေနေတဲ့ သတင်းဟာ သူ့အတွက်တော့ သတင်းထူး မဟုတ်ပါဘူးလို့ ကလော့ပ်က ထုတ်ပြောလာပါတယ်။\n\n ကလော့ပ်က လီဗာပူးအသင်းကို ရောင်းချဖို့ FSG တို့ ကြိုးစားနေကြောင်း အတည်မပြုခဲ့ဘဲ ရင်းနှီးမြုပ်နှံမှု ရှာဖွေနေတယ်လို့ပဲ သုံးနှုန်းခဲ့ပါတယ်။ ဒါပေမယ့်လို့ အဲ့ထက်ပိုတဲ့ အနေအထားမျိုး ဖြစ်လာနိုင်တာကိုလည်း လက်ခံထားဟန် ရှိပါတယ်။\n\n ကလော့ပ်က “ ကျနော် သိခဲ့တာ နည်းနည်းကြာပါပြီ။ ဒါက ပိုင်ရှင်တွေရဲ့ အမြင်ပါ။ ဘာလို့ လူတိုင်းက အသင်းကို ရောင်းမယ်လို့ ပြောနေကြလဲ ကျနော် ရာနှုန်းပြည့် နားမလည်ဘူး။ ကျနော် ဖတ်ရသလောက်တော့ သူတို့က ရင်းနှီးမြုပ်နှံသူ ရှာနေတာပါ၊ ဒါက အဓိပ္ပာယ် ရှိပါတယ်။ အကြံကောင်းဖြစ်ပြီး ကျနော်တော့ သဘောကျတယ်။ ဘာတွေပဲ ဖြစ်လာပါစေ ကျနော်အတွက်တော့ ကိစ္စ မရှိပါဘူး။ ",
"btext2":" ဒီပိုင်ရှင်တွေနဲ့ နှစ်တွေအကြာကြီး အတူတွဲလုပ်လာခဲ့ရတာကို သဘောကျပေမယ့် အပြောင်းအလဲဖြစ်ရင်တောင် အသင်းအတွက် ဆက်လက် အားထုတ်သွားမှာပါ။ ကျနော် သိသလောက်တော့ သူတို့ ရင်းနှီးမြုပ်နှံသူတွေ ရှာနေတာဖြစ်တယ်။ ဒါက အဓိပ္ပာယ်ရှိတဲ့ လုပ်ရပ်လို့ မြင်ပါတယ် ” ဆိုပြီး ပြောခဲ့တာ ဖြစ်တယ်။\n\n လွန်ခဲ့တဲ့ ၆ လတုန်းကပဲ ချယ်ဆီးအသင်းကို အမေရိကန် လုပ်ငန်းရှင် တော့ဘိုလီက ဝယ်ယူခဲ့ပါတယ်။ လီဗာပူးရဲ့ အခြေအနေက လန်ဒန်ကလပ်နဲ့ မတူညီသလို FSG က အသင်းကို ရောင်းချဖို့ထက် ရင်းနှီးမြုပ်နှံသူ အသစ်တွေ ရှာဖွေနေတာလို့လည်း ယူဆခံရတယ်။\n\n “ ချယ်ဆီးလို ရောင်းထုတ်မှုနဲ့ လုံးဝ မတူပါဘူး။ ဘာလို့လဲဆိုတော့ သူတို့ ပိုင်ရှင်က အခြေအနေတွေကြောင့် ပြဿနာတွေ ဖြစ်နေခဲ့တာ၊ ကျနော်တို့ အသင်းမှာက ဘာပြဿနာမှ မရှိပါဘူး ” လို့ ဆိုပါသေးတယ်။",
"btext3": " ကွင်းပြင်ပမှာ ရှုပ်ထွေးတဲ့ ကိစ္စတွေ ရှိလာနိုင်ပေမယ့် ကလော့ပ်ကတော့ ကွင်းတွင်း အခြေအနေတွေကို တည်ငြိမ်နေအောင် ဆက်လက် ဦးဆောင်ပေးသွားမယ့် ခံယူချက်မျိုး ရှိထားပါတယ်။ “ ကျနော်အတွက်တော့ ဘာတွေပဲ ဖြစ်လာပါစေ အစီအစဉ်တွေအတိုင်း ဆက်သွားနေမှာပါ။ ကိစ္စတွေက အချိန် ယူရပါမယ်။ ကျနော်က ဒီအပိုင်းမှာ ကျွမ်းကျင်သူ တစ်ယောက် မဟုတ်ဘူး။ ဒါပေမယ့် ဘာတွေပဲဖြစ်လာလာ တစ်ယောက်ယောက်က အသင်းထံ ဝင်လာရင်တောင် ကိစ္စတွေ အများကြီး ဖြစ်လာတဲ့ထိ ဒီအချိန်တွေမှာ ကျနေ်ာတို့က ဆက်ပြီး သွားနေမှာပါ။\n\n အခုကတော့ ဘာတစ်ခုမှ မဖြစ်လာသေးပါဘူး။ ဒါက သတင်းထူးအဖြစ်လောက်ပဲ ကျနော်တို့ သိထားတာပါ။ ဒီသတင်းကို ကြားလို့ ကျနော်တို့ နှလုံးသွေး ရပ်မတတ် မဖြစ်ခဲ့ပါဘူး။ ဒါက ပိုင်ရှင်တွေရဲ့ ဆုံးဖြတ်ချက်ဖြစ်ပြီး သူတို့နဲ့ လက်တွဲ လုပ်ဆောင်ရတာက ကျနော်တို့အတွက် အဆင်ပြေပါတယ်။\n\n FSG နဲ့ ကျနော်တို့ကြား ကောင်းမွန်တဲ့ ဆက်ဆံရေးရှိတာက မပြောင်းလဲပါဘူး။ ဘာဖြစ်လာမယ်ဆိုတာ စောင့်ကြည့်ရမှာဖြစ်ပြီး ကျနော်တို့ ကိုင်တွယ်နိုင်ရပါမယ် ” လို့ ကလော့ပ်က ဆက်လက် ပြောဆိုသွားပါတယ်။ Credit; လီဗာပူးသတင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/105610112022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/11/12058112022.jpg",
"imgurl3":"no",
"video":"no"
 },

  {"ndate":"Nov 10, 2022",
"htext":"အန်ဖီးမှာ ခြေစွာသွားတဲ့ အကယ်ဒမီရဲ့ နာမည်ကျော် ၁၆ နှစ်သား တိုက်စစ်သမားကို ကလော့ပ် သဘောတွေ့နေ",
"btext1":" ဒါဘီနဲ့ပွဲမှာ လီဗာပူးကစားသမားဘဝ ပွဲဦးထွက်ခဲ့တဲ့နောက် ၁၆ နှစ်အရွယ် တောင်ပံကစားသမား ဗန်ဒုတ်ရဲ့ ခြေစွမ်းပြသမှုကို ကလော့ပ်က ချီးကျူးပြောဆိုခဲ့ပါတယ်။\n\n ဂျိုးဂိုမက်ဇ် ဦးဆောင်လာတဲ့ လီဗာပူးအသင်းရဲ့ ပျမ်းမျှအသက်ဟာ ၂၁.၈နှစ်သာ ရှိပါတယ်။ ဒါကြောင့် လီဗာပူးအနေနဲ့ လိဂ်ဝမ်းက အသင်းကို အနိုင်ရဖို့ ရုန်းကန်ခဲ့ရတာက အံ့ဩစရာ မဟုတ်ခဲ့ဘဲ ပင်နယ်တီ အဆုံးအဖြတ်မှာ ကလယ်ဟာရဲ့ လက်စွမ်းပြမှုကြောင့်သာ အနိုင်ရရှိခဲ့တာ ဖြစ်ပါတယ်။\n\n ဒါပေမယ့် ပွဲထဲမှာ အကောင်းမြင်စရာတွေလည်း ရှိခဲ့ပြီး ပထမဆုံးအကြိမ် စီနီယာအသင်းအတွက် ကစားပေးခဲ့တဲ့ ဗန်ဒုတ်ရဲ့ အကြောက်အလန့် မရှိတဲ့ ရဲရင့်မှုက အထင်ကြီးစရာ ဖြစ်ခဲ့ပါတယ်။ ဗန်ဒုတ်ဟာ ဒီရာသီမှာ အကယ်ဒမီရဲ့ အတောက်ပဆုံး ကြယ်ပွင့်အဖြစ် ထွန်းတောက်လာနေတာပါ။\n\n ‘ အဲ့ဒါ ဘန်ပဲပေါ့။ သူက တကယ်ကို တက်ကြွပါးနပ်တဲ့ ကစားသမားတစ်ယောက်၊ အလိမ်အခေါက် ကျွမ်းကျင်သူတစ်ယောက်၊ လျင်မြန်ပြီး ခြေထောက်နှစ်ဖက်လုံး အသုံးပြုနိုင်သူ ဖြစ်ပါတယ်။ သူတော်ပါတယ်။",
"btext2":" သူကစားတာကို ကြည့်ရတာ ကောင်းတယ်။ သူဝင်လာပြီးတော့ ချက်ချင်းပဲ ကိစ္စအတော်များများကို သဘာဝကျကျ လုပ်ပြသွားတာက တကယ် အကူအညီ ဖြစ်စေပါတယ်။ ဒီညမှာ သူ့ရဲ့မိသားစုလည်း အန်ဖီးမှာ ရှိနေခဲ့တာပါ။\n\n သူ့ကို စာချုပ်ချုပ်ခဲ့တုန်းက AXA မှာ သူ့မိသားစုကိုပါ မြင်လိုက်ရတယ်။ တမိသားစုလုံး စိတ်လှုပ်ရှားနေခဲ့တာပါ။ အခုလို ညမျိုးကို ကြုံရတာက နောက်တဆင့် ရောက်သွားသလိုပါပဲ။ ကောင်းပါတယ်။ ဒီနေ့မှာ သူ တကယ်ကို ခြေစွမ်းပြသခဲ့တာပါ ” လို့ ကလော့ပ်က မှတ်ချက်ပြုခဲ့ပါတယ်။\n\n အသင်းကြီးက အဓိက ကစားသမား အားလုံးနီးပါးကို ချန်လှပ်ထားပြီး တစ်သင်းလုံးစာ အပြောင်းအလဲ လုပ်ခဲ့တက လူငယ်ကစားသမားတွေ အထင်ကြီးစရာ လုပ်ပြနိုင်ဖို့ လမ်းတစ်ခု ဖောက်ပေးခဲ့တာဖြစ်ကြောင်း သူ့ရဲ့ ချဉ်းကပ်ပုံကို ကလော့ပ်က ခုခံကာကွယ်ခဲ့ပါတယ်။",
"btext3": " “ ကျွန်တော်တို့ ပွဲကိုပြင်ဆင်ဖို့ အချိန်သိပ်မရခဲ့ဘူး။ ဒါပေမယ့် အနည်းဆုံးတော့ ဒီအသင်းနဲ့ တစ်ကြိမ် လေ့ကျင့်နိုင်ခဲ့ပါတယ်။ မနှစ်က ပြောခဲ့သလိုပဲ။ ပြိုင်ပွဲကနေ ထွက်ရရင် လူတွေက အဲ့ဒါကို မကြိုက်ကြဘူး။ ‘လူစာရင်း အရမ်းငယ်လွန်းတယ်၊ ဒီပြိုင်ပွဲကို အလေးမထားဘူး’ ဘာညာပေါ့။\n\n အဲ့လို ပြောခံရတာတွေက မမှန်ပါဘူး။ ဒါပေမယ့် ကျွန်တော်တို့ ဒီလို လူစာရင်း ထုတ်ဖို့ လိုပါတယ်။ နောက်တစ်ခုက ကောင်လေးတွေကို အခွင့်အရေး ပေးရတာ တကယ် သဘောကျပါတယ်။\n\n ပွဲထွက်ခဲ့တာ တကယ်ကို လူငယ်တွေချည်းပဲ။ သူတို့ကို အခွင့်အရေးပေးရတာ ကောင်းပါတယ်။ နောက်တဆင့် တက်ချင်ခဲ့တဲ့ အသင်းတစ်သင်းကို ရင်ဆိုင်ပြီး တကယ့် ပရော်ဖက်ရှင်နယ် ဘောလုံးပွဲကို သူတို့ကြုံဖူးသွားတာပေါ့။\n\n နောက်တဆင့်မှာ ပရီးမီးယားလိဂ်အသင်းနဲ့ တွေ့နိုင်ပါတယ်။ အဲ့အဆင့်ကို ဖြတ်ကျော်ရဖို့က ကြီးမားတဲ့ အတွေ့အကြုံတစ်ခုပါပဲ ” လို့ ကလော့ပ်က ပြောဆိုခဲ့တာ ဖြစ်ပါတယ်။ Credit; လီဗာပူးသတင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/175810112022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/11/175910112022.jpg",
"imgurl3":"no",
"video":"no"
 },

    {"ndate":"Nov 10, 2022",
"htext":"ကလယ်ဟာလက်စွမ်းနဲ့အတူ ကာရာဘောင်း နိုင်ပွဲ၊ ပြင်သစ်အတွက် ရွေးခံရတဲ့ အီဘူး၊ FSG ကိစ္စ ကလော့ပ် တုန့်ပြန်ခြင်းနဲ့ လီဗာပူး သတင်းများ",
"btext1":" လီဗာပူးအသင်းဟာ ဒါဘီအသင်းကို ပင်နယ်တီ အဆုံးအဖြတ်မှာ ၃-၂ ဆိုတဲ့ ရလဒ်ဖြင့် အနိုင်ယူပြီး စတုတ္ထအဆင့်ထံ တက်ရောက်ခဲ့ပြီဖြစ်ပါတယ်။\n\n ဒါဘီပွဲမှာ ကလယ်ဟာ (၂၃ နှစ်)၊ ရမ်ဆေး (၁၉ နှစ်) ၊ ဗန်ဒုတ် (၁၆ နှစ်) တို့ဟာ ကောင်းမွန်တဲ့ ခြေစွမ်းတွေ ပြသနိုင်ခဲ့ကြပါတယ်။\n\n အသက် ၂၃ နှစ်အရွယ် ဂိုးသမား ကလယ်ဟာ ဟာ လီဗာပူးအတွက် ၁၈ ပွဲပဲ ကစားရသေးပေမယ့်လို့ အသင်းသမိုင်းမှာ အကောင်းဆုံး ပင်နယ်တီ ကာကွယ်သူအဖြစ် မှတ်တမ်းဝင်သွားပါတယ်။",
"btext2":" သူ့ဘဝရဲ့ အကြီးမားဆုံးသော နောင်တက ဆွန်ယောင်မင်ကို သူ့အသင်းအတွက် လက်မှတ်ထိုး ခေါ်ယူမှု မလုပ်ခဲ့တာပါပဲလို့ နည်းပြကလော့ပ်က တောင်းကိုးရီးယား သတင်းဌာနနဲ့ အင်တာဗျူးမှာ ထုတ်ပြောပါတယ်။\n\n လီဗာပူးအသင်းကို ရောင်းချရမယ်ဆိုရင် အနိမ့်ဆုံး ကမ်းလှမ်းမှုဖြင့် ပေါင် ၃ ဘီလျံကနေ ကမ်းလှမ်းမှာကို FSG ဘက်က အလိုရှိပါတယ်။",
"btext3": "  ၂၀၂၂ ကာတာ ကမ္ဘာဖလား ပြိုင်ပွဲဝင် ပြင်သစ်အသင်းအတွက် ခံစစ်မှူး ကိုနတေး ရွေးချယ်ခံခဲ့ရပါတယ်။\n\n FSG ဘက် လီဗာပူးအသင်းအတွက် ရင်းနှီးမြုပ်နှံသူတွေ ဖိတ်ခေါ်လိုက်ခြင်းကို ချယ်ဆီးလို ကလပ်အသင်း ရောင်းချခြင်းမျိုးနဲ့ ကွဲပြားတဲ့ ကိစ္စအဖြစ် နည်းပြကလောပ့်က ထုတ်ပြောလာသလို ဘယ်လိုပဲ ဖြစ်လာပါစေ သူအသင်းမှာ ဆက်ရှိနေမယ်လို့ ဆိုပါတယ်။\n\n အင်္ဂလန် အောက်လိဂ်က အသင်းတွေကို ပရီးမီးယားလိဂ်ကလပ်တွေ စုပေါင်းပြီး နှစ်စဉ် ပေါင် ၁၇၀ သန်း ထောက်ပံ့ပေးဖို့ ကိစ္စကို အခြားသော ကြီး ၆ ကြီး ကလပ်တွေနည်းတူ လီဗာပူးအသင်းကလည်း ငြင်းဆန်ပါတယ်။\n\n ဇန်နဝါရီ အပြောင်းအရွှေ့မှာ ကွင်းလယ်လူ ကိတ်တာ အသင်းမပြောင်းဘဲ ဆက်နေဖို့ ရှိပေမယ့် ချိန်ဘာလိန်ကတော့ အသင်းသစ်ထံ ကူးပြောင်းဖို့ အလားအလာ ရှိနေပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/90110112022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/11/90210112022.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/10/64510302022-1536x1004.jpg",
"video":"no"
 },
   {"ndate":"Nov 10, 2022",
"htext":"လီဗာပူးက ပေါင် ၂၅ သန်း စာချုပ်ဖြင့် ခေါ်ယူဖို့ စိတ်ဝင်စားတဲ့ ဆယ်ကျော်သက် တိုက်စစ်မှူး မိုခိုခို ဆိုတာ ဘယ်သူလဲ",
"btext1":"လီဗာပူးအသင်ဟာ ဒေါ့မွန်အသင်းမှ လူငယ် တိုက်စစ်မှူး မိုခိုခိုကို ခေါ်ယူဖို့ စိတ်ဝင်စားနေတယ်လို့ ဂျာမာန် သတင်းဌာနတွေက ဖော်ပြပါတယ်။\n\n အထောင်တိုက်စစ်နဲ့ နောက်ချန် တိုက်စစ်တွေမှာ ကစားနိုင်တဲ့ မိုခိုခိုဟာ ဒေါ့မွန်နဲ့ ၂၀၂၃ နွေအထိပဲ စာချုပ်ရှိထားတာပါ။ သူ့ကို လီဗာပူးဘက်က ပေါင် ၂၅ သန်းအထက် ကုန်ကျမယ့် ပမာဏဖြင့် ကမ်းလှမ်းဖို့ စိတ်ဝင်စားနေတာပါလို့ bild က ဖော်ပြခဲ့တာဖြစ်တယ်။ မိုခိုခိုဆိုတာ ဘယ်သူလဲ? ",
"btext2":" ၂၀၁၆ ခုနှစ်မှာ ဒေါ့မွန်အသင်းထံ ပြောင်းလာခဲ့တဲ့ မိုခိုခိုဟာ ကင်မရွန်းအနွယ် ကစားသမားဖြစ်ပြီး ဂျာမနီနိုင်ငံသား ခံယူထားသူ ဖြစ်ပါတယ်။ အသက် ၁၇ နှစ်အရွယ်ပဲ ရှိသေးသူဖြစ်ပြီး ဒေါ့မွန်အသင်းအတွက် ယူ-၁၇၊ ယူ-၁၉ အဆင့်တွေမှာ ၈၈ ပွဲကစား ၁၄၁ ဂိုးထိ သွင်းယူထားသူပါ။\n\n ၂၀၂၀ မှာ ဒေါ့မွန် စီနီယာအသင်းထံ စတင် ရောက်ရှိခဲ့တဲ့ မိုခိုခိုဟာ ဒီရာသီမှာ ဒေါ့မွန်အတွက် ပြိုင်ပွဲစုံ ၂၁ ပွဲ ပွဲကစားပြီး ကိုယ်တိုင် ၆ ဂိုး သွင်းယူထားကာ ဂိုးထောက်ပံ့မှု ၆ ကြိမ် လုပ်ထားနိုင်တာ ဖြစ်ပါတယ်။ သူဟာ လက်ရွေးစင်အဆင့်မှာ ဂျာမနီကို ကိုယ်စားပြုထားပြီး လက်ရှိ ယူ-၂၃ အတွက် ကစားပေးနေပါတယ်။",
"btext3": " ဂျာမနီနည်းပြကြီး ဟန်ဇီ ဖလစ်ကတော့ မိုခိုခိုကို သူ့ရဲ့ ကမ္ဘာဖလားဖလားအတွက် လက်ရွေးစင် ရွေးချယ်မှု မတိုင်ခင် ပမာဏ လူစာရင်း ၅၅ ဦးထဲမှာ ထည့်ထားပါတယ်။\n\n ထုံးစံအတိုင်းပါပဲ လီဗာပူးက ဆယ်ကျော်သက် တိုက်စစ်သမားကို စိတ်ဝင်စားနေကြောင်း အသင်းသတင်းထောက်တွေဘက်က ဖော်ပြလာခြင်း မရှိသေးပါဘူး။Credit;လီဗာပူးသတင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/94710112022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/11/94810112022.jpg",
"imgurl3":"no",
"video":"no"
 },  
    {"ndate":"Nov 9, 2022",
"htext":"လုံလောက်တဲ့ ငွေကြေးသုံးစွဲမှု မလုပ်ထားတာကြောင့် ဝေဖန်ခံနေရတဲ့ FSG ဘက်ကနေ ကာကွယ်ပြောဆိုလိုက်တဲ့ လီဗာပူးလက်ထောက်နည်းပြ ပက်လင်ဒါ",
"btext1":" လီဗာပူး လက်ထောက် နည်းပြ ပက်လင်ဒါဟာ ကလပ်ကို ရောင်းထုတ်သွားဖို့ အတွက် ပြင်ဆင်မှု ပြုလုပ်နေတဲ့ အသင်းပိုင်ရှင် FSG Group ဟာ ပိုင်ရှင်ကောင်းတွေ ဖြစ်တယ်လို့ ကာကွယ် ပြောဆိုပေးသွားခဲ့ပါတယ်။ လီဗာပူး အတွက် ရင်းနှီးမြှပ်နှံမှုတွေ လုပ်သွားဖို့ ဆန္ဒရှိတယ်ဆိုတဲ့ ကြေငြာချက် ထုတ်ပြန်ခဲ့ပြီးနောက် Fenway Sports Group ဟာ ကလပ် အတွက် ၀ယ်လက်ကို ရှာဖွေနေတယ်လို့ သတင်းတွေ ကျယ်ပြန့်စွာ ထွက်ပေါ်ခဲ့ပါတယ်။\n\n FSG ဘက်ကတော့ သူတို့ဟာ အသင်းကို အပြည့်အ၀ ရောင်းချတာထက် စာရင် third-party investor အတွက်သာ လမ်းဖွင့်ပေးထားတာ ဖြစ်တယ်လို့ တုန့်ပြန်ထားခဲ့ပေမယ့် ခိုင်မာတဲ့ သတင်းအရင်းအမြစ် အရ ကတော့ ဒီလို မဟုတ်ပါဘူး။ ဒါဘီနဲ့ ကစားသွားရမယ့် ကာရာဘောင်ဖလား ပွဲစဉ် မတိုင်မီ လီဗာပူး လက်ထောက်နည်းပြဟာ ဒီအကြောင်းနဲ့ ပက်သက်ပြီး ပြောရလိမ့်မယ်လို့ မျှော်လင့်ထားခဲ့မှာ မဟုတ်ပါဘူး။\n\n ဒါပေမယ့်လည်း လီဗာပူး လက်ထောက် မန်နေဂျာဟာ ဒါဘီနဲ့ပွဲမတိုင်မီ သတင်းစာ ရှင်းလင်းပွဲမှာ လုံလောက်တဲ့ ရင်းနှီးမြှပ်နှံမှုတွေ လုပ်ကာ အသင်းကို တည်ဆောက်ပေးခြင်း မရှိခဲ့တာကြောင့် ဝေဖန်ခံနေရတဲ့ FSG ဘက်ကနေ ကောင်းကောင်း ကာကွယ် ပြောဆိုသွားခဲ့ပါတယ်။",
"btext2":" လင်ဒါက “ပြီးခဲ့တဲ့ နှစ်ပိုင်းတွေမှာ ကျွန်တော်တို့ ဘယ်လို အနေအထား ဖြစ်ခဲ့သလဲ ဆိုတာ အားလုံးသိကြမှာပါ။ ကလပ် တစ်ခု အနေနဲ့ ကျွန်တော်တို့ ဘာလဲ ဆိုတာ လူတိုင်း သဘောပေါက်ကြမှာပါ။ ကျွန်တော်တို့ဟာ ပိုင်ရှင်တွေနဲ့ အရမ်းကို ခိုင်မာတဲ့ ဆက်ဆံရေးလည်း ရှိထားပါတယ်။ ကျွန်တော်တို့ ဒီအကြောင်းကို အရင်ကတည်းက သိထားပြီးသားပါ။ ကလပ်ရဲ့ ကြေငြာချက်ကို ကျွန်တော်တို့ သိပါတယ်။ ကျွန်တော်တို့ ခင်ဗျားတို့ သိတာထက်လည်း ပိုမသိပါဘူး။\n\n ကျွန်တော် ပြောချင်တာကတော့ ပိုင်ရှင်တွေဟာ ကလပ်အတွက် အကောင်းဆုံး ဖြစ်မယ့် အရာကိုပဲ အမြဲတမ်း ပြုလုပ်လေ့ ရှိပါတယ်။ သူတို့ အနည်းဆုံးတော့ အမြဲ ကြိုးစားခဲ့တယ်လို့ ယုံကြည်ပါတယ်။ ဒီ relationship ဟာ ကျွန်တော်တို့ အတွက် တအားကို အရေးကြီးပါတယ်။ ကလပ်ရဲ့ statement က ရှင်းလင်းတယ်လို့ ကျွန်တော် ထင်ပါတယ်။ ဒါဟာ ကျွန်တော်တို့ကို ဘယ်လို အနှောက်အယှက် ဖြစ်စေလဲ? ရိုးရိုးသားသား ပြောရရင် ဒီကလပ်နဲ့ ပက်သက်ပြီး ကျွန်တော် ကြိုက်တဲ့ အချက်ကတော့ ကျွန်တော်တို့ဟာ ကိုယ့်အလုပ်ကိုပဲ တအား အာရုံစိ်ုက်တာ ဖြစ်ပါတယ်။ ဒီကိစ္စနဲ့ ပက်သက်ပြီး ယာဂန်နဲ့ ကျွန်တော် စကား အနည်းငယ် ပြောဖြစ်ခဲ့ပါတယ်။ ဒါပေမယ့် အဲဒါပြီးနောက် ကျွန်တော်တို့ ကိုယ့်အလုပ်ကိုပဲ ပြန်လည် အာရုံစိုက်ခဲ့ပါတယ်။”\n\n FSG ဟာ လီဗာပူးကို ပိုင်ဆိုင်ထားတဲ့ ၁၂ နှစ်တာ ကာလအတွင်း ပြင်းထန်တဲ့ ရင်ဆိုင်မှုတွေ ရထားခဲ့သလို ချီးကျူးမှုတွေလည်း ရရှိထားခဲ့ပါတယ်။ ဒါပေမယ့် နောက်ဆုံး ထွက်ပေါ်နေတဲ့ သတင်းတွေဟာ အနာဂတ် အစီအစဉ်တွေကို သက်ရောက်မှု ရှိစေနိုင်သလား ဆိုတဲ့ မေးခွန်းကို မေးမြန်းရာမှာ နယ်သာလန်သားက FSG ဟာ ဘာကြောင့် ပိုင်ရှင်ကောင်းတွေ ဖြစ်သလဲ ဆိုတာ ရှင်းပြလိုက်ပါတယ်။\n\n ၎င်းက “အသင်းကို ရောင်းချမယ်ဆိုပြီး သတင်းတွေ ဖြန့်နေတာက ခင်ဗျားတို့ပါ။ ကလပ်ရဲ့ ကြေငြာချက်က ရှင်းလင်းတယ်လို့ ကျွန်တော် ထင်ပါတယ်။ ကလပ်ဟာ ရင်းနှီးမြှပ်နှံသူ အသစ်တွေကို ရှာဖို့ ကြိုးစားတယ်ဆိုတာ အသစ်အဆန်းတော့ မဟုတ်ပါဘူး။ ကျွန်တော် ပြောခဲ့သလိုပဲ သူတို့ဟာ ကလပ်အတွက် အကောင်းဆုံး ဖြစ်ဖို့ လုပ်နေကြတာပါ။ သူတို့ဟာ ကလပ်ကို တိုးတက်အောင် လုပ်သွားဖို့ ရည်ရွယ်ထားတာပါ။ အမြဲတမ်း ဒီလိုပဲ လုပ်တယ်လို့ ကျွန်တော် ယုံထားပါတယ်။ ကျွန်တော့် အတွက်ကတော့ သူတို့ဟာ ပိုင်ရှင်ကောင်းတွေပါ။ အကြောင်းရင်း တစ်ချို့ကို ကျွန်တော် ရှင်းပြသွားပါမယ်။",
"btext3": " ပထမအချက်က သူတို့ဟာ ကမ္ဘာ့အကောင်းဆုံး မန်နေဂျာကို ဒီကလပ်မှာ ၇ နှစ်ကျော်ကြာ ရှိနေနိုင်အောင် လုပ်ခဲ့ပါတယ်။ ဒါဟာ အများကြီး စကားပြောပါတယ်။ ဒုတိယ အချက်ကတော့ သူတို့ဟာ ကလပ်ရဲ့ အကောင်းဆုံး ကစားသမားတွေကို စာချုပ်သစ်တွေ ချုပ်ခဲ့ပါတယ်။ ဥရောပရဲ့ ထိပ်တန်းကလပ်နဲ့ sub-top ကလပ်တို့ကြား ခြားနားချက်ကတော့ ကိုယ့်ရဲ့ အကောင်းဆုံး ကစားသမားတွေကို ရောင်းချရတာ ဖြစ်ပါတယ်။ ကျွန်တော်တို့ဟာ မိုဆာလားကို စာချုပ်သစ် ချုပ်နိုင်ခဲ့ပါတယ်။ အဲဒီနောက် ကျွန်တော်တို့ဟာ တည်ငြိမ်တဲ့ အကယ်ဒမီကို ပိုင်ဆိုင်ထားပါတယ်။ သူတို့ဟာ အကယ်ဒမီ အတွက် ရင်းနှီးမြှပ်နှံမှုတွေ လုပ်ခဲ့ကာ ဒီကလပ်ရဲ့ လေ့ကျင့်ရေးကွင်းကလည်း ကမ္ဘာပေါ်မှာ အကောင်းဆုံးတွေထဲက တစ်ခုလို့ ကျွန်တော် ထင်ပါတယ်။\n\n ဒါ့အပြင် သူတို့ဟာ အန်ဖီးကွင်းနဲ့ ပက်သက်ပြီး ရင်းနှီးမြှပ်နှံမှုတွေ လုပ်ခဲ့ပါတယ်။ သူတို့ဟာ ကောင်းမွန်တဲ့ ဆုံးဖြတ်ချက်တွေ အများအပြား လုပ်ခဲ့ပါတယ်။ အကယ်၍ သူတို့သာ ပိုင်ရှင်ကောင်းတွေ မဟုတ်ဘူးဆိုရင် ကျွန်တော်တို့ ဒီမှာ ထိုင်နေရမှာတောင် မဟုတ်ပါဘူး။ နောက်ဆုံးမှာတော့ ကျွန်တော်တို့ဟာ ဆုဖလားတွေ အများအပြား ဆွတ်ခူးနိုင်ခဲ့ပါတယ်။ ဒါ့ကြောင့်လည်း သူတို့ဟာ ကလပ်ကို ဒီထက် တိုးတက်စေရန် အကောင်းဆုံး လုပ်ဆောင်မှုတွေ လုပ်နေတယ်လို့ ကျွန်တော် ပြောတာပါ။” လို့ ဆိုလိုက်ပါတယ်။ Credit; sport myanmar",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/11/IMG_20221109_080922.jpg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/11/IMG_20221109_080949-300x193.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/11/IMG_20221109_081000-300x190.jpg",
"video":"no"
 },

     {"ndate":"Nov 9, 2022",
"htext":"ဝယ်ယူဖို့ စိတ်ဝင်စားပါတယ်ဆိုတဲ့ ကော်နာ၊ ငြင်းဆန်တဲ့ ဗြိတိန် သူဌေး၊ ဖာမင်နိုရဲ့ ထုတ်ပြောမှု၊ ကလယ်ဟာ ပွဲထွက်ဖို့ သေချာခဲ့ခြင်းနဲ့ လီဗာပူး သတင်းများ",
"btext1":" ကာရာဘောင်းပွဲကြိုမှာ လက်ထောက်နည်းပြ ပပ်လင်ဒါးက အသင်းတစ်သင်းက ရင်းနှီးမြုပ်နှံမှု ရှာတာဟာ ထုံးစံပါပဲလို့ တုန့်ပြန်ခဲ့ပြီး အသင်းကို ရောင်းချမယ်ဆိုတဲ့ စကားလုံး အသုံးအနှုန်းကို ရှောင်ရှားခဲ့ပါတယ်။\n\n ဒါဘီနဲ့ ယှဉ်ပြိုင်ရမယ့် ကာရာဘောင်းပွဲမှာ ဂိုးသမားအဖြစ် ကလယ်ဟာ တာဝန်ယူမှာဖြစ်ပါတယ်။ မနှစ်ကရာသီမှာ ကလယ်ဟာ ကို ဖလားပွဲတွေရဲ့ အဓိက ဂိုးသမားအဖြစ် အသုံးပြုခဲ့တာ ဖြစ်ပါတယ်။\n\n အသင်းအတွက် ရင်းနှီးမြုပ်နှံမှုအသစ် ရှာဖွေမယ်လို့ ကြေညာပြီး ၂၄ နာရီအတွင်း လီဗာပူးအသင်းကို ဝယ်ယူဖို့ စိတ်ဝင်စားမှု တစ်ခုကို FSG ဘက်က လက်ခံရရှိထားတယ်လို့ သိရပါတယ်။\n\n ဒူဘိုင်း ရင်းနှီးမြုပ်နှံသူတွေဘက်က လီဗာပူးအသင်းကို ဝယ်ယူရေး စိတ်ဝင်စားမှု ရှိထားကာ ကလပ်ကို လွဲပြောင်းယူဖို့ဆိုရင် ဒေါ်လာ ၅ ဘီလျံ ကုန်ကျပါမယ်။",
"btext2":" လီဗာပူးအသင်းရဲ့ လက်ရှိ တန်ကြေးဟာ ကမ္ဘာ့ စတုတ္ထစျေးအကြီးဆုံး ဘောလုံးအသင်းဖြစ်စေမယ့် ပေါင် ၄ ဘီလျံ ဝန်းကျင်ဖြစ်တာကြောင့် ဒီလောက် ပမာဏကို တစ်ဦးတည်းက ရင်းနှီးမြုပ်နှံပြီး အကျိုးအမြတ်ကြီး ပြန်ရနိုင်မယ့် အခွင့်အရေးက နည်းပါးတယ်လို့ ထောက်ပြမှုတွေ ရှိပါတယ်။\n\n (ချယ်ဆီးလို စီးပွားရေး အဖွဲ့တွေ အုပ်စုကြီးဖွဲ့ပြီး ဝယ်ယူတာမျိုးပဲ ဖြစ်နိုင်ချေ များမယ်လို့ ဆိုလိုပါတယ်)\n\n ကမ္ဘာဖလား ပြိုင်ပွဲဟာ သူ့ရဲ့ အိပ်မက်ပဲဖြစ်ပြီး ဒီတစ်ကြိမ် သူ့အိပ်မက် မဖြစ်မြောက်တော့ပေမယ့် ဘရာဇီးအသင်းကို ကိုယ်စားပြုခွင့် ရခဲ့တာတွေအတွက် ကျေးဇူးတော်ကို ချီးမွမ်းကြောင်း ဖာမင်နိုက အင်စတာဂရမ်ကနေ ထုတ်ပြောခဲ့ပါတယ်။\n\n MMA ဖိုက်တာ Conor McGregor က လီဗာပူးအသင်းကို ဝယ်ယူဖို့ စိတ်ဝင်စားတယ်လို့ ထုတ်ပြောပါတယ်။ Conor ဟာ ချယ်ဆီးအသင်း ဝယ်ယူဖို့ ကမ်းလှမ်းကြစဉ်မှာလည်း အစုစပ်သဘော ပါဝင်ခဲ့ဖူးသူ ဖြစ်ပါတယ်။",
"btext3": " ချန်ပီယံလိဂ် ၁၆ သင်းအဆင့် ရက်စွဲတွေ ထွက်ပေါ်လာခြင်းနဲ့အတူ လီဗာပူးနဲ့ ချယ်ဆီးတို့ရဲ့ ပြန်ကန်ပွဲအတွက် ရက်ပြန်ရှာရပါတော့မယ်။\n\n ဗြိတိန်ရဲ့ အချမ်းသာဆုံး သူဌေးကြီး Sir Jim Ratcliffe က လီဗာပူးကို ဝယ်ယူဖို့ စိတ်မဝင်စားဘူးလို့ ငြင်းဆန်လိုက်ပြီး သူ ပိုင်ဆိုင်ထားတဲ့ ပြင်သစ်ကလပ် NICE အသင်းအတွက်ပဲ \n\nအစီအစဉ်တွေ ဆက်လုပ်မှာပါလို့ ဆိုပါတယ်။\n\n ဘယ်တောင်ပံသမား ဒီယက်စ်ဟာ ဒီအပတ်မှာပဲ အပြေးလေ့ကျင့်ရေးတွေ ပြန်လုပ်မှာမို့ နောက်လ ကလပ်အဆင့်ပွဲတွေမှာ ပြန်ပြီး ကစားပေးနိုင်မယ်လို့ ယုံကြည်ရပါတယ်။\n\n Cerdit; လီဗာပူးသတင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/9379112022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/11/19248112022.jpg",
"imgurl3":"no",
"video":"no"
 }, 
     {"ndate":"Nov 8, 2022",
"htext":"BREAKING: လီဗာပူးအသင်းကို ပိုင်ဆိုင်ရေး ဒူဘိုင်းဘက်က ဒုတိယအကြိမ် ကြိုးစားမယ်လို့ သတင်းထွက်",
"btext1":" ဒူဘိုင်းမှ ရင်းနှီးမြုပ်နှံသူတွေဟာ အင်္ဂလန်ရဲ့ အအောင်မြင်ဆုံး ကလပ်ဖြစ်တဲ့ လီဗာပူးအသင်းကို ဝယ်ယူဖို့ စိတ်ဝင်စားတယ်လို့ ဒူဘိုင်းအခြေစိုက် Arabian Business ဝဘ်ဆိုဒ်မှာ ဖော်ပြလာပါတယ်။\n\n ဒါဟာ ၂၀၀၇ တုန်းက လီဗာပူးကို ခေါ်ယူရေး ကမ်းလှမ်းမှု မအောင်မြင်ခဲ့တဲ့နောက် ဒုတိယအကြိမ် ထပ်မံ ကြိုးစားမှု ဖြစ်လာလိမ့်မယ်လို့ ၎င်းတို့က ဖော်ပြခဲ့တယ်။\n\n ၂၀၀၇ မှာတုန်းက Dubai International Capital အဖွဲ့ဟာ လီဗာပူးအသင်းကို ဒေါ်လာ ၃၆၀ သန်းဖြင့် လက်မှတ်ထိုးဖို့ နီးစပ်ခဲ့ကြောင်း DIC အကြီးအကဲဟောင်းက ဒူဘိုင်းသတင်းဌာနကို ပြောပြခဲ့ပါတယ်။",
"btext2":" ဒီတစ်ကြိမ် လီဗာပူးကို ဝယ်ယူရေး ကြိုးစားမှာက ဒူဘိုင်း ရင်းနှီးမြုပ်နှံမှုအဖွဲ့ ဆိုတာကလွဲရင် ဘယ်သူတွေလည်း ဖော်ပြနိုင်ခြင်း မရှိသေးပါဘူး။ ဒါ့အပြင် ဒီသတင်း ဘယ်လောက် မှန်ကန်မလဲက ဆက်လက် စောင့်ကြည့်ရပါဦးမယ်။\n\n လီဗာပူးအသင်း ပိုင်ရှင်တွေဖြစ်တဲ့ Fenway Sports Group ဘက်က ကလပ်ကို ရင်းနှီးမြုပ်ဖို့ စိတ်ဝင်စားတဲ့ အဖွဲ့တွေဖြင့် ကြားခံ စကားပြောဖို့ရာ အမေရိကန် ရင်းနှီးမြုပ်နှံမှုဆိုင်ရာ ဘဏ်ကြီးတွေဖြစ်တဲ့ Goldman Sachs Group နဲ့ Morgan Stanley အဖွဲ့တွေကို တာဝန်လွဲထားပါတယ်။",
"btext3": " ဆက်စပ်ဖော်ပြမှုမှာတော့ မနှစ်တုန်းက အရှေ့အလယ်ပိုင်း ကလပ်တစ်သင်းဟာ လီဗာပူးကို ဝယ်ယူနိုင်ရေး ဗြိတိန်ငွေကြေးဖြစ်တဲ့ ပေါင် ၃ ဘီလျံဖြင့် ကမ်းလှမ်းခဲ့ပေမယ့် လီဗာပူးရဲ့ အမေရိကန် ပိုင်ရှင်တွေဘက်က ငြင်းဆန်ခဲ့တယ်လို့ ဆိုပါသေးတယ်။\n\n ပရီးမီးယားလိဂ်နဲ့ ဥရောပမှာ အရှေ့အလယ်ပိုင်းမှ အဖွဲ့တွေဟာ ကလပ်တွေကို ဝယ်ယူထားမှုတွေ ရှိထားပါတယ်။ ဆော်ဒီဘက်က နယူးကာဆယ်၊ အဘူဒါဘီဘက်က မန်စီးတီးနဲ့ ကာတာဘက်က ပီအက်စ်ဂျီတို့ကို ပိုင်ဆိုင်ထားကြတာ ဖြစ်ပါတယ်။ Credit;လီ‌ဗာပူးသတင်းစုံ ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/16228112022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/10/64510302022-1536x1004.jpg",
"imgurl3":"no",
"video":"no"
 },

    {"ndate":"Nov 8, 2022",
"htext":"လီဗာပူးကို ရောင်းထုတ်တော့မှာပါလို့ စာရေးသား သတင်းပေးခဲ့တဲ့ FSG ",
"btext1":" Fenway Sports Group အဖွဲ့ဟာ သူတို့ ပိုင်ဆိုင်ထားတဲ့ လီဗာပူးအသင်းကို ရောင်းထုတ်ဖို့ စတင် ပြင်ဆင်လာခဲ့ပါပြီ။\n\n လီဗာပူးကို ဝယ်ယူဖို့ စိတ်ဝင်စားနေတဲ့ အဖွဲ့အစည်းတွေအတွက် ဘယ်လို ပုံစံ ရောင်းထုတ်မယ်ကိုပါ ပြင်ဆင်ထားပြီး ဖြစ်ပါတယ်။ ဒီရာသီ မစခင်ကထိ FSG ဘက်က လီဗာပူးကို \n\nလက်မလွတ်ဘဲ အတူရှေ့ဆက်မယ်လို့ ဆုံးဖြတ်ခဲ့ပေမယ့် အခုတော့ ဇာတ်လမ်း တစ်ခန်းရပ်ဖို ဖြစ်လာပါတယ်။\n\n FSG ဘက်က ကမ်းလှမ်းမှုတွေကို လက်ကမ်းကြိုဆိုထားပြီး အမေရိကန် ရင်းနှီးမြုပ်နှံမှု ဘဏ်ကြီးတွေဖြစ်တဲ့ Goldman Sachs နဲ့ Morgan Stanley တို့က ကမ်းလှမ်းမှုတွေ စိစစ်ရေး အကောင်ထည်ဖော်ရေး ဆိုင်ရာ ကိစ္စတွေအတွက် တာဝန်ယူသွားမှာ ဖြစ်ပါတယ်။ \n\n ဒီကိစ္စနဲ့ ပတ်သက်လို့ The Athletic သတင်း ဌာနမှ FSG ထံ ဆက်သွယ် မေးမြန်းခဲ့ရာမှာ အမေရိကန် အုပ်စုက ပြန်စာပို့ခဲ့ပါတယ်။ အဆိုပါ စာပါ အကြောင်းအရာကို The Athletic ဘက်က အခုလို ဖော်ထုတ်လာခဲ့ပါတယ်။\n\n  ပရီးမီးယားလိဂ် ကလပ်တွေရဲ့ အသင်းပိုင်ရှင် အပြောင်းအလဲ တချို့တွေ မြင်နေရပြီးတဲ့နောက် လီဗာပူးအသင်းကို Fenway Sports Group ပိုင်ဆိုင်မှု အခြေအနေနဲ့ ပတ်သက်လို့ မကြာခဏကိုဘဲ ဆက်သွယ် မေးမြန်းခံနေခဲ့ရပါတယ်။",
"btext2":" FSG ဟာ လီဗာပူးအသင်း ရှယ်ယာတွေကို ဝယ်ယူလိုတဲ့ အဖွဲ့တွေရဲ့ ချိတ်ဆက်မှုတွေလည်း မကြာခဏ ကို လက်ခံ ရရှိနေခဲ့တာပါ။ FSG အဆိုအရ သူတို့ဟာ လီဗာပူးကလပ်အသင်းကို အကောင်းဆုံး လုပ်ဆောင် ပေးနိုင်မယ့် ရှယ်ယာရှင်မျိုး ကို စဉ်းစားမယ် လို့ ဆိုထားပါတယ်။ \n\n FSG က လီဗာပူးအသင်း အောင်မြင်ဖို့ ကွင်းတွင်း ကွင်းပြင် ဆက်လက်ပြီး အပြည့်အဝ ထောက်ပံ့ ကူညီပေးသွားမှာပါ  လို့ စာမှာ ဖော်ပြထားပါတယ်။\n\n FSG ဘက်က လီဗာပူးကို ရောင်းထုတ်ပါမယ်လို့ စာပြန်ခြင်း မဟုတ်ပေမယ့် ရှယ်ယာခေါ်တာထက်စာရင် အပြီးသတ် ရောင်းလိုက်မှာလို့ ယုံကြည်ရတယ်။\n\n ပရီးမီးယားလိဂ်သမိုင်းမှာ စျေးအကြီးဆုံး ရောင်းချမှုအဖြစ် ချယ်ဆီးအသင်းကို ပေါင် ၂.၅ ဘီလျံဖြင့် ရောင်းချမှု ရှိထားတာမို့ အဲ့ထက် မနည်းတဲ့ ပမာဏဖြင့် ကမ်းလှမ်းမှုရှိရင် \n\nအရောင်းအဝယ်အတွက် စဉ်းစားခံရမှာ ဖြစ်ပါတယ်။\n\n ဒါဟာ လီဗာပူးအသင်း ရောင်းချရေးကိစ္စအတွက် ပထမဆုံးတက်လာတဲ့ တရားဝင် သတင်းဖြစ်ပါတယ်။ ဒီရက်ပိုင်းမှာ ဘယ်အဖွဲ့တွေက စိတ်ဝင်စားလာမလဲ အပါအဝင် \n\nနောက်ဆက်တွဲ ဖော်ပြမှုတွေ ထပ်ရှိလာနိုင်သေးတာဖြစ်လို့ ဆက်လက် ဖော်ပြသွားပါမယ်။ Credit; လီဗာပူးသတင်းစုံ",
"btext3": " no",
"imgurl1":"https://scontent-xsp1-2.xx.fbcdn.net/v/t39.30808-6/314494928_2397341150413124_1806630491435253079_n.jpg?_nc_cat=106&ccb=1-7&_nc_sid=730e14&_nc_ohc=OLLXe_hZ8cwAX_YespY&tn=50Ro_BQMLcSCIIST&_nc_ht=scontent-xsp1-2.xx&oh=00_AfCuluaRwXacCvN7kIT9ga4EfQj65B1-OPNWelH4dLTLiQ&oe=636F5205",
"imgurl2":"no",
"imgurl3":"no",
"video":"no"
 },

   {"ndate":"Nov 7, 2022",
"htext":"Liverpool - Football Bible #Opinion",
"btext1":" FSG က ကြေငြာချက် ကို ဖတ်ပြီး လီဗာပူး ကို အရောင်းစာရင်းတင်လိုက်တာ မဟုတ်ဘူး ၊ ရှယ်ယာရှင် ခေါ်တာ ဆိုပြီး ထင်ရာတွေးနေတဲ့ အင်္ဂလန် က ပွဲရှာချင်တဲ့ ဖန်အကောင့်တွေ က တစ်မှောက်။\n\n FSG က အသင်းကို အရောင်းစာရင်း တင်လိုက်ပြီလို့ ဒဲ့တိုးကြီး ပြောလို့ မရသေးရင်တောင် ၊ ဝယ်ချင်တဲ့သူတွေ လာပြီး စုံစမ်း ကမ်းလှမ်းကြည့်လို့ရပြီလို့တော့ သေချာပေါက် ပြောလို့ရတယ်။ \n\n လက်ရှိ အသင်းရဲ့ အနေအထားက လေ့ကျင့်ရေးကွင်းသစ် ရှိတယ်၊ အန်ဖီးလ် ကိုလဲ အဆင့်မြင့်တင်နေတယ်၊ ကမ္ဘာ့အကောင်းဆုံး စာရင်းဝင် နည်းပြရှိတယ်။ \n\n ကစားသမား စာရင်းက သက်ကြီးပိုင်း ဆိုပေမယ့် သေချာ ပေါင်းစပ်တတ်ရင် သွေးသစ်လောင်းဖို့ ခက်ခဲတဲ့ စာရင်းမျိုး မဟုတ်သေးဘူး။ \n\n နည်းပြ အပြောင်းအလဲလုပ်ပြီး တစ်သင်းလုံး ခါထုတ်ရမယ့် အခြေနေ မဟုတ်ဘူး။ \n\n အဲဒီတော့ ဝယ်မယ့်သူတွေ အတွက် အကောင်းဆုံး အနေထားမျိုးပဲ။ ဈေးကလဲ တော်တော်ကြီးမယ် ထင်တယ်။\n\n FSG ကတော့ ရှင်းတယ် ...... ညှစ်လို့ရတဲ့ အဆုံး ၊ ပြန်ပြီး ငွေသုံးရတော့မယ့် အရိပ်ယောင်တွေ မြင်တော့ ၊ အမြတ်များများ ရအောင် ပြန်ရောင်းတော့မယ့် သဘောပဲ။ \n\n ဒီနေရာမှာ ဝယ်တဲ့သူ အတွက်လဲ ငွေကြေးတတ်နိုင်ရင် လီဗာပူး ဟာ လက်ရှိ ဘောလုံး လောကထဲမှာ ဝယ်ဖို့ အသင့်တော်ဆုံးပဲ။\n\n အောင်မြင်မှု ယူဖို့ အချိန်ယူ တည်ဆောက်စရာ မလိုဘူး။ အခြေခံ အဆောက်ဦးတွေ ပြင်စရာ မလိုဘူး။ \n\n",
"btext2":"စပွန်ဆာတွေ အားစိုက် ရှာစရာ မလိုဘူး။ လိုအပ်တာ ဆိုလို့ အသင်းကို သွေးသစ်လောင်း ပြန်လည် မောင်းနှင်ရုံပဲ။ \n\n FSG အလွန် မှာ သူတို့ထက် ငွေသုံးပြီး ၊ သူတို့ထက် မညံ့တဲ့ စီမံ ခန့်ခွဲနိုင်သူတွေ ရောက်လာစေချင်တယ်။\n\n ကာတာ က ပီအက်စ်ဂျီ ၊ ယူအေအီး က မန်စီးတီး ၊ ဆော်ဒီ က နယူးကာဆယ် ဆိုတော့ ၊ ပရိသတ်တွေ မျှော်နေတဲ့ ရေနံ သူဌေးတွေတော့ မပြောတတ်ဘူး ၊ အရှေ့အလယ်ပိုင်းက နိုင်ငံပိုင် ရင်းနှီး မြုပ်နှံမှု လုပ်ငန်းတွေတော့ မလာလောက်တော့ဘူး ထင်တယ်။ \n\n ဘာပဲ ဖြစ်ဖြစ် လီဗာပူး ကို ဝယ်မယ့်သူတွေဟာ မိုက်ကယ် အက်ဒ်ဝပ်ကို ပြန်ခေါ်စေချင်တယ်။\n\n ဒါမှ မဟုတ် လီဗာပူး ကို ဝယ်ချင်တဲ့သူတွေကို မိုက်ကယ် အက်ဒ်ဝပ် က ပြန်ဦးဆောင်ပြီး ၊ ဝယ်ယူဖို့ ချဉ်းကပ်တာမျိုးလဲ မြင်ချင်တယ်။\n\n သွေးသစ် လောင်းတဲ့ ကိစ္စမှာ အက်ဒ်ဝပ် ထက် ပိုပြီး သေသေသပ်သပ် လုပ်ပြနိုင်မယ့် လူစားမျိုး မမြင်မိဘူး။ အသင်းအကြောင်း သိထားတယ် ၊ ကလော့ပ် အကြောင်းလဲ သိထား\n\nတယ် ၊ အိုက်ဒီယာတွေလဲ ရင်းနှီးထားပြီးသား ဖြစ်လို့ အဲဘဲကြီးတော့ ပြန်မြင်ချင်မိတယ်။\n\n ဝယ်မယ့် သူတွေကလဲ မကြာခင် ရက်ပိုင်း အတွင်း အများကြီး ပေါ်လာတော့မှာပါ။ \n\n ချဲဆီး ကို အရောင်းဝယ် ဖြစ်ထားတဲ့ ဈေးနဲ့ ယှဉ်ကြည့်ရင် လီဗာပူး ရဲ့ တန်ဖိုးကလဲ သေးမှာ မဟုတ်ပါဘူး။\n\n ",
"btext3": " အဲဒီတော့ ပိုင်ရှင် တစ်ယောက်ထဲ ဆိုတာထက် ၊ စီးပွားရေး လုပ်ငန်းစုတွေ ပိုချဥ်းကပ်လာမယ် ထင်ပါတယ်။ \n\n စိုးရိမ်မိတာ တစ်ခုက ဇန်နဝါရီ အပြောင်းအရွှေ့ မဖွင့်ခင် ဒီကိစ္စတွေ အကြောင်းပြပြီး FSG က ရွှီရှောင် လုပ်သွားမှာ စိုးတာပဲ။\n\n မလုပ်ဘူး ပြောမရဘူးနော် .......... အသင်းကို အများကြီး ပြန်ဖြည့်မယ့် အချိန်ရောက်မှ အရောင်းစာရင်းတင်ချလိုက်တာပဲ ကြည့်။\n\n Credit: Liverpool-Football Bible",
"imgurl1":"https://scontent-xsp1-1.xx.fbcdn.net/v/t39.30808-6/314952053_546690620805324_4130382312771007351_n.jpg?_nc_cat=108&ccb=1-7&_nc_sid=730e14&_nc_ohc=Gu9qavHsuTMAX-0MtDY&_nc_ht=scontent-xsp1-1.xx&oh=00_AfDu5VE80Ec4QQ3M2UBmQAssIUNu1iUiD1AuwPKJOPJr0Q&oe=636EA8EF",
"imgurl2":"no",
"imgurl3":"no",
"video":"no"
 }, 
   {"ndate":"Nov 7, 2022",
"htext":"ဘယ်လင်ဟမ် မရရင် လီဗာပူး ဘယ်သူ့ကို ခေါ်သင့်သလဲ အကြံပြုလာတဲ့ အသင်းခေါင်းဆောင်ဟောင်",
"btext1":" လီဗာပူးအနေနဲ့ ဂျူ့ဒ်ဘယ်လင်ဟမ်ကို ခေါ်ယူဖို့ မဖြစ်နိုင်ဘူးဆိုရင် ပရီးမီးယားလိဂ်မှာ အသားကျနေပြီးဖြစ်တဲ့ ကွင်းလယ်လူကို ခေါ်ယူဖို့ ပစ်မှတ်ထားသင့်တယ်လို့ ဂျေမီရက်နပ်က ဆိုပါတယ်။\n\n ဘယ်လင်ဟမ်ဟာ ယာဂန်ကလော့ပ် သဘောကျပြီး ခေါ်ယူချင်နေတဲ့ ကစားသမား ဆိုတာ အားလုံးအသိပါ။ ဒါပေမယ့် သူ့ကို ခေါ်ယူဖို့အတွက် ပြောင်းရွှေ့ကြေး ပေါင် သန်း ၁၃၀ ထိ ကျသင့်နိုင်သလို ရီးရဲလ်မက်ဒရစ်၊ ချယ်ဆီး အပါအဝင် များပြားတဲ့ ပြိုင်ဆိုင်မှုတွေနဲ့ ရင်ဆိုင်ရမှာ ဖြစ်ပါတယ်။\n\n လီဗာပူး အသင်းခေါင်းဆောင်ဟောင်း ဂျေမီရက်နပ်က သူ့ခေတ်တုန်းက နည်းပြတစ်ဦးဖြစ်တဲ့ ဆာအဲလက်စ် လုပ်လေ့ရှိတဲ့ ဥပမာကို ထုတ်ပြောခဲ့သလို ဘယ်လင်ဟမ်ကို မခေါ်ယူနိုင်ရင် ဝက်စ်ဟမ်းမှ ရိုက်စ်ဟာ သင့်တော်တဲ့ ဒုတိယရွေးချယ်စရာ ဖြစ်နိုင်တယ်လို့ မှတ်ချက်ပေးခဲ့ပါတယ်။",
"btext2":"“ ဂျိမ်းစ်မီနာ၊ ဟန်ဒါဆန်၊ သီယာဂိုတို့က အသက်မငယ်တော့ဘူး။ သူတို့ရဲ့ဝန်ကို လက်လွှဲယူပေးမယ့် ကစားသမားသစ် တစ်ယောက် နှစ်ယောက်လောက် လိုအပ်တယ်လို့ ထင်ပါတယ်။ သူတို့မှာ ဒဏ်ရာပြဿနာတွေ ဖြစ်နေတာလဲ အကူအညီ မရပါဘူး။\n\n လီဗာပူးပရိသတ်တွေရဲ့ ပရီးမီးယားလိဂ် အိမ်မက်အတွက်က ဂျူ့ဒ်ဘယ်လင်ဟမ် ရောက်လာဖို့ ဖြစ်လာလိမ့်မယ်။ သူက အသင်းရဲ့ကွင်းလယ်မှာ အံဝင်မယ့်သူပါ။ မျိုးဆက်သစ် ဘောလုံးလောကမှာ မယုံနိုင်စရာကောင်းတဲ့ ကစားသမားတစ်ယောက်ပဲ။ ကလော့ပ်ကလည်း သူ့ကို သဘောကျတယ်။\n\n ဂျူ့ဒ်က ကွင်းလယ်မှာ အရာအားလုံး လုပ်နိုင်စွမ်းရှိပါတယ်။ ဒါပေမယ့် သူ့ကို မရရင် ဘယ်သူ့ကို ခေါ်ယူမလဲ။ ဒီကလန်ရိုက်စ်က နောက်ထပ် ရွေးချယ်စရာ ဖြစ်နိုင်ပါတယ်။\n\n သူ့တို့လိုမျိုး တစ်ယောက်ယောက် ခေါ်ယူဖို့လိုတာ အမှန်ပါ။ ကွင်းလယ်နေရာက သေချာပေါက် ပင်ပန်းလာနေပြီ။ သွက်လက်ဖျတ်လတ်မှု မရှိတော့ပါဘူး။ ကွင်းလယ်မှာ သင့်တော်တဲ့ အင်အားဖြည့်တင်းမှုတွေ လုပ်ဖို့ လိုအပ်ပါတယ်။ ",
"btext3": " အခု အသင်းကို ကြည့်လိုက်ရင် အပြောင်းအလဲတွေ လိုအပ်နေတယ်။ ဒါက အသင်းမှာ ရှိနေတဲ့ ကစားသမားတွေကို တိုက်ခိုက်တာ မဟုတ်ပါဘူး။ သူတို့က အသင်းအတွက် မယုံနိုင်စရာ လုပ်ပြခဲ့ပြီးပါပြီ။ ဒါပေမယ့် ကောင်းတဲ့ အသင်းတိုင်းက အပြောင်းအလဲတွေ လုပ်ရတာပဲ။\n\n အတိတ်တုန်းက ဆာအဲလက်စ် လက်အောက် မန်ချက်စတာ ယူနိုက်တက်ကလည်း သူဖြစ်ချင်သလို မဖြစ်သွားတဲ့အချိန်တိုင်း အသင်းသစ် တည်ဆောက်ဖို့ အချိန်တစ်နှစ်၊နှစ်နှစ်လောက် ယူခဲ့ပါတယ် ”လို့ ရက်နပ်က ပြောဆိုခဲ့တာ ဖြစ်ပါတယ်။ Credit: လီဗာပူးသတင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/18317112022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/11/18337112022.jpg",
"imgurl3":"no",
"video":"no"
 },
 
    {"ndate":"Nov 7, 2022",
"htext":"အခု သူကျေနပ်သွားပြီလား? လို့ ကလော့ပ်ကို ရိထေ့ရင်း စပါးက အရှုံးနဲ့ မထိုက်တန်ခဲ့ဘူးလို့ ကွန်တီ ထုတ်ပြောလာ",
"btext1":" လီဗာပူးက စပါးကို အနိုင်ရခဲ့တဲ့နောက် အန်တိုနီယို ကွန်တီဟာ ယာဂင်ကလော့ပ်နဲ့ သူ့ရဲ့ ရန်စကို ပြန်အစဖော်ခဲ့ပါတယ်။\n\n လီဗာပူးဟာ ဆာလာရဲ့ ပထမပိုင်းသွင်းဂိုး နှစ်ဂိုးနဲ့အတူ စပါးကို ၂-၁ နဲ့ အနိုင်ရခဲ့တာဖြစ်ပြီး အိမ်ရှင်တွေအတွက် နှစ်သိမ့်ဂိုး တစ်ဂိုးကို ဟယ်ရီကိန်းက သွင်းယူပေးခဲ့တာပါ။ အရှုံးရလဒ်ဟာ ကွန်တီကို ခံရခက်စေဟန်ရှိပြီး ပွဲအပြီးအင်တာဗျူးမှာ သူက ကလော့ပ်ကို မေးခွန်းထုတ်ခဲ့ပါတယ်။\n\n “ ခင်ဗျားတို့မေးတဲ့ ပထမဆုံး မေးခွန်းကို ကျွန်တော် မဖြေခင် ယာဂင်အနေနဲ့ ဒီနေ့ည ကျွန်တော်တို့ရဲ့ ကစားပုံကို ကျေနပ်ပါရဲ့လား?လို့ မေးချင်တယ်။ သူ့အမြင်ကို သိရဖို့ အရေးကြီးတယ်လေ။\n\n ယာဂင်က တကယ်တော်တဲ့ နည်းပြတစ်ယောက်ပါ။ ဒါပေမယ့် ကျွန်တော်တို့က ရှုံးခဲ့တဲ့ ပွဲတစ်ပွဲအကြောင်း ပြောနေကြတယ်။ အန်ဖီးမှာ ကျွန်တော်တို့ ကစားခဲ့တဲ့ပွဲနဲ့ ပတ်သက်ပြီး ကျေနပ်ပါတယ်။ နောက်ဆုံးရလဒ်က ၁-၁ ဖြစ်ခဲ့တုန်းက ပိုကောင်းခဲ့တာပါ ” လို့ ကွန်တီက ဆိုပါတယ်။",
"btext2":" ဒါဟာ မေလတုန်းက အန်ဖီးကွင်းမှာ နှစ်သင်း တစ်ဂိုးစီ သရေကျခဲ့စဉ် စပါးတို့ ခံစစ်ကစားလွန်းတယ် ဆိုတဲ့ ကလော့ပ်ရဲ့ ဝေဖန်မှုကို ကွန်တီက တုန့်ပြန်ခြင်း ဖြစ်ပါတယ်။ ကွန်တီက သူ့အသင်းအတွက် ကာကွယ်ပြောဆိုခဲ့သေးသလို ရလဒ်က မမျှတခဲ့ဘူးလို့ မှတ်ချက်ပေးခဲ့ပါတယ်။\n\n “ ဒီညရှုံးပွဲကို ရှင်းပြဖို့ ခက်ပါတယ်။ ကျွန်တော်တို့ ဒီထက်အများကြီး ပိုပြီး ထိုက်တန်ခဲ့တာပါ။ လီဗာပူးကို အများကြီး ဖိအားပေးခဲ့ပါတယ်။ ၂-၀ နဲ့ ရှုံးနိမ့်ခဲ့ပေမယ့် ဒုတိယပိုင်းမှာ ကျွန်တော်တို့ ကောင်းကောင်း ကစားခဲ့ပါတယ်။ သူတို့ရဲ့ ဂိုးသမားက ကောင်းမွန်တဲ့ ကာကွယ်မှုတွေ လုပ်ခဲ့တယ်။ ကျွန်တော်တို့လည်း ဂိုးတိုင်ထိလိုက်၊ ဘားတန်းထိလိုက်ပေါ့။\n\n ပွဲပြီးရလဒ်က မမျှတဘူးလို့ ထင်ပါတယ်။ ဒီလိုပွဲမျိုးကို ရှင်းပြဖို့က ခက်တယ်။ စွမ်းဆောင်ရည်က ကောင်းမွန်ခဲ့တာ သေချာပါတယ်။ လီဗာပူးလို အသင်းမျိုးနဲ့ ရင်ဆိုင်ပြီး ဒီလိုကစားနိုင်တာက ကျေနပ်စရာပါ။ ဒါက ကြိုးစားမှုတွေ အရာထင်တယ်ဆိုတာ ပြသနေတာပဲ”လို့ ကွန်တီက ပြောကြားခဲ့တာ ဖြစ်ပါတယ်။ Credit: လီဗာပူးသတင်းစုံ",
"btext3": "no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/19437112022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/11/19467112022.jpg",
"imgurl3":"no",
"video":"no"
 },

    {"ndate":"Nov 7, 2022",
"htext":"ဒီရာသီ ပထမဦးဆုံး အဝေးကွင်းနိုင်ပွဲရရှိခဲ့တဲ့…စပါး ၁-၂ လီဗာပူး ပွဲစဉ်မှ ထူးထူးခြားခြား ပြောစရာများ",
"btext1":" လီဗာပူးဟာ နောက်ဆုံးမှာတော့ ပထမဦးဆုံး ပရီးမီးယားလိဂ် အဝေးကွင်း နိုင်ပွဲကို ရယူနိုင်ခဲ့ပြီး ဆာလားက တိကျတဲ့ ဂိုးတွေ သွင်းယူခဲ့သလို ခံစစ်ပိုင်းကလည်း ဒုတိယပိုင်းမှာ စပါးရဲ့ တိုက်စစ်ဆင်မှုတွေကို ကြံ့ကြံ့ခံနိုင်ခဲ့ပါတယ်။\n\n တော့တင်ဟမ်‌ 1 – 2 လီဗာပူး\n\n ကိန်း 70′ ဆာလား 11′ 40′\n\n ၁- ဒီတစ်ခါ ပြန်မလာနိုင်တော့တဲ့ စပါး\n\n တော့တင်ဟမ်ဟာ ပြီးခဲ့တဲ့ ဘုန်းမောက် မာဆေး တို့နဲ့ ပွဲစဉ်တွေမှာ comeback နဲ့ ပြန်လာနိုင်ခဲ့ကာ ဒီတစ်ပွဲမတိုင်မီ အသင်းသားတွေရဲ့ စိတ်ဓာတ်ပိုင်း မြင့်တက်နေခဲ့သလို တဖက်မှာလည်း စပါးရဲ့ ပထမပိုင်း ခြေစွမ်းကတော့ သတိပေး လက္ခဏာတွေ ဖြစ်နေပါတယ်။ ထိပ်တန်းပြိုင်ဘက်နဲ့ ပွဲစဉ်မှာတော့ စပါးတို့ ပြန်မလာနိုင်တာကို မြင်တွေ့ခဲ့ရပြီး ပထမပိုင်းမှာ လီဗာပူးဟာ အပြတ်အသတ် လွှမ်းမိုးကာ ဆာလားက ဂိုးသွင်းနိုင်ခဲ့ပါတယ်။ ဒုတိယပိုင်းမှာ ထုံးစံအတိုင်း စပါးတို့ ကစားပုံ ပြန်ကောင်းလာပေမယ့်လည်း ပထမပိုင်းက ပွဲကို အဆုံးအဖြတ် ဖြစ်စေခဲ့ပါတယ်။\n\n ၂- အဝေးကွင်း ပထမဦးဆုံး နိုင်ပွဲ\n\n လီဗာပူးဟာ ဒီရာသီ အဝေးကွင်း ၆ ပွဲမှာ ၃ မှတ်သာ ရယူနိုင်ခဲ့ပြီး အထူးသဖြင့် အဝေးကွင်းမှာ အတော်လေး ရုန်းကန်‌ခဲ့ရပါတယ်။ လီဗာပူးဟာ ပထမပိုင်းမှာ စပါးကို လွှမ်းမိုးကစားကာ ဆာလားရဲ့ တိကျတဲ့ အဆုံးသတ်တွေနဲ့အတူ ဦးဆောင်ဂိုးတွေ ရယူနိုင်ခဲ့ပြီး ဒီရာသီ အဝေးကွင်းမှာ ဦးဆောင်ဂိုး မသွင်းထားနိုင်မှုကိုလည်း အဆုံးသတ်ခဲ့ပါတယ်။ လီဗာပူး အနေနဲ့ နိုင်ပွဲလမ်းကြောင်းတွေပေါ် ပြန်ရောက်နိုင်ဖို့အတွက် ပြိုင်ဘက်ကို ဦးဆောင်ထားနိုင်ဖို့ အရေးကြီးတယ် ဆိုတာ ဒီပွဲက ပြသခဲ့ပါတယ်။",
"btext2":"၃- တော့တင်ဟမ်နဲ့ တွေ့တိုင်း ရလဒ်ကောင်းနေမှု\n\n လီဗာပူးဟာ စပါးနဲ့ ကစားရတာကို တကယ် နှစ်သက်နေသလိုပါပဲ။ စပါးဟာ ဒီပွဲမတိုင်မီ လီဗာပူးနဲ့ နောက်ဆုံး ရင်ဆိုင်ခဲ့တဲ့ ၁၉ ကြိမ်မှာ တစ်ကြိမ်သာ အနိုင်ရရှိခဲ့ပြီး ဒါဟာ လွန်ခဲ့တဲ့ ၂၀၁၇ က ဗန်ဒိုက် မရောက်လာမီ လီဗာပူးကို ဝင်ဘာလေမှာ ၄-၁ နဲ့ နိုင်ခဲ့တာ ဖြစ်ပါတယ်။ အခုဆိုရင် နောက်ဆုံး ပွဲ ၂၀ မှာ ၁ ပွဲသာ နိုင်ခဲ့တဲ့ မှတ်တမ်း ဖြစ်သွားခဲ့ပြီး ယာဂန်ကလော့ရဲ့ အသင်းဟာ Tottenham Hotspur Stadium မှာ ၄ ပွဲကစား ၃ ပွဲထိ နိုင်ကာ ရှုံးပွဲမရှိသေးပါဘူး။\n\n ၄- ပေါက်ကွဲနေတဲ့ ကွန်တီ\n\n အကောင်းမြင်မှုတွေဟာ လျှင်မြန်စွာ အဆိုးမြင်မှု အဖြစ် ပြောင်းသွားနိုင်ပါတယ်။ စပါးဟာ ကွန်တီရဲ့ လက်အောက်မှာ ချန်ပီယံလိဂ် ဝင်ခွင့်ရကာ နွေရာသီက ပေါင်သန်း ၁၀၀ ကျော် ရင်းနှီးမြှပ်နှံခဲ့သလို ရာသီအစပိုင်းမှာ ရလဒ်တွေ ကောင်းနေတာကြောင့် အရာအားလုံး သာယာနေခဲ့ပါတယ်။ အခုဆိုရင် ကွန်တီဟာ စပါးရဲ့ ကစားပုံ မကောင်းမှုအတွက်ရင်းနှီးမြှပ်နှံမှု‌တွေ ထပ်ပြီး လိုအပ်နေကြောင်း ပြောဆိုနေပါတယ်။\n\n အီတလီနည်းပြဟာ ယူဗီကနေ ထွက်လာပြီးနောက်ပိုင်း အသင်းတစ်သင်းမှာ ၂ နှစ်ထက် မကြာခဲ့ကာ စပါးနဲ့လည်း ၁၈ လ စာချုပ်ပဲ ချုပ်ခဲ့တာပါ။ လက်ရှိမှာတော့ ကွန်တီဟာ ၎င်းရဲ့ အသင်းကို ပရိတ်သတ်တွေ အပတ်တိုင်း လှောင်ပြောင်တာကို ကြည့်နေရတဲ့အပြင် စပါးဟာ ၄၅ မိနစ်သာ ကောင်းကောင်း ကစားနိုင်တဲ့ ပုံစံမျိုးပါပဲ။ ဒီပုံစံကတော့ စပါးတို့ သွားချင်တဲ့ အနေအထားတော့ မဟုတ်ပါဘူး။ ",
"btext3": "၅- ပုံစံကောင်း ရနေတဲ့ ဆာလား\n\n အသင်းရဲ့ အဓိက ဂိုးသွင်း အရင်းအမြစ်က နေရာမှန်မှာ ကစားတာလောက် ကောင်းတာ မရှိပါဘူး။ ရာသီအစပိုင်းမှာ ဆာလားဟာ တောင်ပံ ကစားသမား တစ်ဦးလို ကစားခဲ့ရပြီး ဂိုးသွင်းနိုင်မယ့် အခွင့်အရေးတွေ နည်းပါးခဲ့ပါတယ်။ နောက်ပိုင်းမှာ ဒီလို မကစားရတော့တဲ့ ဆာလားဟာ အခုဆိုရင် နောက်ဆုံး လေးပွဲမှာ အသင်းအတွက် ပထမဦးဆုံး ဂိုးတွေ ရယူပေးနေပါတယ်။\n\n စပါးနဲ့ပွဲမှာလည်း အတွင်းကို ဝင်ကစားခဲ့ရကာ ဘောလုံးရတဲ့ အခါတိုင်း ဆာလားဟာ ယုံကြည်မှုပြည့်ဝနေတဲ့ ပုံစံမျိုး ဖြစ်နေပါတယ်။ ဂိုးသွင်းခွင့် ရဖို့အတွက် ပြိုင်ဘက်တွေကို တောင်ပံကနေ အဆင့်ဆင့် ကျော်ဖြတ်နေရတာထက်စာရင် ဆာလားဟာ ပင်နယ်တီ ဧရိယာ ပတ်ဝန်းကျင်မှာ ဘောလုံးတွေ လက်ခံ ရယူနေရပါတယ်။ ဒါဟာ ဆာလားရဲ့ အကောင်းဆုံး စွမ်းရည်ကို ထုတ်ယူနိုင်တဲ့ နေရာပါပဲ။Credit :sport myanmar ",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/11/IMG_20221107_065005.jpg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/11/IMG_20221107_064344-300x179.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/11/IMG_20221107_065139-300x154.jpg",
"video":"no"
 },
    {"ndate":"Nov 7, 2022",
"htext":"ကိုနတေး၊ ဆာလာ တောက်ပခဲ့ပေမယ့် စပါးကို ခက်ခဲလွန်းစွာ ရင်ဆိုင်ခဲ့ရပြီးမှ ဒီရာသီ ပထမဆုံး အဝေးကွင်းနိုင်ပွဲ ရခဲ့တဲ့ လီဗာပူး",
"btext1":" ကလော့ပ်နဲ့ ကွန်တီတို့လို ထိပ်တန်း နည်းပြနည်းဦး ဦးဆောင်မှုနဲ့အတူ ထိပ်ဆုံး ၄ နေရာအတွက် ယှဉ်ပြိုင်ဘက်တွေ ထိပ်တိုက်တွေ့တဲ့ ဒီပွဲစဉ်ဟာ အတော်လေး ကြည့်ကောင်းတဲ့ ပွဲစဉ် ဖြစ်ခဲ့ပါတယ်။\n\n အကောင်းဆုံး လူစာရင်းတွေကိုပဲ ပွဲထုတ်လာခဲ့ကြပေမယ့် ဆွန်၊ ရစ်ချာလီဆန်တို့ မပါနိုင်တဲ့ စပါးအသင်းရဲ့ ပွဲထွက်လူစာရင်း သိပ်မတောင့်သလို ဆာလာ၊ နူးညက်စ်တို့ကို ထုတ်သုံးလာတာကလွဲလို့ လီဗာပူးရဲ့ အရန်လူစာရင်းကလည်း အားပျော့လွန်းခဲ့ပါတယ်။\n\n ပွဲကတော့ ဖိအားပေး ကစားတဲ့ ကလပ် နှစ်သင်း ထိပ်တိုက်တွေ့ခြင်းဖြစ်လို့ အတော်လေး ကြည့်ကောင်းခဲ့ပါတယ်။ ပထမပိုင်းမှာ လီဗာပူးက တာထွက်ကောင်းခဲ့ပြီး တောင်ပံမှာ ကစားတဲ့ နူးညက်စ် ဆာလာတို့ အတွင်းဘက်ကို ဝင်လာချိန်တိုင်း စပါးဘက်က ခက်ခဲစွာ ကာကွယ်ခဲ့ရတယ်။\n\n နူးညက်စ်ရဲ့ အစောပိုင်း ကန်ချက်တွေကို လိုရစ် ကာကွယ်နေခဲ့ပြီး တတိယမြောက် အခွင့်အရေးမှာတော့ ဒါဝင်က ဆာလာကို ဖန်တီးပေးတာကို မိုကပဲ အကောင်းဆုံး ပိတ်သွင်းခဲ့တာ ဖြစ်ပါတယ်။ သူတို့ နှစ်ဦးကြား တွဲကစားဖို့ တိုးတက်လာတာက အကောင်းမြင်စရာ ဖြစ်ပါတယ်။\n\n",
"btext2":" ဦးဆောင်ဂိုး ပေးရပြီးနောက် စပါးဘက်က ကစားပုံ တိုးတက်လာခဲ့သလို လီဗာပူး ခံစစ်က ပြာယာခတ်အောင် ကာကွယ်နေခဲ့ရတယ်။ ထရန့်ဘက်က အတော်လေး ရုန်းကန်ခဲ့ရပေမယ့် နောက်ထပ် ဦးဆောင်ဂိုး ရသွားတာက ဒိုင်ယာရဲ့ ဂိုးသမား ပြန်ပေးမှု အမှားကနေ ဆာလာ ပိတ်သွင်းခဲ့တာ ဖြစ်ပါတယ်။\n\n ဒုတိယပိုင်းမှာတော့ ပွဲစတာနဲ့ စပါးအသင်းကတောက်လျှောက် ဖိကစားခဲ့တာ ပွဲပြီးတဲ့ထိပါပဲ။ အခွင့်အရေးကြီးတွေ အကြိမ်ကြိမ်ရခဲ့ပေမယ့် ကိန်းရဲ့ သွင်းဂိုး တစ်ဂိုးတည်းကိုပဲ စပါးတို့ အဆုံးသတ်နိုင်ခဲ့တယ်။ လီဗာပူးဘက်က ခံစစ်မှူး ကိုနတေး အတော်လေး ကောင်းသလို အယ်လီဆန်ကလည်း လက်စွမ်းပြနေခဲ့ပါတယ်။/n/n ဆာလာ၊ နူးညက်စ်တို့ အခွင့်အရေးတွေ ရခဲ့ပြီး ကန်သွင်းခဲ့ကြပေမယ့် နောက်ပိုင်း အလံထောင်တာကြောင့် လူကျွံနေတယ်လို့ သိခဲ့ရတယ်။ လီဗာပူး ခံစစ်က တော်တော်လေးကို အားထုတ်ခဲ့သလို ကိုနတေးရဲ့ အံ့မခန်း ရှင်းထုတ်မှုတွေကြောင့်ပဲ စပါးတို့ လိုအပ်တဲ့ ခြေပဂိုး ထပ်မရခဲ့ပါဘူး။/n/n ဒီပွဲကို အနိုင်ရခဲ့တာကြောင့် အသင်းဟာ ဒီရာသီ ပထမဆုံးသော အဝေးကွင်း နိုင်ပွဲကို ရသွားခဲ့ပြီ ဖြစ်ပါတယ်။ အဆင့် ၄ နေရာအတွက် မယှဉ်ပြိုင်နိုင်သေးပေမယ့် အရမ်းကြီး ကွာဟမနေတာကပဲ ပရိသတ်တွေအတွက် သတင်းကောင်း ဖြစ်လာနေခဲ့ပြီ ဖြစ်ပါတယ်။ Credit လီဗာပူးသတင်းစုံ",
"btext3": " no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/1127112022-678x381.jpg",
"imgurl2":"no",
"imgurl3":"no",
"video":"no"
 },
      {"ndate":"Nov 5, 2022",
"htext":"၄-၃-၃ ပြန်သုံးပြီး ခံစစ်တန်း အပြောင်းအလဲ မရှိနိုင်တဲ့ စပါး vs လီဗာပူး ပွဲကြို ဖြစ်လာဖွယ် အခင်းအကျင်းကို လေ့လာခြင်း",
"btext1":"  ကမ္ဘာဖလား မတိုင်ခင် အရေးကြီး ပွဲစဉ်အဖြစ် ဒီကနေ့ညမှာ လီဗာပူးအသင်းက စပါးအသင်း အိမ်ကွင်းထံ သွားရောက်ပြီး အမှတ်ပေးပွဲ ယှဉ်ပြိုင်ရပါမယ်။ Team news ဒီပွဲမှာ အားကစား ထိခိုက်မှုဆိုင်ရာ စည်းမျဉ်းအရ မီလ်နာ ပါဝင်ခွင့်မရပါဘူး။\n\n ဟန်ဒါဆန် ပြန်လည် ပါဝင်လာပါမယ်။\n\n ဒဏ်ရာနဲ့ ပတ်သက်လို့ ထူးခြား ကိစ္စ မရှိပါဘူး။\n\n မာတစ်၊ ကိတ်တာ၊ အာသာ၊ ဂျိုတာ၊ ဒီယက်စ်တို့ ဒဏ်ရာရနေဆဲပါ။\n\n Liverpool’s XI vs. Tottenham\n\n ဒီပွဲပြီးရင် ကာရာဘောင်းပွဲဖြစ်တာကြောင့် တောင့်တင်းတဲ့ လူစာရင်းကိုပဲ ပွဲထုတ်လာပါလိမ့်မယ်။ ခံစစ်ပိုင်း ၄ ယောက်တန်းက မပြောင်းလဲဘဲ ထရန့်၊ ကိုနတေး၊ ဗန်ဒိုက်၊ ရော်ဘတ်ဆန်တို့ကိုပဲ ထုတ်သုံးကာ ဒီရာသီ ကလော့ပ် အများဆုံး ပွဲထုတ်မယ့် ခံစစ်ကြောင်း ဖြစ်လာပါမယ်။\n\n",
"btext2":" အဓိက အပြောင်းအလဲက ကွင်းလယ်ပိုင်းမှာ လာမှာဖြစ်ပါတယ်။ ဖာဘင်ညို ခြေစွမ်း ကျဆင်းနေပြီး ကမ္ဘာဖလားကလည်း နီးလာတာကြောင့် သူ့ကို ဆက်တိုက် ပွဲကစားခွင့် မပေးဘဲ အနားပေးဖို့ ကလော့ပ် စီမံနိုင်ပါမယ်။ စိတ်ဝင်စားစရာက အင်္ဂလန် ၃ ယောက်တန်း ကွင်းလယ်လူကို ထုတ်သုံးမလားပဲ ဖြစ်ပါတယ်။\n\n ဟန်ဒါဆန်ကို အထိုင်ထားပြီး ရှေ့ရဲ့ ညာဘက်မှာ ဟာဗေး၊ ဘယ်ဘက်မှာ ကာတစ်ဂျုံးတို့ကို ထုတ်သုံးနိုင်ပါတယ်။ ပွဲကို ပိုမို ထိန်းချုပ်ဖို့ ရည်ရွယ်ရင်တော့ သီယေဂိုကို ဘယ်ခြမ်မှာ \n\nနေရာပေးနိုင်ပါတယ်။\n\n ဒီပွဲမှာ ဆာလာ စိတ်ကြိုက်ဖြစ်တဲ့ ၄-၃-၃ ပုံစံကို ခင်းမယ်လို့ ယူဆရပြီး ဒါဝင်ကို တောင်ပံနည်းနည်းထွက်ပြီး အတွင်းလူနေရာကို ဝင်စေမှာဖြစ်ကာ ဖာမင်နိုကတော့ ကွင်းလယ်ဘက်ကို ပြန်ဆင်းပေးမှာဖြစ်ပါတယ်။ ဆာလာကတော့ တောင်ပံနဲ့ အတွင်းလူနေရာကို ဝင်ထွက် ကစားပါမယ်။ ဒီရာသီမှာ ၄-၃-၃ စနစ်က ရုန်းကန်ထားရပေမယ့် တကယ်တမ်း ပြောရရင် ၄-၄-၂ နဲ့ အခြားသော စနစ်သစ်တွေကလည်း မထူးခြားလှပါဘူး။ အသင်း အဓိက လိုအပ်နေတဲ့ အားထုတ်မှု၊ ရဲရင့်မှု၊ ကြံ့ခိုင်တဲ့ စိတ်ဓါတ်တွေကို ဒီပွဲမှာ မြင်တွေ့ရဖို့ မျှော်လင့်ရပါတယ်။ Credit :လီဗာပူးသတင်းစုံ",
"btext3": " no ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/9276112022-678x381.jpg",
"imgurl2":"no",
"imgurl3":"no",
"video":"no"
 },
     {"ndate":"Nov 5, 2022",
"htext":"လီဗာပူးကို ရောက်လာလာပြီးချင်းမှာပဲ အားလုံးကို အထင်ကြီးစေတဲ့ အသင်းဖော် အကြောင်း ဟန်ဒါဆန် ပြောပြ",
"btext1":" ဟန်ဒါဆန်ဟာ လီဗာပူးမှာ ၁၁နှစ်ကြာ ရှိနေခဲ့တာဖြစ်ပြီး ကစားသမားသစ်ဖြစ်ဖြစ်၊ အကယ်ဒမီက တက်လာတဲ့ လူငယ်ကစားသမားပဲဖြစ်ဖြစ် ပထမအသင်း လေ့ကျင့်ရေးဆီ ရောက်လာတဲ့ ကစားသမားများစွာကို မြင်ဖူးခဲ့သူ ဖြစ်ပါတယ်။\n\n လေ့ကျင့်ရေးမှာ သူ့အတွက် ချက်ချင်း အထင်ကြီးစရာကောင်းခဲ့ပြီး အံ့ဩစေခဲ့တာ ဘယ်သူများဖြစ်မလဲလို့ မေးခံရချိန်မှာ အသင်းခေါင်းဆောင်က အခုလို ပြန်ဖြေပေးပါတယ်။\n\n “ ကျွန်တော် ဒီမှာရှိနေခဲ့တဲ့ ကာလတွေအတွင်း အဲ့လို ကစားသမားတွေ အများကြီး ရှိခဲ့ပါတယ်။ နောက်ဆုံး ကစားသမားကို ပြောပြရရင်တော့ လူးဝစ်ဒီယက်စ်ပဲ။ ကျွန်တော်တို့ ကစားချင်ခဲ့တဲ့ပုံစံ၊ ပရီးမီးယားလိဂ်ရဲ့ အရှိန်အဟုန်မှာ သူ မြန်မြန်ပဲ အထိုင်ကျခဲ့တာပါ။\n\n",
"btext2":" ပြည်ပကနေ ကစားသမားသစ်တွေ ရောက်လာတဲ့အချိန်မှာ လူတွေ အတော်များများ သူတို့အကြောင်း ပြောကြတာဟာ ပုံမှန်ပါပဲ။ သူက ပထမဆုံး အသင်းနဲ့ လေ့ကျင့်ရေးဆင်းချိန်မှာပဲ ကျွန်တော့်ကို အထင်ကြီးစေခဲ့တာပါ”လို့ ဟန်ဒါဆန်က ဆိုပါတယ်။\n\n လူးဝစ်ဒီယက်ဇ်ဟာ ဇန်နဝါရီမှာ ရောက်လာပြီးတည်းက ပရိသတ်တွေကိုတင် မဟုတ်ဘဲ နည်းပြနဲ့ အသင်းဖော်တွေထံက အထင်ကြီးမှုတွေကိုပါ ရခဲ့တာပါ။ သူဟာ လေ့ကျင့်ရေးမှာလည်း ကြိုးစားတဲ့ စံပြကစားသမားတစ်ယောက်အဖြစ် အသိအမှတ်ပြု ခံခဲ့ရပါတယ်။\n\n မဲလ်ဝုဒ်နဲ့ AXA လေ့ကျင့်ရေးစင်တာအသစ်မှာ ၁၁ နှစ် နေလာခဲ့တဲ့ ဟန်ဒါဆန်က ဒါတွေအားလုံးကို မြင်တွေ့ခဲ့ရတာပါ။ ဒါဆို လီဗာပူးကလပ်မှာ ရှိနေခွင့်ရဖို့ ဘာတွေ လိုအပ်မလဲ။ ဟန်ဒါဆန်ပြောတဲ့ အဓိက အရည်အသွေးနှစ်ခုကတော့ တကယ်ကို အရေးကြီးပါတယ်။\n\n",
"btext3": "ဟန်ဒါဆန်က “ အလုပ်ကြိုးစားမှု၊ ကိုယ့်ကိုယ်ကို ယုံကြည်မှုပေါ့။ အဲ့ဒီ့အရာနှစ်ခုက အသင်းမှာ အောင်မြင်မှုရဖို့ လမ်းကြောင်းမှန်ပေါ် ပို့ပေးမှာပါ။ ကလပ်နဲ့ အသင်းအတွက် စွန့်လွှတ်ချင်စိတ်ရှိရင် လီဗာပူးမှာ အောင်မြင်တဲ့ ကစားသမား ဘဝရဖို့ အခွင့်အရေးကောင်း ရှိနေပါပြီ ” လို့ ပြောကြားခဲ့တာ ဖြစ်ပါတယ်။ Credit လီဗာပူးသတင်းစုံ ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/18005112022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/11/9091112022-1536x859.jpg",
"imgurl3":"no",
"video":"no"
 },
    
        {"ndate":"Nov 4, 2022",
"htext":"စပါး vs လီဗာပူး ပွဲကြိုမှာ ခန့်မှန်းတိုင်း လွဲနေလို့ ဧည့်သည် အနိုင် ခန့်မှန်းပါမယ် ဆိုတဲ့ ဘီဘီစီမှ ခရစ်ဆက်တန်",
"btext1":" ဒီအပတ် တနင်္ဂနွေနေ့မှာတော့ စပါး vs လီဗာပူး ပွဲစဉ်ရှိနေပြီး ကမ္ဘာဖလား မတိုင်ခင် ထိပ်ဆုံး ၄ သင်းနေရာက အသင်းတွေနဲ့ ရမှတ် အရမ်း မကွာဖို့ ရလဒ်တစ်ခုရဖို့ လိုအပ်မှာ ဖြစ်ပါတယ်။\n\n ဒီအပတ်ပွဲအတွက် ဘီဘီစီမှ ဘောလုံး ခန့်မှန်းသူ ခရစ် ဆက်တန်ရဲ့ ခန့်မှန်းချက်တွေကို ဖော်ပြမှာ ဖြစ်ပါတယ်။\n\n ဆက်တန်က “ဆွန်ယောင်မင်ရဲ့ ဒဏ်ရာကတော့ တော့တင်ဟမ် စပါးအတွက် အတော်ဆိုးတဲ့ အချိန်မှ ဖြစ်လာတော့တာပါ။ စပါးရဲ့ အခြား တိုက်စစ်သမား နှစ်ဦး ဖြစ်တဲ့ ရစ်ချာလီဆန်နဲ့ ကူလူဆပ်စကီး တို့ကလည်း မကစားနိုင်ချိန် ဖြစ်နေပါတယ်။\n\n စပါး ပရိသတ်တွေ အတွက် တစ်ခုတည်းသော သတင်းကောင်းကတော့ ကျနော် လီဗာပူးဘက်က နေမှာပါ၊ ဒီရာသီ လီဗာပူး ပွဲ ကျနော် မှန်းသမျှ တော်တော်များမျာကလည်း လွဲချည်းနေတာလေ။\n\n ဒီပွဲမှာ ဒီတလော သီတင်းပတ်တွေ အတွင်း ဥရောပပွဲတွေမှာ သိပ်ကောင်းနေတဲ့ လီဗာပူးကို မြင်ရမှာလား၊ ပရီးမီးယားလိဂ်မှာ နော့တင်ဟမ် ဖောရက်စ် ပြီး လိဒ်စ်ကို ဆက်တိုက် ရှုံးလောက်အောင် ညံ့ထားတဲ့ လီဗာပူးကို မြင်ရမလား ကျနော်လည်း မသေချာဘူး။\n\n",
"btext2":" စပါးအသင်းကတော့ ပွဲတွေ အစ ဆိုးပေမယ့် ပြန်ယှဉ်ဖိုက်ပြီး အနိုင်ယူရာမှာ စပါယ်ရှယ်လစ်တွေ ဖြစ်နေတယ်။ ဆွန် မပါဘဲ သူတို့ ဒါမျိုး လုပ်ပြနိုင်မလားကတော့ ကြည့်ရမှာပေါ့။\n\n အန်တိုနီယို ကွန်တီနဲ့ ယာဂင်ကလော့ပ်တို့ မန်နေဂျာ နှစ်ဦးလုံးကတော့ သူတို့ ကစားသမားတွေ ဘယ်လောက် ပွဲပန်း နေတာကိုချည်း ညည်းညူနေကြတာပါ။ ဒီအချက် အရ ဆိုရင်တော့ ပွဲပန်းနေတဲ့ နှစ်သင်းရဲ့ ပျင်းစရာ တစ်ပွဲ မြင်ရဦးမှာပါပဲ။\n\n ကျနော့် အမြင်ကတော့ နှစ်သင်းလုံးက ပြောရခက်ပြီး ပွဲသိမ်းခါနီးရင် အစကနဲ့ လုံးဝ ကွဲပြားတာတွေ လုပ်ပြဦးမယ် လို့ ထင်ပါတယ်။ ဒီတော့ ကြည့်ရတာ ရင်ခုန်ရဦးမှာပါ။\n\n အတော်ကြီး စဉ်းစားလိုက်ရတယ် လို့ ဝန်ခံ ရမှာ ဆိုပေမယ့် အဆုံးမှာ လီဗာပူး အသာရသွားမယ်လို့ ကျေနာ်ကတော့ မှန်းချင်ပါတယ်။ ” လို့ သုံးသပ် ထားပါတယ်။\n\n ခရစ်ဆက်တန်ရဲ့ ခန့်မှန်းရလဒ်ကတော့ တော့တင်ဟမ် စပါး ၁-၂ လီဗာပူး ဖြစ်ပါတယ်။\n\n Credit လီဗာပူးသတင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/nn41122-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/11/10341122022-1536x985.jpg",
"imgurl3":"no",
"video":"no"
 },{"ndate":"Nov 4, 2022",
"htext":"စပါး vs လီဗာပူးပွဲအတွက် ဘောလုံးပွဲ ခန့်မှန်းသူ ပေါလ်မာဆန်ရဲ့ ပွဲကြို သုံးသပ်ချက်နဲ့ ရလဒ်ခန့်မှန်း",
"btext1":"ဒီအပတ် စပါး vs လီဗာပူးပွဲအတွက် ဘောလုံးပွဲ ခန့်မှန်းသူ ပေါလ်မာဆန်ရဲ့ သုံးသပ်ချက်နဲ့ ရလဒ်ခန့်မှန်းချက်ကို ဖော်ပြသွားပါမယ်။\n\n ပေါလ်မာဆန် သုံးသပ်ချက်။ ။ ဒါက ပွဲကြီးတစ်ပွဲပါပဲ။ ဒီအပတ်မှာ မန်စီးတီးက သူတို့ပွဲကို နိုင်မှာဖြစ်လို့ လီဗာပူးတို့ ပွဲမကစားခင်ကိုပဲ ပြိုင်ဘက်နဲ့ ၁၆ မှတ်ထိ ကွာဟသွားမှာပါ။\n\n အကယ်လို့ အခြားအသင်းကြီးတွေက သူတို့ရဲ့ ပွဲတွေကို အနိုင်ရသွားမယ်ဆိုရင် ဒီအပတ်မှာတင် လီဗာပူးက ထိပ်ဆုံး ၅ သင်းနဲ့ ၁၀ မှတ်လောက် ပြတ်သွားနိုင်ပါတယ်။ သူတို့ ထိပ်ဆုံး ၄ နေရာထဲ ဝင်နိုင်ဖို့ ပြန်ကြိုးစားရပါလိမ့်မယ်။",
"btext2":"လီဗာပူးက နာပိုလီ၊ အေဂျက်၊ မန်စီးတီးတို့ကို အနိုင်ယူပြီး လိဒ်စ်နဲ့ ဖောရက်စ်တို့ကို အရေးနိမ့်ခဲ့တယ်။ သူတို့ အဲ့ပွဲတွေကို အနိုင်ရမယ်ဆိုရင် အဆင့် ၆ နေရာထိ တက်နိုင်မှာပါ။ ကလော့ပ်က အတော်လေး ခေါင်းကုပ်နေရပါလိမ့်မယ်။ အပတ်တိုင်းမှာ လီဗာပူးနဲ့ ထိပ်ဆုံး အသင်းတွေကြား ရမှတ်ကွာဟမှုက ပိုကြီးမားလာရတယ်။ ဒီပွဲကို သူတို့ ရှုံးလို့ မရပါဘူး။\n\n လူတွေက ဘောလုံးရာသီက အရှည်ကြီး ကျန်သေးတယ် ပြောနေကြတယ်။ အဲ့တာက ပြဿနာ မဟုတ်ပါဘူး။ လိဒ်စ်နဲ့ ဖောရက်စ်ကို နိုင်ခဲ့မယ်ဆိုရင် ဒီအပတ်ပွဲ သရေကျလို့လည်း လီဗာပူးအတွက် ကိစ္စမရှိဘူး။ အခုတော့ သူတို့ အခက်တွေ့တဲ့ အခြေအနေကို ရောက်နေတယ်။\n\n ထိပ်ဆုံး ၅ သင်းကို ၁၀ မှတ်ကျော် အကွာကနေ ပြန်လိုက်ဖို့က ခက်ပါတယ်။ တစ်သင်း၊ နှစ်သင်းကို ပြန်လိုက်လို့ ရကောင်း ရလိမ့်မယ်။ အသင်းအားလုံးကို ပြန်လိုက်ဖို့ မဖြစ်နိုင်ပါဘူး။ တိုက်စစ်က လိုသလောက် ဂိုးတွေမရတာကလည်း ဒီရာသီ လီဗာပူးရဲ့ ပြဿနာပါ။\n\n လူတိုင်းက ဒီရာသီ ဖာဘင်ညို ပြေးပြေးလွှားလွှား မကစားတာကိုပဲ ပြောနေကြတယ်။ သူက ဒီရာသီမှာ ဒဏ်ရာတွေကြောင့် အပါအဝင် ပုံစံကောင်း မရှိပါဘူး။ ကျနော်ကတော့ သူက ကစားသမားကောင်းလို့ ထင်ပါတယ်။ သူတစ်ယောက်ထဲ မဟုတ်ဘဲ လီဗာပူး ကွင်းလယ်က လက်တလော အလုပ်မဖြစ်ပါဘူး။\n\n ဆွန်၊ ကူလူဆပ်စကီ၊ ရစ်ချာလီဆန်တို့ ဒဏ်ရာရနေပြီး ကိန်းက တိုက်စစ်မှာ တစ်ယောက်ထဲ ကစားနေရတယ်။ ဒီရာသီ ကြည့်ရတဲ့ စပါးပွဲတွေအရ ကိန်းက တစ်ယောက်ထဲ အားလုံးကို မလုပ်နိုင်ပါဘူး။ စပါးကို အဝေးကွင်းမှာ သွားရောက် ရင်ဆိုင်ရတာကို လီဗာပူးတို့ သဘောကျမှာပါ။ ဒီပွဲကို သူတို့ နိုင်ပါလိမ့်မယ်။\n\n ပေါလ်မာဆန် ခန့်မှန်းချက်။ ။ Tottenham Hotspur 1-2 Liverpool\n\nCredit လီဗာပူးသတင်းစုံ",
"btext3": "no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/10231142022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/11/10251142022.jpg",
"imgurl3":"no",
"video":"no"
 },
       {"ndate":"Nov 4, 2022",
"htext":"ဘယ်သူ ဂိုးသွင်းသွင်း ရပါတယ် ပရီးမီးယားလိဂ်မှာ ရလဒ်တွေ ပြန်ကောင်းဖို့ လိုတယ်လို့ ဖွင့်ပြောလာတဲ့ ဆာလာ",
"btext1":" ဆာလာက နာပိုလီပွဲမှာ ကိုယ်တိုင် ဂိုးသွင်းယူနိုင်ခဲ့တာအတွက် စိတ်သက်သာရာ ရနေခဲ့ပါတယ်။ နူးညက်စ်ရဲ့ ခေါင်းတိုက်ချက် နာပိုလီ ဂိုးသမား မီရတ် ကာကွယ်ရာက ဝင်လား မဝင်လား မသေချာတဲ့ အနေအထားမှာ ဆာလာ ပြေးဝင် ပိတ်သွင်းခြင်းက နိုင်ပွဲအတွက် ပထမဆုံး သွင်းဂိုး ဖြစ်စေခဲ့တာပါ။\n\n ဆာလာကတော့ အသင်းနိုင်ပွဲရရေး ဘယ်သူပဲ ဂိုးသွင်းပါစေ အဆင်ပြေတယ်လို့ ပြောဆိုခဲ့သလို ဒီအပတ် စပါးကို ရင်ဆိုင်ရမယ့် ပရီးမီးယားလိဂ်ပွဲမှာ ရလဒ်ကောင်း ရယူနိုင်ဖို့ မျှော်လင့်နေပြီ ဖြစ်ပါတယ်။",
"btext2":"ဆာလာက “ ဘယ်သူဂိုးသွင်းသွင်း ရပါတယ်။ အဓိကက အသင်း အနိုင်ရဖို့ပဲ။ တိုက်စစ်မှူးတစ်ယောက် အနေနဲ့ ကျွန်တော် ဂိုးသွင်းရတာကြိုက်တယ်။ ဒါဝင်လည်း ကြိုက်တယ်။ နာပိုလီပွဲမှာ ကျွန်တော်တို့ နှစ်ယောက်လုံး ဂိုးသွင်းခဲ့ပါတယ်။\n\n နိုင်ပွဲက ကျွန်တော်တို့ကို ပိုပြီး ယုံကြည်မှုရစေလိမ့်မယ်။ အထူးသဖြင့်ကတော့ ကစားပုံကောင်းခဲ့တာကြောင့်ပေါ့။ ကျွန်တော်တို့ ဘောလုံးရရ မရရ ကောင်းကောင်းလုပ်ခဲ့တယ်။ ဆုံးရှုံးသွားတဲ့ဘောလုံးကို အမြန် ပြန်လိုက်ဖို့ ကြိုးစားခဲ့ပါတယ်။ ",
"btext3": "ပရီးမီးယားလိဂ်မှာ ကျွန်တော်တို့ အခြေအနေက မကောင်းပေမယ့် ဒီနိုင်ပွဲကနေ နည်းနည်းဖြစ်ဖြစ် တွန်းအားပေးနိုင်ဖို့ မျှော်လင့်ပါတယ်။ လိဂ်မှာ ကျွန်တော်တို့ နိုင်ပွဲတွေ ပိုရဖို့ပဲ လိုအပ်တာပါ ” လို့ မှတ်ချက်ပေးခဲ့တာဖြစ်ပါတယ်။\n\n ဆာလာဟာ ချန်ပီယံလိဂ်မှာ သွင်းဂိုး ၇ ဂိုးမြောက်ရထားပြီး အမ်ဘတ်ပီနဲ့အတူ ဒီရာသီ ချန်ပီယံလိဂ်ရဲ့ သွင်းဂိုး အများဆုံး တိုက်စစ်သမား နေရာကို ပူးတွဲ ရယူထားတာပါ။ ဒါပေမယ့် ပရီးမီးယားလိဂ်မှာတော့ အနည်းငယ် ရုန်းကန်နေရပြီး လိဂ်ကို ၄ ဂိုးပဲ ရထားတာ ဖြစ်ပါတယ်။\n\n Credit လီဗာပူးသတင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/104511320221-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/11/10451132022.jpg",
"imgurl3":"no",
"video":"no"
 },
      {"ndate":"Nov 3, 2022",
"htext":"နာပိုလီ တိုက်စစ်သမား ကာဗာရာကို သဘောကျတဲ့ အကြောင်းတွေ ထုတ်ပြောခဲ့တဲ့ ယာဂင်ကလော့ပ်",
"btext1":" ကာဗာရာဟာ အန်ဖီးမှာ ဂိုးမသွင်းနိုင်ခဲ့ပေမယ့် ကလော့ပ်က အသက် ၂၁ နှစ် အရွယ် ဂျော်ဂျီယာ တိုက်စစ်သမားကို သဘောကျကြောင်း မှတ်ချက်ပေးလာခဲ့ပါတယ်။\n\n လျင်မြန်၊ ကျွမ်းကျင်ပြီး ပြိုင်ဘက်ကို ရင်ဆိုင်ဖို့ မကြောက်တဲ့ တိုက်စစ်သမားရဲ့ အရည်အချင်းကို ကလော့ပ်အတွက် အထင်ကြီးစရာ ဖြစ်ခဲ့တာပါ။ သူဟာ မထင်မရှား ကစားသမားဘဝကနေ ဒီရာသီမှာ ရေပန်းအစားဆုံး တိုက်စစ်သမား ဖြစ်လာခဲ့ပြီး အန်ဖီးမှာ ထရန့်ကို ဒုက္ခတွေ ပေးခဲ့တာ ဖြစ်ပါတယ်။\n\n ထရန့်နဲ့ ကာဗာရာကြား ထိပ်တိုက်တွေ့ဆုံမှုနဲ့ ပတ်သက်ပြီး ကလော့ပ်က ပြောရာမှာ “ ကာဗာရာက ကစားသမားကောင်းပါ။ နှစ်ယောက်လုံး ကောင်းတယ်ဆိုတော့ တစ်ယောက်ကို ရွေးရတာ ခက်ပါတယ်။ ထရန့် ထိန်းဖို့ခက်ခဲခဲ့တဲ့ အခြေအနေ တစ်ခု၊ နှစ်ခု အကြောင်းကို လူတွေ ပြောကြလိမ့်မယ် ထင်ပါတယ်။\n\n",
"btext2":"ဒါပေမယ့် ကာဗာရာက တကယ်တော်ပါတယ်။ တကယ်ပဲ လျင်မြန်တယ်။ သူ့ရဲ့ ထိုးဖောက်မှု အခြေအနေတွေမှာ ဆိုရင် ကျနော်တို့ဘက်က အတူတကွ စုစည်းပြီး ခုခံကာကွယ်ဖို့ လိုပါတယ်။ ပထမ လှုပ်ရှားမှုမှာ သူအသာရသွားတာနဲ့ သူက ကျော်ဖြတ်ပြေးပြီပဲ။\n\n သူ့နားကို ဘောလုံးရောက်လာတဲ့အခါ ကိုယ့်ဘက်က အနေအထားမှန်မှာ ရှိနေဖို့ ကြိုးစားရတယ်။ ဒါပေမယ့် အဲ့လို မလုပ်နိုင်ရင် ဘောလုံးကို ကာကွယ်ဖို့ လိုပါတယ်။ ဘာလို့လဲဆိုတော့ သူက လျင်မြန်တယ်၊ ရဲရင့်တယ်၊ အထဲဝင်လိုက် အပြင်ထွက်လိုက်နဲ့ အမြဲတမ်း အခက်တွေ့အောင် လုပ်ပါတယ်။\n\n ထရန့်က သူ့ကို ကောင်းကောင်းရင်ဆိုင်ခဲ့တယ်လို့ ထင်ပါတယ်။ သူ ဒုတိယလူ ဖြစ်ခဲ့တဲ့ အခြေအနေ တစ်ခုနှစ်ခုကြောင့် စိတ်မပျက်သွားဘဲ ပွဲကို အာရုံစိုက်ခဲ့တယ်။ ဒီည ထရန့်ရဲ့ ကစားပုံကို ကျွန်တော် သဘောကျခဲ့ပါတယ် ” လို့ ပြောကြားခဲ့တာ ဖြစ်ပါတယ်။\n\n ",
"btext3": " ကာဗာရာ နာပိုလီကစားသမားဘဝ ပြိုင်ပွဲစုံ ၁၇ ပွဲသာ ကစားထားပေမယ့် ကိုယ်တိုင် ၈ ဂိုးသွင်း၊ ၁၀ ဂိုး ဖန်တီးပေးနိုင်ခဲ့ပြီး ဥရောပမှာ လျင်လျင်မြန်မြန် ထင်ပေါ်လာခဲ့တာ ဖြစ်ပါတယ်။ နွေရာသီကမှ နာပိုလီကို ရောက်လာခဲ့တာဖြစ်ပေမယ့် ကာဗာရာ အပေါ် စိတ်ဝင်စားသူတွေ မနည်းပါဘူး။\n\n လီဗာပူးကလည်း အဲ့လို အသင်းတွေထဲ ပါဝင်နေပေမယ့် နာပိုလီက သူ့ကို ထွက်ခွာခွင့်ပေးဖို့ ဆန္ဒရှိမှာ မဟုတ်သလို ရောင်းထုတ်ရမယ်ဆိုရင် မြင့်မားတဲ့ ပမာဏ တောင်းဆိုသွားဖွယ် ရှိနေတာ ဖြစ်ပါတယ်။\n\n Credit လီဗာပူးသတင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/7241132022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/11/72411320221-1536x916.jpg",
"imgurl3":"no",
"video":"no"
 },
     {"ndate":"Nov 3, 2022",
"htext":"စပါးကြယ်ပွင့်ဟာ လီဗာပူးအတွက် အရမ်းကောင်းတဲ့ ကစားသမား ခေါ်ယူမှု ဖြစ်လာလ်ိမ့်မယ်လို့ ဆိုလိုက်တဲ့ ဟာမန်",
"btext1":"လီဗာပူး ကွင်းလယ်လူဟောင်း ဟာမန်းက ဆွန်ဟောင်မင်း အနေနဲ့ တော့တင်ဟမ် ကနေ လီဗာပူးကို ပြောင်းရွေ့သင့်တယ်လို့ ပြောလိုက်ပြီး တောင်ကိုရီးယား လက်ရွေးစင်ဟာ ယာဂန်ကလော့ အတွက် တအားကောင်းတဲ့ ခေါ်ယူမှု ဖြစ်လာလိမ့်မယ်လို့ သူယုံကြည်ကြောင်း ဆိုလိုက်ပါတယ်။ မကြာသေးမီက ထွက်ပေါ်နေတဲ့ သတင်းများ အရ ဆွန်ဟာ ရာသီကုန်မှာ စပါးကနေ ထွက်ခွာဖို့ စဉ်းစားနေတယ်လို့ သိရပြီး ၎င်းကို စိတ်၀င်စားနေတဲ့ အသင်းတွေထဲမှာ လီဗာပူးလည်း ပါ၀င်နေတယ်လို့ သတင်းတွေ ထွက်နေပါတယ်။ ဆွန်ဟာ ပြီးခဲ့တဲ့ ရာသီက ပရီးမီးယားလိဂ်မှာ ၂၃ ဂိုး သွင်းယူကာ ဆာလားနဲ့ အတူ ရွှေဖိနပ်ဆုကို ပူးတွဲ ဆွတ်ခူးနိုင်ခဲ့သူ ဖြစ်ပြီး ၎င်းဟာ စပါး အတွက် ပြိုင်ပွဲစုံ ၃၄၃ ပွဲမှာ ၁၃၆ ဂိုးထိ သွင်းယူပေးထားခဲ့ပါတယ်။ ၎င်းဟာ လွန်ခဲ့တဲ့ ၂၀၁၈-၁၉ ရာသီက စပါးကို ချန်ပီယံလိဂ် ဖိုင်နယ် တက်ရောက်အောင် ကူညီပေးခဲ့သူ ဖြစ်ပြီး လန်ဒန်ကို ရောက်လာပြီးနောက် စပါးရဲ့ Player of the Season ကို ၃ ကြိမ် ရထားခဲ့ပြီး ဖြစ်ပါတယ်။\n\n ဟာမန်းက “ဆွန်ဟာ တအားကို တော်တဲ့ ကစားသမားပါ။ သူဟာ လီဗာပူး အတွက် အရမ်းကို ကောင်းတဲ့ ကစားသမား ခေါ်ယူမှု ဖြစ်လာနိုင်ပါတယ်။ ကျွန်တော်ဟာ ဆွန်ရဲ့ အမာခံ ပရိတ်သတ် တစ်ဦး ဖြစ်ပါတယ်။ သူဟာ နည်းစနစ်ပိုင်း တအားကို ကြွယ်၀လှတဲ့ အပြင် ဘယ်ခြေကော ညာခြေနဲ့ပါ ဂိုးတွေ သွင်းယူနိုင်စွမ်း ရှိနေသူပါ။ ပြီးတော့ သူဟာ တအားကို Smart ဖြစ်တဲ့ ကစားသမား ဖြစ်ကာ လီဗာပူး အတွက် တကယ်ကောင်းတဲ့ အားဖြည့်မှု ဖြစ်လာနိုင်ပါတယ်။ လီဗာပူး တာ၀န်ရှိသူတွေ အနေနဲ့ ဆွန်ကို ခေါ်ယူဖို့ အရေးကို အသေအချာ စဉ်းစားစေချင်ပါတယ်။\n\n",
"btext2":"  ဒါပေမယ့် ကျွန်တော်တို့ သိကြတဲ့ အတိုင်းပဲ လီဗာပူးဟာ ငွေကြေး များစွာ သုံးစွဲနိုင်တဲ့ အသင်း မဟုတ်သလို ပိုင်ရှင်တွေ ကလည်း ငွေသိပ်မထုတ်ပါဘူး။ ဆွန်ရဲ့ ပြောင်းရွေ့ကြေးဟာ အတော်လေးကို မြင့်မား နေလိမ့်မယ်လို့ ကျွန်တော် ထင်ပါတယ်။ အကယ်၍ သူ့ကို ခေါ်ယူဖို့ အတွက် အခွင့်အရေးကောင်း ရလာခဲ့မယ် ဆိုရင် ဆွန်ဟာ လီဗာပူးဟာ အရမ်းကို ကောင်းတဲ့ ကစားသမား ဖြစ်လာနိုင်ပါတယ်” လို့ ပြောသွားပါတယ်။\n\n တော့တင်ဟမ်ဟာ အန်တိုနီယိုကွန်တီရဲ့ လက်အောက်မှာ တာထွက်ကောင်းနေခဲ့ကာ ပရီးမီးယားလိဂ် အဖွင့်ပွဲစဉ် ၁၃ ပွဲ အပြီးမှာ အမှတ်ပေးဇယားရဲ့ အဆင့် ၃ နေရာမှာ ရပ်တည်နေပါတယ်။ လီဗာပူး ကတော့ ပရီးမီးယားလိဂ်မှာ ဆိုးရွားတဲ့ form ကို ပြသနေပြီး နောက်ဆုံး ကစားခဲ့တဲ့ လိဂ်ပွဲစဉ် ၂ ပွဲမှာ နော့တင်ဟမ်ဖောရက်စ် နဲ့ လိဒ် တို့ကို ဆက်တိုက် ရှုံးနိမ့်ထားခဲ့ ပါတယ်။",
"btext3": "ကလော့ရဲ့ အသင်းဟာ ပြီးခဲ့တဲ့ရာသီက တစ်ရာသီအတွင်း ဖလား လေးလုံး ဆွတ်ခူးနိုင်ရန် အတော်လေးကို နီးစပ်ခဲ့တဲ့ အသင်း ဖြစ်ပြီး လက်ရှိမှာတော့ လိဂ်ပွဲစဉ် ၁၂ ပွဲမှာ နိုင်ပွဲ ၄ ပွဲသာ ရကာ အဆင့် ၉ နေရာကို ရောက်နေပါတယ်။ တော့တင်ဟမ်ဟာ လာမည့် တနင်္ဂနွေနေ့ အိမ်ကွင်းမှာ လီဗာပူးကို လက်ခံ ကစားရမှာ ဖြစ်ပြီး ဒါဟာ လာမည့် weekend ရဲ့ ပွဲကြီးပွဲကောင်း ဖြစ်ပါတယ်။",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/11/received_837129780806985.jpeg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/11/IMG_20221103_122622-300x180.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/11/received_630985215475939-300x158.jpeg",
"video":"no"
 },  
      {"ndate":"Nov 3, 2022",
"htext":"ရှုံးထွက် အဆင့်မှာ ရီးရဲ ၊ ဘိုင်ယန် ၊ ဘင်ဖီကာ ၊ ပေါ်တို တို့ ထဲက တစ်သင်းသင်းနဲ့ ထိပ်တိုက်တွေ့ရမယ့် လီဗာပူး",
"btext1":"ရှုံးထွက် အဆင့်မှာ ရီးရဲ ၊ ဘိုင်ယန် ၊ ဘင်ဖီကာ ၊ ပေါ်တို တို့ ထဲက တစ်သင်းသင်းနဲ့ ထိပ်တိုက်တွေ့ရမယ့် လီဗာပူး\n\n ချန်ပီယံလိဂ် အုပ်စု ပွဲစဉ်တွေ အားလုံးကို မနေ့ညက ယှဉ်ပြိုင် ကစားပြီးသွားပြီ ဖြစ်ပါတယ်။ 16 သင်း ရှုံးထွက် အဆင့်ကို တက်ရောက်လာတဲ့ အသင်းတွေကို ကြည့်လိုက်မယ် ဆိုရင် အင်္ဂလန် ကလပ် 4 သင်း ၊ ဂျာမန် ကလပ် 4 သင်း ၊ အီတလီ 3 သင်း ၊ ပေါ်တူဂီ 2 သင်း နဲ့ ဘယ်လ်ဂျီယံ ၊ ပြင်သစ် ၊ စပိန် တို့က တစ်သင်းဆီ အသီးသီး တက်ရောက်နိုင်ခဲ့ကြပါတယ်။\n\n အုပ်စု ပထမ ရရှိတဲ့ အသင်းများ – နာပိုလီ ၊ ပေါ်တို ၊ ဘိုင်ယန် ၊ စပါး ၊ ချဲဆီး ၊ ရီးရဲ ၊ မန်စီးတီး ၊ ဘင်ဖီကာ အုပ်စု ဒုတိယ ရရှိတဲ့ အသင်းများ – လီဗာပူး ၊ ကလပ် ဘရု ၊ အင်တာ ၊ ဖရန့်ဖတ် ၊ အေစီ မီလန် ၊ လိုက်ပ်ဇစ် ၊ ဒေါ့မွန် ၊ ပီအက်စ်ဂျီ",
"btext2":"ပရီးမီးယားလိဂ် ကလပ်တွေကို ကြည့်လိုက်မယ် ဆိုရင် လီဗာပူး ကလွဲလို့ မန်စီးတီး ၊ ချဲဆီး ၊ စပါး တို့ဟာ အုပ်စုဗိုလ်နေရာကို ရယူနိုင်ခဲ့ကြတာမို့ ၊ ရှုံးထွက် အဆင့်မှာ လီဗာပူး ရဲ့ ပြိုင်ဘက် ဖြစ်နိုင်ချေ အသင်းအရေအတွက်က တော်တော်လေးကို နည်းပါးသွားခဲ့ပါတယ်။\n\n ရှုံးထွက် အဆင့်မဲခွဲ ပွဲစဉ်တွေကို လာမယ့် နိုဝင်ဘာလ 7 ရက်နေ့ ၊ မြန်မာ စံတော်ချိန် ညနေ 5.30 နာရီ အချိန်မှာ ကျင်းပမှာ ဖြစ်ပါတယ်။\n\n စည်းကမ်းချက်တွေကတော့ 16 သင်း ရှုံးထွက် ပွဲစဉ်အဖြစ် အုပ်စု ပထမ ရတဲ့ အသင်းနဲ့ ဒုတိယ ရတဲ့ အသင်းက ထိပ်တိုက်ရင်ဆိုင်ကာ ကစားရမှာပါ။ ဒီလို ကစားတဲ့နေရာမှာ တစ်နိုင်ငံတည်း ကလပ်အချင်းချင်း ထိပ်တိုက်တွေ့ဆုံခွင့် မရှိသလို ၊ တစ်အုပ်စုထဲ ကျခဲ့တဲ့ အသင်းတွေလဲ ထိပ်တိုက်တွေ့ဆုံမှာ မဟုတ်ပါဘူး။\n\n ဒါကြောင့် လီဗာပူးဟာ ရှုံးထွက် အဆင့်မှာ ဘိုင်ယန် ၊ ရီးရဲ မက်ဒရစ် ၊ ဘင်ဖီကာ ၊ ပေါ်တို တို့ အသင်းတွေထဲက တစ်သင်းသင်းနဲ့ ထိပ်တိုက်တွေ့ဆုံသွားမှာပါ။\n\n သင်္ချာ Probability နည်းအရ ချဉ်းကပ်ကြည့်မယ် ဆိုရင် အုပ်စု ပထမ ရရှိတဲ့ ပေါ်တို ၊ ဘင်ဖီကာ ၊ ရီးရဲ မက်ဒရစ် တို့ဟာ အုပ်စု ဒုတိယ အသင်းတွေထဲမှာ သူတို့နဲ့ နိုင်ငံတူ ကလပ်အသင်း တစ်သင်းမှ ပါဝင်ခြင်း မရှိတာကြောင့် အခြား အုပ်စု ဒုတိယတွေ အားလုံးနဲ့ ထိပ်တိုက်တွေ့ဖို့ ရာခိုင်နှုန်းတူရှိပါတယ်။",
"btext3": "သို့သော် ဘိုင်ယန် မြူးနစ် ကတော့ အုပ်စု ဒုတိယ အသင်းတွေ ထဲမှာ ဂျာမန် ကလပ်တွေ ဖြစ်တဲ့ ဖရန့်ဖတ် ၊ လိုက်ပ်ဇစ် ၊ ဒေါ့မွန် တို့နဲ့ ရှောင်ရှားရမှာ ဖြစ်သလို ၊ တစ်အုပ်စုတည်း ကစားခဲ့ရတဲ့ အင်တာမီလန် နဲ့ပါ တွေ့ဆုံမှာ မဟုတ်ပါဘူး။ ဒါကြောင့် ဘိုင်ယန် မြူးနစ် ဟာ အုပ်စု ဒုတိယ ရတဲ့ အသင်းတွေထဲက ကလပ် ဘရု ၊ လီဗာပူး ၊ ပီအက်စ်ဂျီ ၊ အေစီ မီလန် တို့နဲ့ပဲ ထိပ်တိုက်တွေ့ရမှာပါ။\n\n သင်္ချာနည်း အရ ဖြစ်နိုင်ချေ အရှိဆုံး အလားအလာကို ဆွဲထုတ်ကြည့်ရရင် လီဗာပူး ဟာ ဘင်ဖီကာ ၊ ပေါ်တို ၊ ရီးရဲ မက်ဒရစ် တို့ထက် ဘိုင်ယန် မြူးနစ် နဲ့ တွေ့ဖို့က 2 ဆ နီးပါး အထိ ပိုများနေတာ တွေ့ရမှာ ဖြစ်ပါတယ်။\n\n တကယ်လို့ ဘိုင်ယန် နဲ့သာ တွေ့မယ် ဆိုရင် မာနေး နဲ့ လီဗာပူးတို့ ရင်ဆိုင်ရမယ့် အနေအထားက ဇာတ်လမ်းကောင်း တစ်ပုဒ် ဖြစ်လာနိုင်ပြီး ၊ ဘင်ဖီကာ နဲ့သာ ဆိုရင် နူနက် ရဲ့ ပေါ်တူဂီ အိမ်ပြန်ခရီး ပုံပြင်တွေက လှပနေဦးမှာပါ။\n\n ပေါ်တို ကတော့ လီဗာပူး နဲ့ လုံး၀ မတွေ့ပါစေနဲ့လို့ အကြိမ်ရေ အများဆုံး ဆုတောင်းနေမယ့် အသင်းမျိုးဖြစ်ပြီး ၊ လီဗာပူး ကလဲ အစဉ်အလာ ဆိုးလွန်းတဲ့ ရီးရဲ မက်ဒရစ် ကို ရှောင်ရှားချင်မှာ သေချာနေပါတယ်။\n\n Credit football bible",
"imgurl1":"https://taunggyi.xyz/may/wp-content/uploads/2022/11/liverpool_20team-735x400.png",
"imgurl2":"https://taunggyi.xyz/may/wp-content/uploads/2022/11/Fgl0gg6X0AI7gme-300x200.jpg",
"imgurl3":"https://taunggyi.xyz/may/wp-content/uploads/2022/11/FgZR_tVXkAEthnv-276x300.jpg",
"video":"no"
 },
     {"ndate":"Nov 3, 2022",
"htext":"နာပိုလီပွဲအပြီးမှာ သူ အကြိုက်ဆုံး တိုက်စစ်နေရာအတွက် နည်းပြကလော့ပ်ထံ သတင်းစကားပါးခဲ့တဲ့ ဆာလာ",
"btext1":"နာပိုလီကို နောက်ကျဂိုး ၂ ဂိုးနဲ့ အနိုင်ရခဲ့တဲ့ပွဲအပြီးမှာ ဆာလာဟာ သူ့စိတ်ကြိုက်နေရာနဲ့ ပတ်သက်လို့ ယာဂင်ကလော့ပ်ထံ မက်ဆေ့ပေးပို့ခဲ့ပါတယ်။\n\n ၈၅ မိနစ်မှာ နူညက်ရဲ့ ခေါင်းတိုက်ဘောကို အဲလက်စ် မီရတ် ကာကွယ်ခဲ့ပေမယ့် ဆာလာက ဝင်ပိတ်ပြီး ဦးဆောင်ဂိုး သွင်းယူခဲ့တာပါ။ နာကျင်အချိန်ပိုမှာ နူးညက်စ်က ဗန်ဒိုက်ရဲ့ ကနဦး ကန်ချက်ကနေ ပြန်ထွက်လာတဲ့ ဘောလုံးကို အလားတူ အဆုံးသတ်ခဲ့ပြီး ဒုတိယ အနိုင်ဂိုး ရရှိစေခဲ့တာဖြစ်ပါတယ်။\n\n ကလော့ပ်ဟာ လိဒ်စ်ကို ၂-၁ နဲ့ ရှုံးခဲ့တဲ့ပွဲ လူစာရင်းကို ၄ နေရာ အပြောင်းအလဲ လုပ်လာခဲ့ကာ ဆာလာကို ညာတောင်ပံ၊ ကာတစ်ဂျုံးစ်ကို ဘယ်တောင်ပံနဲ့ ဖာမင်နိုကို ဗဟိုမှာထားပြီး ၄-၃-၃ ကစားကွက်ကို ပြန်သုံးခဲ့တာဖြစ်ပါတယ်။\n\n ဒါဟာ အရင်အပတ်တွေမှာ တိုက်စစ်သမား ၄ ယောက်ပါတဲ့ ၄-၄-၂ ကစားကွက်၊ တိုက်စစ်သမား ၃ ဦးပါတဲ့ စိန်ပွင့်ပုံစံ ၄-၄-၂ ကစားကွက်တွေကို ပြောင်းလဲအပြီး မူလလက်ဟောင်း ၄-၃-၃ ကို ပြန်သုံးခဲ့တာဖြစ်တယ်။ ဆာလာကတော့ သူအသားကျခဲ့တဲ့ စနစ်ဟောင်းမှာ ပြန်ကစားရတဲ့အပေါ် ပိုမို ပျော်ရွှင်မိကြောင်း ဝန်ခံခဲ့ပါတယ်။\n\n BT Sport ရဲ့ ၄-၃-၃ ကစားကွက်က သူ့အတွက် ပိုလွယ်ကူစေလား မေးမြန်းမှုကို ဆာလာက “ ဒါမျိုးတွေက ကျွန်တော့်အလုပ် မဟုတ်ပါဘူး။ နည်းပြရဲ့ အလုပ်ပါ ” လို့ မှတ်ချက်ပေးပါတယ်။ ဒါဆို ၄-၃-၃ က သူ့ကို ကစားရ ပိုမို လွယ်ကူစေလားလို့ မေးခဲ့ချိန်မှာတော့ “ ဟုတ်ပါတယ်” လို့ ဆာလာက ပြန်ဖြေပေးခဲ့ပါတယ်။ ",
"btext2":"BT Sport ကပဲ ၄-၃-၃ ကစားကွက်ကို ပိုပြီး သက်တောင့်သက်သာ ဖြစ်တယ်လို့ ခံစားရလား ဆိုပြီး ထပ်မေးရာမှာ ဆာလာက\n\n “ ဘယ်နေရာမဆို ကျွန်တော့်ကို သက်တောင့်သက်သာ ဖြစ်စေပါတယ်။ ကျွန်တော် ကစားရတဲ့ နေရာကို ကျေနပ်ပါတယ်။ ၅နှစ် ၆နှစ်လောက် ဒီနေရာမှာ (၄-၃-၃ ညာတောင်ပံ) ကစားခဲ့တာပါ။ ဒါကြောင့် ကျွန်တော့်အတွက် ဒီနေရာက အကောင်းဆုံးပဲလို့ ပြောရမယ်။\n\n ဒါပေမယ့် ကျွန်တော်က နည်းပြ မဟုတ်ဘူးလေ။ နည်းပြကသာ နည်းဗျူဟာတွေကို ဆုံးဖြတ်ရတာပါ၊ ကစားသမားတွေဖြစ်တဲ့ ကျွန်တော်တို့ကတော့ ခေါင်းဆောင်နောက်ကို လိုက်ရမှာပါပဲ ” လို့ ဖြေကြားခဲ့တာ ဖြစ်ပါတယ်။\n\nCredit လီဗာပူးသတင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/11/10451132022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/11/104511320221.jpg",
"imgurl3":"no",
"video":"no"
 }
     
     
     
]
