[
       {"ndate":"",
"htext":"MLS App ရေရှည်ရပ်တည်ဖို့ရာအတွက် လက်ရှိအချိန်ထိ Support လုပ်ထားသူများစာရင်း",
"btext1":" 1.ကိုချမ်းငြိမ်းထွန်း (5,000)ကျပ်/  2.ကိုမင်းသူအောင်(500)ကျပ်  / 3.ကိုရန်နောင် (10,000)ကျပ်,4.ကိုကောင်းထက် (3000)ကျပ်/ 5.ကိုအေးဝင်း (1,000)ကျပ်,6.ကိုအောင်ဖြိုးဝေ (3,000)ကျပ်/7.ကိုကျော်စိုးထွန်း (1,000)ကျပ် /8. ကိုလင်းနိုင် (5,000)ကျပ်/9. ကိုမင်းသိန်း(1,000) ကျပ်/10. ကိုယဥ်ထွေး (1,000)ကျပ် 11.Maran La Htoi(1,000)ကျပ် /12. ကိုဇော် (3,000)ကျပ် 13.အမည်မသိ(500)ကျပ်/14. ကိုဝင်းဇော်ဦး(1,000) ကျပ်/15. ကို မျိုးဇော်ဦး (5,000)ကျပ်   တို့ ဖြစ်ပါတယ် App ရေရှည်ရပ်တည်ဖို့ရာအတွက် Support ထပ်ပြီးလာလုပ်သူများကိုလည်း ဆက်လက်ဖော်ပြပေးသွားပါမ်ယ်",
 "btext2":" ",
"btext3": "      ",
"imgurl1":"",
"imgurl2":"",
"imgurl3":""
 },
        {"ndate":"Mar 5, 2022",
"htext":"လီဗာပူးမှာ လျှင်မြန်စွာ အထိုင်ကျပြီး ခြေစွမ်းပြနေတဲ့ လူး၀စ်ဒီယက်ကို သတိပေးသွားခဲ့တဲ့ ပေါလ်မာဆွန်",
"btext1":"          အာဆင်နယ်နဲ့ အင်္ဂလန် တိုက်စစ်မှုးဟောင်း ဖြစ်သူ ပေါလ်မာဆွန်က လီဗာပူး ကစားသမားသစ် လူး၀စ်ဒီယက်ဟာ လက်ရှိ အချိန်မှာ ပရီးမီးယားလိဂ် ခံစစ်တွေရဲ့ လူကပ်ကစားခြင်းကို ခံရမယ့် ကစားသမား ဖြစ်လာခဲ့ပြီလို့ သတိပေးသွားခဲ့ ပါတယ်။ မာဆွန်က ဒီယက်ဟာ လီဗာပူးမှာ လျှင်မြန်စွာ အထိုင်ကျကာ ခြေစွမ်းပြကစားလျက် ရှိနေတာကြောင့် ပြိုင်ဘက်အသင်းတွေဟာ သူ့ကို ရပ်တန့်ဖို့ အတွက် အစီအစဉ်တွေကို ရေးဆွဲပြီးလောက်ပြီး ဖြစ်တယ်လို့ ယုံကြည်နေပါတယ်။ ကိုလံဘီယာ စတားဟာ ပြီးခဲ့တဲ့ ဇန်နဝါရီက ပေါ်တိုမှ လီဗာပူးကို ကနဦး ပေါင် ၃၇ သန်းနဲ့ ပြောင်းလာခဲ့တာ ဖြစ်ပြီး အန်ဖီးကလပ် အတွက် ၇ ပွဲမှာ ၁ ဂိုးသွင်းပေးထားခဲ့ပါတယ်။ ဒီယက်ဟာ လီဗာပူးကို ရောက်လာပြီးနောက် ကာရာဘောင်ဖလားကို ရရှိအောင် ကူညီပေးခဲ့သလို မန်စီးတီးနဲ့ ရမှတ်ကွာဟမှု လျော့ကျသွားအောင်လည်း ကူညီပေးခဲ့ပါတယ်။",
"btext2":"        မာဆွန်က အသက် ၂၅ နှစ်အရွယ် ကစားသမား အတွက် တကယ့် စိန်ခေါ်မှုက အခုမှ စတာလို့ ဆိုလိုက်ပြီး မာဆေးဆိုက် ကလပ်ဟာ လက်ကျန် ဖလား ၃ လုံးအတွက် တိုက်ပွဲ၀င်လျက် ရှိနေပါတယ်။ မာဆွန်က “လူး၀စ်ဒီယက်ဟာ လီဗာပူးကို ရောက်လာခဲ့ပြီးကတည်းက အကောင်းဆုံး လုပ်ပြထားခဲ့ပါတယ်။ ဒါ့ကြောင့်လည်း သူဟာ အခုချိန်မှာ လူကပ် ကစားခံရမယ့်သူ ဖြစ်လာခဲ့ပါပြီ။ သူဟာ လီဗာပူးကို ရောက်လာပြီးနောက် အားလုံးကို မျက်စိကျစေခဲ့ပါတယ်။ သူ့ရဲ့ ကစားပုံကို သိပ်ပြီး မမြင်ဖူးခဲ့တဲ့ နောက်ခံလူတွေ သူ့ရဲ့ အကြောင်းကို သိပ်ပြီး မသိတဲ့ နောက်ခံလူတွေကို သူဟာ အံ့အားသင့်စေခဲ့ ပါတယ်။ ရုတ်တရက်ဆိုသလို သူဟာ အခုချိန်မှာ အားလုံးရဲ့ ရေဒါထဲကို ရောက်လာခဲ့ပါပြီ။ ဒီလို အချိန်မှာ ကိုယ့်ရဲ့ တကယ့် အရည်အသွေးကို ချပြသွားရမှာပါ။ သူဟာ အခုချိန်မှာ ပြိုင်ဘက်အသင်းတွေရဲ့ team talks မှာ ပါ၀င်နေမှာပါ။ အသင်းတွေဟာ လီဗာပူးကို ရင်ဆိုင်သွားရမယ့် ဗျူဟာ အကြောင်းကို ဆွေးနွေးတဲ့ အခါမှာ မိုဆာလား ဆာဒီယိုမာနေး နဲ့ ဂျိုတာ တို့ကို ရပ်တန့်သွားဖို့ အကြောင်းတင် မကတော့ပါဘူး။ အခုဆိုရင် သူတို့ဟာ လူး၀စ်ဒီယက်ကို ဘယ်လို ရပ်တန့်သွားမလဲ ဆိုတဲ့ အကြောင်းပါ ပါနေပါပြီ။ ဒါ့ကြောင့် အခုချိန်ကနေ စပြီး သူ့အတွက် ခြားနားတဲ့ game ဖြစ်သွားပါပြီ။ ဒီအချိန်ကနေ စပြီး သူ့ရဲ့ တကယ့် အရည်အသွေးကို မြင်တွေ့ရတော့မှာပါ။ ထိပ်တန်း ကစားသမားတွေဟာ ဒါကို ကျော်လွှားနိုင်ပါတယ်။ သူဟာ လူကပ်ကစားခံရမယ့်သူ ဖြစ်လာပါလိမ့်မယ်။ ကျွန်တော် သူ့ကို ကြောက်အောင် ခြောက်နေတာ မဟုတ်ပါဘူး။ ဒါပေမယ့် ပြိုင်ဘက်အသင်းတွေဟာ သူ့ကို ရပ်တန့်မယ့် နည်းလမ်းတွေကို ရှာဖွေသွားပါလိမ့်မယ်။",
"btext3": "      လက်ရှိ ကျွန်တော် မြင်တွေ့ထားသမျှ အရကတော့ သူ့ရဲ့ ခြေစွမ်းကို တကယ် သဘောကျမိပါတယ်။ သူ့ရဲ့ ဘောလုံးထိချက် ရွေ့လျားမှု အသင်းလိုက် ကစားပုံ လုပ်အား နဲ့ အဆုံးသတ်စွမ်းရည်တွေဟာ တကယ့်ကို ထူးချွန်လှပါတယ်။ သူဟာ လက်ရှိနဲ့ ရာသီကုန်ကြားမှာ လီဗာပူးအတွက် အတော့်ကို အရေးပါတဲ့သူ ဖြစ်လာတော့မှာပါ။ ဘာလို့လဲဆိုတော့ ကစားသမား အားလုံး အကောင်းဆုံး ပုံစံမှာ မရှိရင် လီဗာပူး အနေနဲ့ ဖလား ၄ လုံး အိမ်မက်ကို မျှော်လင့်ဖို့ မဖြစ်နိုင်ပါဘူး။ သူတို့ဟာ ဖလားလေးလုံး ဆွတ်ခူးနိုင်တဲ့ လူစာရင်းကို ပိုင်ဆိုင်ထားသလား? မဟုတ်လောက်ပါဘူး။ ဒါပေမယ့် သူတို့ဟာ ဒီအတွက် တိုက်ပွဲ၀င်သွားမှာပါ။ ဒီယက်ဟာ အစိတ်အပိုင်းတစ်ခု အနေနဲ့ ပါ၀င်သွားရမှာပါ။ လီဗာပူးရဲ့ ကစားသမား တစ်ချို့ဟာ ပွဲတွေ အများအပြား ကစားထားခဲ့ရပြီး ချဲလ်ဆီးနဲ့ ကာရာဘောင်ဖလားမှာလည်း ပင်နယ်တီထိ ကစားခဲ့ရပါတယ်။ ဒါပေမယ့် သူတို့ဟာ လက်ကျန်ပြိုင်ပွဲ ၃ ခု အတွက် လုံလောက်တဲ့ လူအင်အားတော့ ရှိနေပါတယ်။ သူတို့ဟာ ဒီအချိန်မှာ flying ဖြစ်နေသလို ပါပဲ။” လို့ ဆိုလိုက်ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220305_082522-764x450.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/received_3293377180895350-300x211.jpeg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220305_082443-300x162.jpg"
 },
        {"ndate":"Mar 5, 2022",
"htext":"ဗန်ဒိုက် အတွက် သမိုင်းဝင် အခိုက်အတန့် တစ်ခု ဖြစ်လာနိုင်တဲ့ ဝက်စ်ဟမ်းပွဲ ***********************",
"btext1":"        ဒီတစ်ပတ် အိမ်ကွင်းမှာ လက်ခံ ကစားရမယ့် ဝက်စ်ဟမ်း နဲ့ ပွဲစဉ်ဟာ ရှုံးကြွေး ပြန်ဆပ်ဖို့ အရေးကြီးသလို ၊ ခံစစ်မှုးကြီး ဗန်ဒိုက် အတွက် သမိုင်းဝင် အခိုက်အတန့်လဲ ဖြစ်သွားနိုင်ပါတယ်။ သူဟာ ပရီးမီးယားလိဂ် သမိုင်းကြောင်း တစ်လျှောက် ကလပ်အသင်း တစ်ခုတည်းအတွက် အိမ်ကွင်း ရှုံးပွဲမရှိ အများဆုံး မှတ်တမ်းတင်ထားတဲ့ စံချိန်ကို အမှီလိုက်ထားပြီးပြီ ဖြစ်သလို ၊ ယခင် စံချိန်ဟောင်း ကိုင်ထားတဲ့သူထက်တောင် စွမ်းဆောင်ရည်ပိုင်းက ပိုကောင်းနေပါတယ်။ ",
"btext2":"        တကယ်လို့ ဝက်စ်ဟမ်း နဲ့ ပွဲကိုသာ မရှုံးနိမ့်ခဲ့ဘူး ဆိုရင် ဗန်ဒိုက် က စံချိန်မှတ်တမ်းသစ် ရေးထိုးမှာပါ။ အဲဒီ မှတ်တမ်းက အိမ်ကွင်း ရှုံးပွဲမရှိ ပွဲဆက် အများဆုံး စံချိန် ဖြစ်တဲ့ အပြင် ၊ လီဗာပူး ဘောလုံးသမား ဖြစ်လာတာ 4 နှစ်ကျော် ဝန်းကျင် ရှိလာပြီ ဖြစ်သည့်တိုင်အောင် အန်ဖီးလ် ကွင်းထဲမှာ လုံး၀ ပရီးမီးယားလိဂ်ပွဲ ရှုံးနိမ့်ဖူးခြင်း မရှိတဲ့ အစဉ်အလာကိုပါ ဆက်လက် ထိန်းထားနိုင်မှာ ဖြစ်ပါတယ်။ ",
"btext3": "      လက်ရှိ စံချိန်မှတ်တမ်းများ - ဗန်ဒက် - 59 ပွဲ (51 ပွဲ နိုင် ၊ 8 ပွဲ သရေ) လီရှပ် - 59 ပွဲ ( 47 ပွဲ နိုင် ၊ 12 ပွဲ သရေ) ရိုတ်ဖီးလစ် - 42 ပွဲ (30 ပွဲ နိုင် ၊ 12 ပွဲ သရေ) အဲလက်စ် - 41 ပွဲ (29 ပွဲ နိုင် ၊ 12 ပွဲ သရေ) ---------",
"imgurl1":"https://www.efl.com/contentassets/03cf7f2c3ba34e34b9433e7205f87d34/shutterstock_editorial_12820906dp.jpg/Large",
"imgurl2":"https://d2x51gyc4ptf2q.cloudfront.net/content/uploads/2022/03/02132523/Virgil-Van-Dijk-Ian-Wright-F365.jpg",
"imgurl3":"https://i.dailymail.co.uk/1s/2022/02/24/14/54603847-10543625-image-m-102_1645714169985.jpg"
 },
        {"ndate":"Mar 5, 2022",
"htext":"တီယာဂိုရဲ့ ဒဏ်ရာအခြေအနေနဲ့ ၀က်ဟမ်းနဲ့ပွဲကို သေချာပေါက် လွဲချော်သွားမယ့် ကစားသမား ၃ ဦးကို ထုတ်ဖော်လိုက်တဲ့ ယာဂန်ကလော့",
"btext1":"          ယာဂန်ကလော့က နောက်ခံလူ ဂျိုရယ်မာတစ် အနေနဲ့ လာမည့် စနေနေ့ ၀က်ဟမ်းနဲ့ပွဲစဉ်မှာ ပါ၀င်သွားမှာ မဟုတ်ဘူးလို့ အတည်ပြုလိုက်ပါတယ်။ ကင်မရွမ်းနောက်ခံလူဟာ ဒီရာသီ လီဗာပူး အတွက် ပုံစံကောင်းကို ပြသနေသူ ဖြစ်ပြီး ဖေဖော်ဝါရီလ အတွက် ပရီးမီးယားလိဂ် Player of the Month ဆု အတွက် ဆန်ကာတင် ရွေးချယ်ခံထားရသူ ဖြစ်ပါတယ်။ ဒါပေမယ့်လည်း မာတစ်ဟာ အဖျား ဝေဒနာကြောင့် ဟမ်းမား တို့နဲ့ အန်ဖီးမှာ ကစားရမယ့် ပရီးမီးယားလိဂ် ပွဲစဉ်ကို ၀င်ကစားနိုင်မှာ မဟုတ်ဘူးလို့ သိရပါတယ်။ ဒါ့အပြင် ချဲလ်ဆီးနဲ့ ကာရာဘောင်ဖလား ဖိုင်နယ်ပွဲစဉ် မတိုင်မီ ဒူးကောက်ကြော ဒဏ်ရာ ရခဲ့တဲ့ တီယာဂိုအယ်ကန်တာရာ နဲ့ ရော်ဘတ်တိုဖာမီနို တို့ကလည်း ၀က်ဟမ်းနဲ့ ပွဲစဉ်အတွက် အသင့် မဖြစ်သေးဘူးလို့ ကလော့က ဆိုခဲ့ပါတယ်။ ဒါ့ပြင် ကာတစ်ဂျုံး နဲ့ နာဘီကီတာ တို့ကလည်း ပါ၀င်ဖို့ မရေမရာ ဖြစ်နေတယ်လို့လည်း အတည်ပြုခဲ့ပါတယ်။",
"btext2":"         ကလော့က “အသင်းရဲ့ လူစာရင်း တောင့်တင်းမှုဟာ တကယ့်ကို အရေးပါတယ် ဆိုတာ သံသယ ဖြစ်စရာ မရှိပါဘူး။ အထူးသဖြင့် ပြိုင်ပွဲစုံကို ယှဉ်ပြိုင်နေရတဲ့ အချိန်မျိုးမှာပေါ့။ ဒါပေမယ့် ကျွန်တော်တို့မှာ လာမည့် ပွဲစဉ်အတွက် available မဖြစ်တဲ့ ကစားသမားတွေ ရှိပါတယ်။ ဘယ်သူမှလည်း ကျွန်တော့်ကို နောက်တစ်မျိုး မပြောထားတာ သေချာပါတယ်။ ဘာလို့လဲဆိုတော့ သူတို့ မနေ့က လေ့ကျင့်ခန်း မဆင်းခဲ့လို့ပါ။ တီယာဂိုဟာ မနက်ဖြန် ပွဲစဉ် အတွက် ပါ၀င် ကစားနိုင်မှာ မဟုတ်ပါဘူး။ ကာတစ်ရဲ့ ဒဏ်ရာက သိပ်တော့ မဆိုးပေမယ့် မနက်ဖြန် ပွဲကို ၀င်ကစားဖို့ အတွက် လုံလောက်မှု ရှိသလား ဆိုတာ ကျွန်တော်လည်း မသိပါဘူး။ ဂျိုရယ်မာတစ်ဟာ ဖျားနေပါတယ်။ ကိုဗစ် မဟုတ်ပါဘူး။ ဒါပေမယ့် သူ ပါ၀င် ကစားနိုင်မှာ မဟုတ်ပါဘူး။ ကျွန်တော်တို့ ကြားရက်က ခက်ခဲတဲ့ ပွဲစဉ်ကို ကစားခဲ့ရပါတယ်။ ဒါ့ကြောင့် ကျွန်တော်တို့ အားလုံးရဲ့ တုန့်ပြန်မှုတွေကို စောင့်ကြည့်သွားရအုံးမှာပါ။",
"btext3": "      ရုတ်တရက် ဆိုသလို ကွင်းလယ်လူ ၈ ယောက် ရှိရာကနေ…နာဘီရဲ့ အခြေအနေကလည်း မသိရသေးပါဘူး။ တစ်ပတ် အတွင်း ၃ ယောက် ၄ ယောက်ပဲ ရှိပါတော့တယ်။ ဒါမျိုးက လွယ်လွယ်ကူကူ ဖြစ်သွားနိုင်ပါတယ်။ တစ်နေ့မှာ ကြံ့ခိုင်မှု အပြည့် ဖြစ်နေတဲ့ လူစာရင်းကို ရနေပေမယ့် နောက်တစ်ရက်မှာ ဒါမျိုး မရနိုင်ပါဘူး။ အားလုံး တက်နိုင်သမျှ ကြံ့ခိုင်မှု ပြည့်ဝနေအောင် ကျွန်တော်တို့ လုပ်သွားဖို့ လိုအပ်ပါတယ်။ ဘာလို့လဲဆိုတော့ ကျွန်တော်တို့ အနေနဲ့ ဒီလမှာ ပွဲတွေ အများကြီး ကစားဖို့ ရှိနေလို့ပါ။” လို့ ဆိုလိုက်ပါတယ်။ ရော်ဘတ်တိုဖာမီနို နဲ့ နာဘီကီတာ တို့ရဲ့ အခြေအနေကို မေးမြန်းရာမှာ ကလော့က “နာဘီဟာ ပြီးခဲ့တဲ့ ဗုဒ္ဓဟူးနေ့က အသင်းရဲ့ လူစာရင်းမှာ မပါ၀င်ခဲ့ပါဘူး။ ဘော်ဘီ (ဖာမီနို) ကလည်း အခြေအနေ ကောင်းနေပေမယ့် ဒီ Weekend အတွက်တော့ မလုံလောက်ပါဘူး။ အစီအစဉ် ကတော့ သူဟာ တနင်္ဂနွေနေ့က စပြီး ပထမဦးဆုံး အကြိမ် လေ့ကျင့်ခန်း အပြည့်အ၀ ဆင်းသွားမှာပါ။ ဒါ့ကြောင့် အင်တာနဲ့ ပွဲစဉ် အတွက် သူ ပါ၀င်နိုင်ခြေ ရှိနေပါတယ်။” လို့ ဆိုခဲ့ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/received_529085165315693-1120x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220304_200212-300x169.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/received_334959701983557-300x158.jpeg"
 },
        {"ndate":"Mar 5, 2022",
"htext":"လီဗာပူး Vs ဝက်ဟမ်း ပရီးမီးယားလိဂ်ပွဲအတွက် ဘီဘီစီမှ လော်ရိုးရဲ့ ပွဲကြို ရလဒ် ခန့်မှန်း",
"btext1":"        ဒီအပတ်မှာတော့ ပရီးမီးယားလိဂ် ပွဲစဉ်အဖြစ် လီဗာပူးအသင်းဟာ ချန်ပီယံလိဂ်ဝင်ခွင့် တစ်နေရာအတွက် အားထုတ်နေဆဲ ဝက်ဟမ်းအသင်းကို အိမ်ကွင်းမှာ ယှဉ်ပြိုင်ရမှာဖြစ်ပါတယ်။ ဒီပွဲအပြီးမှာ လီဗာပူးအသင်းက ချန်ပီယံလိဂ်ပွဲအဖြစ် အင်တာမီလန်ကို အိမ်ကွင်းမှာ ဧည့်ခံရဦးမှာ ဖြစ်ပါတယ်။ ပထမအကျော့မှာ ၂-၀ ဖြင့် အနိုင်ရထားပေမယ့်လည်း နောက်ထပ် မိနစ် ၉၀ ယှဉ်ပြိုင်ရဦးမှာမို့ အာရုံစိုက်ရဦးမှာပါ။ ဒါပေမယ့်လို့ ဝက်ဟမ်းပွဲကို အနိုင်ရမှပဲ မန်စီးတီးကို ဖိအားပေးမှုကို ဆက်လုပ်နိုင်မှာဖြစ်ပါတယ်။",
"btext2":"         လက်ရှိ လီဗာပူးအသင်းဟာ ဖာမင်နို ဒဏ်ရာရနေပြီး သီယာဂိုကလည်း အသေးစား တံကောက်ကြော ဒဏ်ရာကြောင့် ဒီပွဲမှာ ပါဝင်ကစားနိုင်ဖို့ မသေချာပါဘူး။ လူငယ် ကွင်းလယ်လူ ကာတစ်ဂျုံးကလည်း အသေးစား ဒဏ်ရာ ရှိထားပေမယ့် ကျန် စီနီယာတွေအားလုံး ကြံ့ခိုင်မှု ကောင်းမွန်နေတာ ဖြစ်ပါတယ်။ အဓိကအားဖြင့် တိုက်စစ်ပိုင်းက လူပြည့် ရှိနေပါတယ်။ ဒီအပတ်ပွဲအတွက် ဘီဘီစီမှ လော်ရိုးရဲ့ သုံးသပ်ချက်နဲ့ ခန့်မှန်းရလဒ်ကို ဖော်ပြသွားမှာဖြစ်ပါတယ်။ လီဗာပူး Vs ဝက်ဟမ်း ပရီးမီးယားလိဂ် ပွဲစဉ် (၂၇) မတ်လ ၆ ရက်၊ တနင်္ဂနွေနေ့။ မြန်မာစံတော်ချိန် ည ၁၂း၀၀ နာရီ။",
"btext3": "      လော်ရိုး သုံးသပ်ချက်။ ။ ဒီပွဲကို ကျနော် ကြည့်မှာပါ။ လီဗာပူးအတွက် အဆင်ပြေနေမယ့် ပွဲတစ်ပွဲတော့ မဟုတ်ပါဘူး။ ဝက်ဟမ်းက သူတို့ အကောင်းဆုံးမှာ ရှိနေတယ်ဆိုရင် ဘယ်လောက်ထိ ခက်ခဲတယ်ဆိုတာကို လီဗာပူး သိပါတယ်။ နိုဝင်ဘာတုန်းက လန်ဒန်ကွင်းမှာ ဝက်ဟမ်းက လီဗာပူးကို အနိုင်ယူခဲ့တာ ဖြစ်ပါတယ်။ ဟမ်းမားတွေကလည်း ပြဿနာပါပဲ။ သူတို့တွေက အပတ်တိုင်းမှာ တူညီတဲ့ လူစာရင်းနဲ့ ရလဒ်ကောင်းကို ထိန်းသိမ်းနိုင်မလား။ လီဗာပူးကို ကြည့်ရသလောက်တော့ သူတို့က ကစားသမားတွေကို အနားပေးမှုတွေနဲ့အတူ လိုချင်တဲ့ ရလဒ်ကို ရယူနိုင်နေဆဲဖြစ်ပါတယ်။ လော်ရိုးရဲ့ ပွဲရလဒ် ခန့်မှန်း။ ။ လီဗာပူး 2-0 ဝက်ဟမ်း",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/1107342022-1024x553.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/63933202211-768x628.jpg",
"imgurl3":"https://mrfixitstips.co.uk/wp-content/uploads/2020/10/MRF2020_LiverpoolvWestHam.jpg"
 },
        {"ndate":"Mar 5, 2022",
"htext":"ပိုမို ဝင်ငွေရပေမယ့် ပိုပြီး ကြမ်းတမ်း ပြင်းထန်လာမယ့် ချန်ပီယံလိဂ်ပြိုင်ပွဲ စနစ်သစ်ကို မိတ်ဆက်ခြင်း",
"btext1":"        ချန်ပီယံလိဂ်ပြိုင်ပွဲဟာ ၂၀၂၄-၂၀၂၅ ဘောလုံးရာသီကနေ စတင်ပြီး ပုံစံသစ်ဖြင့် ကျင်းပသွားမှာဖြစ်ကာ “Swiss style” ပုံစံသစ်ကို ယူအီးအက်ဖ်အေက အတည်ပြုလာခဲ့ပါပြီ။ အားလုံးသိကြတဲ့အတိုင်း ချန်ပီယံလိဂ် ပြိုင်ပွဲဟာ ဥရောပမှာ သတ်မှတ် အရည်အချင်းတွေဖြင့် ခြေစစ်ပွဲအောင်လာတဲ့ ကလပ် ၃၂ သင်းကို အုပ်စု ၈ ခုခွဲပြီး ကစားစေခဲ့တာဖြစ်တယ်။ စနစ်သစ်မှာတော့ ကလပ် ၃၂ သင်းကို နောက်ထပ် ၄ သင်း ထပ်တိုးကာ ၃၆ သင်း ပါဝင်ရမှာဖြစ်ပါတယ်။ အဓိက ကွာခြားမှုကတော့ လက်ရှိ ကျင်းပနေတဲ့ ပုံစံလို အုပ်စု ၈ အုပ်စုခွဲတဲ့ ပုံစံ မဟုတ်တော့ဘဲ အမှတ်ပေးလိဂ်ပုံစံ ယှဉ်ပြိုင်ရမှာ ဖြစ်ပါတယ်။ ကျပန်း မဲနိုက်မှုဖြင့် မတူညီတဲ့ ကလပ် ၁၀ သင်းစီကို အိမ်ကွင်းပွဲစဉ် ၅ ပွဲ၊ အဝေးကွင်းပွဲစဉ် ၅ ပွဲ စုစုပေါင်း ၁၀ ပွဲ ရင်ဆိုင်ရမှာ ဖြစ်ပါတယ်။",
"btext2":"         ပွဲစဉ် ၁၀ ပွဲတွေ အပြီးမှာ ချန်ပီယံလိဂ် ပြိုင်ပွဲ အမှတ်ပေးလိဂ်ရဲ့ ထိပ်ဆုံး ၈ သင်းက ၁၆ သင်းအဆင့်ကို တိုက်ရိုက် တက်ရောက်နိုင်မှာဖြစ်ပါတယ်။ အမှတ်ပေးဇယားရဲ့ အောက်ဆုံး ၁၂ သင်းကို ဖယ်ပြီး အဆင့် ၉ ကနေ အဆင့် ၂၄ အထိ ကျန် ၁၆ သင်းကတော့ အိမ်ကွင်း အဝေးကွင်း နှစ်ကျော့ ထိပ်တိုက် ယှဉ်ပြိုင်ကာ အနိုင်ရတဲ့ ၈ သင်းကို ၁၆ သင်းအဆင့်ထံ တက်ရောက် ယှဉ်ပြိုင်စေမှာဖြစ်ပါတယ်။ ၁၆ သင်းအဆင့်ကနေ ဗိုလ်လုပွဲအထိကတော့ လက်ရှိ ယှဉ်ပြိုင်နေတဲ့ ပုံစံအတိုင်းပဲ ဖြစ်လာပါလိမ့်မယ်။ စနစ်သစ်မှာတော့ ကလပ်တွေဟာ အနည်းဆုံး ချန်ပီယံလိဂ်ပွဲ ၁၀ ပွဲထိ ကစားရမှာမို့ လက်မှတ်ရောင်းချရမှု၊ စပွန်ဆာကြေးနဲ့ ရုပ်သံလွင့်ခွင့်တွေ ပိုရဖို့ ရှိနေပါတယ်။ နောက်တစ်ချက်က ပွဲပိုများခြင်းကြောင့် ပြိုင်ဆိုင်မှု ပိုအားကောင်းမယ်လို့ ယူဆရပါတယ်။",
"btext3": "      ကာလတို ပြိုင်ပွဲ မဟုတ်တော့ဘဲ ပွဲပိုများခြင်းကြောင့် ဒဏ်ရာ ပြဿနာတွေ ပိုမိုဖြစ်လာနိုင်ခြင်းနဲ့အတူ ကလပ်တွေဟာ ဈေးကွက်ထဲ ပိုမို ဝင်ရောက်ရမှုတွေ၊ လူငယ်တွေကို နေရာပေးရမှုတွေ ရှိလာနိုင်ပါတယ်။ ဒါ့အပြင် ကစားသမားတွေ ပွဲပိုပန်းနိုင်လို့ ပြည်တွင်းပွဲတွေအတွက် သက်ရောက်မှုလည်း ရှိလာနိုင်ပါတယ်။စနစ်သစ်မှာ စိတ်ဝင်စားစရာ အချက်က ချန်ပီယံလိဂ်ရဲ့ ဖိုင်နယ်နဲ့ ဆီမီးဖိုင်နယ်တွေကို ရောက်တဲ့ အသင်းတွေက အမှတ်ပေးဇယား ရပ်တည်မှုကို ကြည့်စရာ မလိုဘဲ နောက်နှစ် ချန်ပီယံလိဂ်ကို ပါဝင် ယှဉ်ပြိုင်ခွင့်ရမယ်လို့လည်း သတင်းထွက်ထားခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/557342022.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/556342022-768x572.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/557342022.jpg"
 },
        {"ndate":"Mar 5, 2022",
"htext":"လီဗာပူးအသင်းရဲ့ ပုံစံကောင်းတွေက ခပ်မြန်မြန် ပျောက်ဆုံးသွားနိုင်တယ်ဆိုလာတဲ့ ရွိုင်ကိန်း",
"btext1":"          ပရီးမီးယားလိဂ် ကွင်းလယ်လူဟောင်း ရွိုင်ကိန်းက လီဗာပူးရဲ့ လက်ရှိ စွမ်းဆောင်ရည်တွေမှာ အရန်ကစားသမားတွေကို နေရာပေးမှုကလည်း အရေးပါနေပေမယ့် အချိန်မရွေး အပြောင်းအလဲ ဖြစ်လာနိုင်တယ်လို့ ဆိုပါတယ်။ ဒီစကားတွေကို ကာရာဘောင်းပွဲအပြီးမှာ ပြောဆိုခဲ့တာဖြစ်ကာ လက်ရှိ ပုံစံကောင်း ရနေပေမယ့် အရန်ကစားသမားတွေကို နည်းပြဖြစ်သူက မစည်းရုံးနိုင်ရင် ဒီပုံစံကောင်းတွေက ချက်ခြင်းဆိုသလို ကျဆင်းသွားနိုင်တယ်လို့ သူက ပြောပါတယ်။ ရွိုင်ကိန်းက ” သူတို့ အားလုံးကြည့်ရတာ အတူတကွနဲ့ ယှဉ်ပြိုင်နေကြတယ်။ အဲ့လို ယှဉ်ပြိုင်နေသ၍ ဆုဖလား အနိုင်ရမယ်ဆိုတာ ကျနော် သိပါတယ်။ ဒါပေမယ့် ကာရာဘောင်း ဗိုလ်လုပွဲက သူတို့ လူစာရင်းကို ကြည့်မယ်ဆိုရင် ပုံမှန်ပွဲကစားခွင့် မရတဲ့သူတွေ၊ မန်နေဂျာနဲ့ ဝန်ထမ်းတွေက အရမ်းပျော်နေတာကို မြင်ရလိမ့်မယ်။",
"btext2":"          သူတို့အစုအဖွဲ့က ပုံစံကောင်းတွေ ရနေတယ်ဆိုပေမယ့် ဘောလုံးမှာက ကိစ္စတွေဟာ ခပ်မြန်မြန် ပြောင်းလဲသွားနိုင်တယ်။ လေ့ကျင့်ရေးကွင်းမှာ ကျယ်လောင်တဲ့ အသံကောင်းတွေ ရှိရမယ်။ အန်ဖီးမှာ ပွဲကြည့်စင်သစ် ဆောက်နေတယ်။ လီဗာပူးမှာ အကောင်းမြင်စရာ ကိစ္စတွေက အများကြီးပါ။ ဒါပေမယ့် အားလုံးက ခပ်မြန်မြန်လေး ပြောင်းလဲသွားနိုင်ပါတယ် ” လို့ ဆိုခဲ့ပါတယ်။ သူပြောတဲ့ ပုံမှန်ကစားခွင့် မရသူတွေဆိုတာ ကလယ်ဟာလို ကစားသမားမျိုးကို ဆိုလိုကြောင်းလည်း ရွိုင်ကိန်းက ဆက်ပြောခဲ့တယ်။ ပွဲကောင်းတွေမှာ ဒီလို အရန်ကစားသမားတွေကို နေရာပေးမှာ မဟုတ်ခြင်းကြောင့် သူတို့ ပျော်အောင် လုပ်ပေးရတာက နည်းပြတွေအတွက် ခက်ခဲတဲ့ ကိစ္စလို့ ကိန်းက ဆိုပါသေးတယ်။",
"btext3": "      ရွိုင်ကိန်းကပဲ ” ၁၀၀ရ သေချာတာပေါ့။ ကလယ်ဟာလို ကစားသမားမျိုးကို ပုံမှန်ပွဲကစားခွင့် မရတဲ့သူလို့ ခေါ်နိုင်ပါတယ်။ သူက လီဗာပူးပွဲတွေရဲ့ ၁၀% လောက်ကိုတော့ ကစားခွင့်ရမှာပါ။ တကယ်ပွဲတွေမှာ သူတို့ကို ကျော်ပြီး အခြား ကစားသမားတွေက ပွဲထွက်ခွင့် ရလာမှာပါ။ ကလယ်ဟာက သိပ်ကောင်းကောင်း လုပ်ပြခဲ့ပြီး clean sheet ရပေမယ့်လို့ သူ့နေရာမှာ အခြားတစ်ယောက် ဝင်လာမှာပါ။ သူတို့လို ကစားသမားတွေက ပွဲကစားရဖို့ဆိုရင် ကံကောင်းဖို့လည်း လိုပါတယ်။ ကလော့ပ်လို မန်နေဂျာက ဆုဖလား နှစ်လုံး၊ သုံးလုံး အနိုင်ရဖို့ အကြောင်း ပြောနေရတာကို စိတ်ပျက်ပါလိမ့်မယ်။ နောက်ပွဲတိုင်းက ပိုခက်ခဲတဲ့ ပွဲတွေပါ။ ကစားသမားတွေနဲ့ ဆွေးနွေး စကားပြောရတာကလည်း ပိုခက်ခဲလာပါလိမ့်မယ် ” လို့ ဆိုခဲ့တာဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ကြားရက်တုန်းက အက်ဖ်အေပွဲကို အရန်ကစားသမား အများအပြားနဲ့ အနိုင်ယူခဲ့တာကြောင့် ဒီအပတ် ဝက်ဟမ်ပွဲမှာ စီနီယာကစားသမားတွေကို ပြန်ပြီး နေရာပေးမယ်လို့ ယုံကြည်ရတာဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/707342022.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/639332022-768x407.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/707342022.jpg"
 },
        {"ndate":"Mar 5, 2022",
"htext":"သူ လီဗာပူးအသင်းမှာ မရှိတော့ရင်တောင် စီစဉ်ထားပါတယ်လို့ ပြောပြလာတဲ့ ယာဂင်",
"btext1":"         အက်ဖ်အေပွဲမှာ နောဝစ်ချ်ကို ၂-၁ နဲ့ နိုင်တဲ့ ပွဲအပြီး အန်ဖီးမှာ သက်တမ်းတိုးမလားဆိုတဲ့ အမေးကို တကယ်ကို မသိသေးပါဘူးလို့ ကလော့ပ်က ပြန်ဖြေခဲ့ပါတယ်။ ကလော့ပ်ဟာ စာချုပ်ကုန်ချိန်မှာလည်း အသင်းမှာပဲ ဆက်ရှိနေလိုတယ်လို့ ပရိသတ်တွေက ယူဆမှုတွေ ရှိခဲ့ကြတယ်။ ဝက်ဟမ်းပွဲကြို မီဒီယာတွေ့ဆုံမှုမှာတော့ သူနောက်ဆုံး လုပ်ခဲ့တဲ့ အင်တာဗျူးဟာ အနာဂတ်နဲ့ ပတ်သက်လို့ မတင်မကျတွေ ဖြစ်စေခဲ့တယ်ဆိုတာ ရိပ်မိခဲ့ကြောင်းနဲ့ အဲ့လိုဖြစ်ဖို့ မရည်ရွယ်ခဲ့ပါဘူးလို့ ဆိုခဲ့ပါတယ်။",
"btext2":"        လီဗာပူး လူစာရင်းရဲ့ အရည်အချင်းက သူ့ကို အသင်းမှာ ဆက်နေဖို့ ဆွဲဆောင်နိုင်မလားဆိုတဲ့ အမေးကို ယာဂင်က “ မဆိုင်ပါဘူး။ အဲ့တာက ဘာမှမဆိုင်ဘူး။ ကိစ္စတွေ အားလုံးက အတူတူပါဘဲ ” လို့ ပြန်ဖြေပါတယ်။ နောဝစ်ချ်ပွဲတုန်းက အနာဂတ်အတွက် ပြောဆိုခဲ့မှုကိုလည်း ယာဂင်ကပဲ “ ကျနော်လည်း ဖြေပြီးမှပဲ သတိထားမိတာပါ။ ငါတော့ ပြောမိပြီလို့ တွေးမိခဲ့သေးပေမယ့်လို့ ပြောပြီး စကားကို ပြန်သိမ်းလို့လည်း မရတော့ဘူး။ ကျနော်က အဲ့လို အခြေအနေမှာ ရှိမနေပါဘူး။ အစီအစဉ်တွေက အတူတူပါပဲ။ ဘာမှ အပြောင်းအလဲ မရှိပါဘူး။",
"btext3": "      ကျနော် ထွက်ခွာဖို့ ဆုံးဖြတ်ခဲ့သည်ဖြစ်စေ၊ ၂၀၂၃ ခုနှစ်မှာ ထုတ်ပယ်ခံရသည်ဖြစ်စေ၊ ဘာဖြစ်လာမယ်ဆိုတာ ဘယ်သူက သိနိုင်မှာလဲ။ ၂၀၂၄ မှာ ကျနော် ထွက်ခွာသွားရင်လည်း ဒါက အသင်းလူစာရင်းရဲ့ အရည်အချင်းနဲ့ မဆိုင်ပါဘူး။ သူတို့ကို ကိုင်တွယ်ခွင့်ရခဲ့တယ်တို့၊ သူတို့ကို ကိုင်တွယ်တာထက် နားလိုက်တာ ပိုကောင်းတယ်တို့ အဲ့လိုတွေ တွေးမှာ မဟုတ်ပါဘူး။ ကျနော်တို့ လုပ်ဆောင်ခဲ့တာတွေ အားလုံးက ကာလရှည်အတွက်ပါ။ ကျနော်တို့ လုပ်ခဲ့သမျှ ကိစ္စတိုင်းပါပဲ။ ဒီအသင်းက ပိုပြီး ကောင်းလာဦးမှာပါ။ အထူးသဖြင့် ကျနော် မရှိတော့ချိန်မှာကောပါပဲ။ အဲ့လိုဖြစ်အောင်လည်း စီစဉ်ထားတယ်၊ အဲ့အတွက်လည်း ကျနေ်ာတို့ ကြိုးစားနေတယ်။ ဒီတော့ အသင်းမှာ ကျနော် ဘယ်လောက်ကြာကြာ ဆက်ရှိနိုင်မယ်ဆိုတာက အရေးမကြီးပါဘူး။ အသင်းမှာ ရှိတဲ့ နောက်ဆုံး အချိန်ထိ ဘာတွေလုပ်မယ်ဆိုတာက ပိုအရေးကြီးပါတယ် ” လို့ ပြောဆိုသွားပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/754342022-1024x550.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/1137332022-768x459.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/754342022-1024x550.jpg"
 },
        {"ndate":"Mar 4, 2022",
"htext":"ဘလွန်းဒီအော် အဆင့်သတ်မှတ်ချက် 7 မှာပဲ ရှိခဲ့လို့ အံ့အားသင့်မိတယ်လို့ ရင်ဖွင့်လိုက်တဲ့ မို ဆာလာ",
"btext1":"         2021 ခုနှစ် ဘလွန်းဒီအော်ဆု ချီးမြှင့်ပွဲ အခမ်းအနား မှာ ဘိုင်ယန် မြူးနစ် တိုက်စစ်မှုး လီဝန်ဒေါ့စကီး မရခဲ့လို့ ပရိသတ် အများစု အံ့အားသင့်ခဲ့ရသလို ၊ လီဗာပူး တိုက်စစ် ကစားသမား မို ဆာလာ ကလဲ သူ့အနေနဲ့ နံပါတ် 7 နေရာမှာပဲ ရပ်တည်နိုင်ခဲ့လို့ အများကြီးကို အံ့အားသင့်မိခဲ့တယ်လို့ ဖွင့်ဟလိုက်ပါတယ်။ အီဂျစ် တိုက်စစ် ကစားသမားကြီးဟာ 2021 ခုနှစ် အတွင်း အကောင်း စွမ်းဆောင်ရည်တွေ ဆက်တိုက် ပြသနိုင်ခဲ့သလို ၊ လက်ရှိမှာလဲ ပရီးမီးယားလိဂ် 19 ဂိုး သွင်းယူကာ ဂိုးဖန်တီးမှု 10 ကြိမ် အထိ လုပ်ပြထားပါတယ်။ သို့သော် ဘလွန်းဒီအော် မဲပေးမှုမှာတော့ စုစုပေါင်း မဲ 121 မဲပဲ ရရှိခဲ့ပြီး ၊ အကောင်းဆုံး ကစားသမား အဖြစ် သတ်မှတ်ခံခဲ့ရတဲ့ လီယို မက်ဆီ က စုစုပေါင်း မဲ 500 ကျော်တောင် ပိုများခဲ့ပါတယ်။",
"btext2":"       ဆာလာ ကတော့ သူ့အနေနဲ့ အခု ရပ်တည်မှုထက် ပိုကောင်းတဲ့ နေရာမျိုးမှာ ချိတ်ဖို့ အတွက်တော့ မျှော်လင့်မိခဲ့တဲ့ အကြောင်းကို အခုလို ဖွင့်ဟ သွားခဲ့ ပါတယ်။ “ ဘလွန်းဒီအော် နောက်ဆုံး ထွက်လာတဲ့ ရလာဒ်က တော်တော်ကြီးကို အံ့အားသင့်မိခဲ့ ပါတယ်။ ကျနော့် အနေနဲ့ ဘာမှတော့ ပြောလို့ မရပါဘူး။ ဒါပေမယ့် ဘယ်လို ပရိသတ်မျိုးကမှ ကျနော်ဟာ အဆင့် 7 လောက်မှာပဲ ရပ်တည်လိမ့်မယ်လို့ မျှော်လင့်ထားမယ် မထင်ပါဘူး။ ဒါပေမယ့် တကယ် ဖြစ်ခဲ့တာပါ။ ဒီနေရာမှာ မဲ မသမာမှုတွေ ရှိတယ်လို့တော့ မထင်ပါဘူး ဒါပေမယ့် ရွေးချယ်မှုတွေက စွမ်းဆောင်ရည်ပိုင်းကို ကိုယ်စားမပြုတာလဲ သေချာပါတယ်။ မဲပေးခွင့်ရှိတဲ့ နိုင်ငံ အရေအတွက် များလာပေမယ့် တကယ်တမ်းမှာတော့ ဘယ်လို စနစ်မျိုး နဲ့ မဲပေးရတာလဲ ဆိုတာ သေချာမသိတဲ့သူတွေ အများကြီး ပါပဲ။ သူတို့ ဟာ ဘယ်လို စံနှုန်းတွေ အပေါ် ကြည့်ပြီး ရွေးချယ်ကြလဲတော့ မပြောတတ်ပါဘူး။ ဒါဟာ အပေးအယူ လုပ်ပြီး ၊ ကိုယ်ပေးချင်တဲ့သူပဲ ပေးလိုက်တယ်လို့တော့ မဆိုလိုချင်ပါဘူး။ တစ်ခုခုမှားနေတာတော့ သေချာပေမယ့် ၊ ကျနော့်မှာလဲ ဘာမှ သက်သေပြစရာ မရှိဘူးလေ။ ထွက်လာတဲ့ ရလာဒ်ကတော့ တော်တော်လေးကို Shock ရိုတ်သွားခဲ့တာပါ” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။ ဆာလာ ဟာ ဘလွန်း ဒီအော် အဆင့် သတ်မှတ်ချက်မှာတင် မဟုတ်ပဲ ၊ FIFpro ကနေ ထုတ်ပြန်တဲ့ ကမ္ဘာ့ အကောင်းဆုံး ကစားသမား စာရင်း 11 ယောက် စာရင်းမှာလဲ ပါဝင် နိုင်ခဲ့ခြင်း မရှိပါဘူး။ အဲဒီ စာရင်းမှာတော့ တိုက်စစ် ကစားသမားတွေ အဖြစ် မက်ဆီ ၊ လီဝန်ဒေါ့စကီး ၊ ဟာလန်း ၊ ရိုနာဒို တို့ကို ရွေးချယ်ခဲ့ကြပါတယ်။",
"btext3": "      “ World XI မှာလဲ ကျနော့် ပါဝင်ခွင့် မရခဲ့တဲ့အပေါ် မပျော်ပါဘူး ဒါပေမယ့် ကိုယ့်ဘက်က ဘာမှ အဓွန့်တက်လို့ မရဘူးလေ။ ကျနော့် မှာ စိတ်ချမ်းသာမိတာ ဆိုလို့ ကမ္ဘာ့အကောင်းဆုံး 11 ယောက် စာရင်းမှာတော့ ကျနော့် နာမည် ပါသင့်တယ် ဆိုပြီး ဖြေသိမ့်ပေးကြတဲ့ အသံတွေပါ။ ကျနော့် ကို လစ်လျူရှုထားပြီး ရွေးချယ်ကြတာမျိုးတော့ မဟုတ်လောက်ဘူး ထင်ပါတယ် ၊ ဒါပေမယ့် တကယ်တော့ အဲဒီ အတိုင်းကို ကျနော်က ခံစားနေရတာပါ” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။ လက်ရှိ မှာ ဆာလာ ဟာ အီဂျစ် အသင်းကို အာဖရိက ဗိုလ်လုပွဲ ရောက်အောင် ပို့ဆောင်ထားပြီးပြီ ဖြစ်သလို ၊ လီဗာပူး နဲ့ အတူလဲ ကာရာဘောင် ဖလား သိမ်းပိုက်ထားပြီးပြီ ဖြစ်ပါတယ်။ လက်ကျန် ပွဲစဉ်တွေမှာသာ နောက်ထပ် အောင်မြင်မှုတွေ ရယူနိုင်ခဲ့ဦးမယ် ဆိုရင် သူ့အနေနဲ့ 2022 ခုနှစ် အတွက် အကောင်းဆုံး ဆုတွေကို မျှော်လင့်ခွင့် အပြည့်အ၀ ရှိနေပါတယ်။ အဲဒီလို ရှိလောက်အောင်ကို သူ့ခြေစွမ်းတွေက ထက်မြက်နေဆဲ ဖြစ်ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220304_082322.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220304_081644-300x287.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220304_082005-300x171.jpg"
 },
        {"ndate":"Mar 4, 2022",
"htext":"လီဗာပူးအသင်း ဆုဖလား ၃ လုံး ရရှိနိုင်ချေရှိတဲ့ အကြောင်းအရင်းတွေက ဘာတွေဖြစ်မလဲ?",
"btext1":"           လီဗာပူး အသင်းဟာ တနင်္ဂနွေနေ့မှာ ချဲလ်ဆီး အသင်းကို အနိုင်ရရှိခဲ့ပြီး စံချိန်တင် ကိုးကြိမ်မြောက် လိဂ်ဖလားကို ရယူနိုင်ခဲ့ပါတယ်။ လီ​​ဗာပူးအသင်းဟာ ကလော့ရဲ့ လက်အောက်မှာ ချန်ပီယံလိဂ် ဖလားနဲ့ ပရီးမီးယားလိဂ် ဖလား အပါအဝင် အတော်လေး အောင်မြင်ထားခဲ့တာပါ။ ဒါပေမဲ့ ဂျာမန်သား နည်းပြကြီးဟာ အသင်းမှာ တာဝန်ယူနေချိန် လိဂ်ဖလားနဲ့ အက်ဖ်အေဖလားကို မရယူနိုင်ခဲ့တာကြောင့် ဝေဖန်ခံခဲ့ရပါတယ်။ ဒါပေမဲ့ ဒါဟာ ယခုနှစ် ရာသီအတွက်တော့ ပြသနာ တစ်ရပ်မဟုတ်တော့ပါဘူး။ သူတို့ဟာ ကာရာဘောင်း ဖလားကို ရယူပြီး သက်သေပြထား နိုင်ခဲ့ပါပြီ။ အသင်းမှာ တိုးတက်မှုရှိလာတာကြောင့် ယခုနှစ်မှာတော့ ပြိုင်ပွဲစုံမှာ ထိပ်ဆုံးကနေ ပါဝင်နိုင်ခဲ့ပါတယ်။ သူတို့ဟာ ပြိုင်ပွဲစုံမှာ ၂ပွဲသာ ရှုံးနိမ့်ထားပြီး ယခုနှစ်မှာ ဆုဖလားတွေ အများကြီး ရရှိနိုင်မဲ့နေရာမှာ ရပ်တည်နေပါတယ်။ လီဗာပူး အသင်းဟာ ဘာ့ကြောင့် ဖလား ၃ လုံး ရယူနိုင်ချေရှိသလဲဆိုတဲ့ အကြောင်းအရင်း ၅ ချက်ကို ဖော်ပြလိုက်ပါတယ်။ (၅) အမှတ်ပေးဖလားမှာ စီးတီးထက် သွင်းဂိုးပိုင်း အသာရနေခြင်း ဆုဖလား ပြိုင်ဆိုင်မှုဟာ အစမှာတော့ ချဲလ်ဆီး ၊ လီဗာပူးနဲ့ စီးတီး အသင်းတို့ ၃ သင်းကြား ပြင်းထန်နေခဲ့တာပါ။ ဒါပေမဲ့ ရာသီအစမှာ ချဲလ်ဆီးအသင်းဟာ ဒီဇင်ဘာလအထိ ဦးဆောင်နိုင်ခဲ့ပါတယ်။ အဲဒီနောက်မှာတော့ စီးတီး အသင်းဟာ ပိုမိုတောင့်တင်းလာခဲ့ပြီး နှစ်သစ်ရောက်​တာနဲ့ အမှတ်ပေးဇယားကို ဦးဆောင်နိုင်ခဲ့ပါတယ်။ ဆာလတ်နဲ့ မာနေးတို့ AFCON ပြိုင်ပွဲ သွားရောက်ခဲ့ရတာကြောင့် စီးတီးတို့ ဦးဆောင်ဖို့ အခွင့်အရေး ပိုမိုကောင်းမွန်လာပုံပေါ်ပေမဲ့ ဂျိုတာနဲ့ ဖာမီနိုတို့က ဂိုးသွင်းတာဝန်ကို အကောင်းဆုံး လုပ်ဆောင်နိုင်ခဲ့ပါတယ်။ ကြိုးကြာနီတို့ဟာ လက်ရှိ အမှတ်ပေးဇယားမှာ တစ်ပွဲလျော့ အနေအထားနဲ့ စီးတီးတို့ရဲ့နောက် ၆ မှတ်အကွာမှာ ရပ်တည်နေတာပါ။ နောက်တစ်လလောက် အလိုမှာ စီးတီး အသင်းကို သွားရောက် ယှဥ်ပြိုင်ရမှာပါ။ လီဗာပူးသာ စီးတီးကွင်းမှာ အနိုင်ရခဲ့ရင်တော့ ၂ သင်းလုံးဟာ အမှတ်တူသွားမှာ ဖြစ်ပြီး ကျန်ရှိနေတဲ့ ပွဲစဥ်တွေအပေါ် မူတည်ကာ ဂိုးကွာခြားချက်နဲ့ ဆုံးဖြတ်သွားမှာပါ။ ကံကောင်းစွာပဲ ကလော့ရဲ့ အသင်းဟာ ဂိုး ၅၀ နဲ့ စီးတီး ရဲ့ ၄၇ ဂိုးအပေါ်မှာ ရပ်​တည်နေပါတယ်။",
"btext2":"           (၄) အစွမ်းကုန် ကြိုးစားနေတဲ့ တိုက်စစ်ပိုင်း လီဗာပူးအသင်းဟာ တိုက်စစ်တွေ အားကောင်းလာတဲ့အခါ သူတို့ရဲ့ ပြိုင်ဘက်တွေကို ကျော်ဖြတ်ထားနိုင်သလို ယခုနှစ်မှာလည်း အတူတူပါပဲ။ ဆာလတ်ဟာ ရွှေဖိနပ်ဆုအတွက် ၁၉ ဂိုးနဲ့ ထိပ်ဆုံးက ဦးဆောင်နေပါတယ်။ ဂျိုတာနဲ့ မာနေးတို့ကလည်း သူ့ရဲ့နောက်မှာ သိပ်မကွာပါဘူး။ ဂျိုတာဟာ ပရီးမီးယားလိဂ်မှာ ၁၂ ဂိုး သွင်းယူထားပြီး မာနေးကတော့ ၁၁ ဂိုး သွင်းယူထားပါတယ်။ အဆိုပါ တိုက်စစ် ၃ ယောက်ဟာ ရွှေဖိနပ်ဆု စာရင်းမှာ ထိပ်သီး ၃ နေရာလုံးကို အပိုင်သိမ်းထားတာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ၂၆ ပွဲမှာ ဂိုး ၇၀ သွင်းယူထားပြီး တစ်ပွဲကို ၂.၆၉ နှုန်းနဲ့ သွင်းယူနေခဲ့တာပါ။ ဖာမီနိုနဲ့ ဒီးယက်တို့ပါ ပေါင်းလိုက်မယ်ဆိုရင် ကလော့အသင်းရဲ့ တိုက်စစ်ဟာ လုံးဝ ကြောက်စရာပါ။ ကျန်ရှိနေတဲ့ ကစားသမား ၁၇ ယောက်ကလည်း အသင်းအတွက် ဂိုးတွေ အသီးသီး သွင်းယူထားနိုင်ကြပါတယ်။ ဒါဟာ သူတို့ တိုက်စစ်တွေအပေါ်မှာ သွင်းဂိုးအတွက် အများကြီး မမှီခိုဘူးလို့ ဆိုလိုတာပါ။ (၃) အကောင်းဆုံး ပုံစံ ပြန်လည်ရရှိခဲ့တဲ့ အာနိုးနဲ့ ရော်ဘတ်ဆန် ပြီးခဲ့တဲ့ ရာသီက လီဗာပူးရဲ့ ခံစစ်ဟာ ပြသနာနဲ့ ကြုံနေခဲ့ရပါတယ်။ သူတို့ရဲ့ အရေးအပါဆုံး ဗဟိုခံစစ်တွေဖြစ်တဲ့ ဗန်ဒိုက် ၊ မာတစ်နဲ့ ဂိုမက်တို့ဟာ ဒဏ်ရာရရှိနေခဲ့တာပါ။ ဒါဟာ သူတို့ရဲ့ ခံစစ်ကို ထိခိုက်စေရုံသာမက full back ကစားသမားတွေရဲ့ ဖန်တီးနိုင်စွမ်းကိုလည်း ထိခိုက်စေခဲ့ပါတယ်။ အာနိုးနဲ့ ရော့ဘတ်ဆန်တို့ဟာ ပြီးခဲ့တဲ့ ၄ရာသီအတွင်း အခွင့်အရေးတွေနဲ့ ဖန်တီးမှုတွေ ပြုလုပ်နိုင်ခဲ့ပါတယ်။ ယုံကြည်ရတဲ့ ခံစစ်နဲ့အတူ full back ကစားသမား ၂ ယောက်ဟာ ပြီးခဲ့တဲ့ လအနည်းငယ်လောက်ကပဲ ပုံစံကောင်း ပြန်လည်ရရှိခဲ့ပါတယ်။ အာနိုးဟာ ယခုနှစ်မှာ ၁၀ ကြိမ်အထိ ဖန်တီးထားနိုင်ပြီး ဆာလတ်နဲ့အတူ ထိပ်ဆုံးမှာ ရပ်တည်နေပါတယ်။ လီဗာပူး ကစားသမားတွေဟာ ဖန်တီးမှု စာရင်းမှာလည်း ထိပ်သီး ၃ နေရာမှာ အရာယူထား နိုင်ခဲ့ပြန်ပါပြီ။",
"btext3": "      (၂) တစ်သင်းလုံးနီးပါး ကြံ့ခိုင်မှု ပြည့်ဝနေခြင်း ၂၀၂၀-၂၁ ခုနှစ် ရာသီအတွင်း လီဗာပူးအသင်းရဲ့ ဒဏ်ရာပြသနာ ရုန်းကန်မှုဟာ ကြီးမားခဲ့ပါတယ်။ ဟန်ဒါဆန်နဲ့ ဖာဘင်ဟိုတို့လို ခံစစ်ပိုင်း အရည်အချင်း မရှိတဲ့ ကစားသမားတွေကြောင့် အသင်းအတွက် ခံစစ်မှာ ပြသနာ ဖြစ်ခဲ့ရပါတယ်။ ခံစစ်ပိုင်းကို ထိခိုက်စေတာအပြင် ကြိုးကြာနီတို့ရဲ့ ဘောလုံး ပိုင်ဆိုင်မှုနဲ့ အခွင့်အရေး ဖန်တီးမှုတွေကိုပါ ဆုံးရှုံးစေခဲ့တာပါ။ ယခုနှစ်မှာတော့ လီ​ဗာပူးအသင်းဟာ ဒဏ်ရာရ ကစားသမား အများကြီး မရှိပါဘူး။ အီလီယော့ ၊ ဖာမီနိုနဲ့ သီယာဂိုတို့သာ မပါဝင်နိုင်တာဖြစ်ပြီး အီလီယော့ကတော့ ကြံ့ခိုင်မှု ပြန်လည်ပြည့်ဝနေပြီ ဖြစ်ပါတယ်။ ဒါပေမဲ့ ဒီကစားသမားတွေ မပါဝင်ပေမဲ့လည်း အကောင်းဆုံး ပုံစံ ပြသထားနိုင်ခဲ့ပါတယ်။ ကြိုးကြာနီတို့ဟာ ဇန်နဝါရီ တစ်လလုံးနီးပါး ကီတာ ၊ ဆာလတ် နဲ့မာနေးတို့ကို လက်လွှတ်ထားခဲ့ရတာပါ။ ဒါဟာ သူတို့ ဘယ်လောက် တောင့်တင်းတယ်ဆိုတာ ပြသနေတာပါ။ (၁) ဒဏ်ရာပြဿာနာ ကင်းစင်နေတဲ့ ဗန်ဒိုက် ဗန်ဒိုက်ဟာ ကမ္ဘာ့အကောင်းဆုံး ခံစစ်ကစားသမားအဖြစ် သတ်မှတ်ခံထားရတာပါ။ ဒါပေမဲ့ လီဗာပူးအသင်းဟာ ၂၀၂၀-၂၁ ခုနှစ် တစ်ရာသီလုံးနီးပါ ဗန်ဒိုက် မပါဝင်ပဲ ကစားခဲ့ရတာပါ။ ခံစစ်ကစားသမားဟာ အဲဗာတန်အသင်းနဲ့ ပွဲစဥ်မှာ နှစ်ရှည်ဒဏ်ရာ ရရှိခဲ့တာဖြစ်ပါတယ်။ သူ့ရဲ့ မပါဝင်နိုင်မှုကြောင့် လီဗာပူးအသင်းဟာ ပြီးခဲ့တဲ့ နှစ်က ၄၂ ဂိုးအထိ ခွင့်ပြုပေးခဲ့ရတာပါ။ ယခုနှစ်မှာတော့ ၂၆ ပွဲမှာ ပေးဂိုး ၂၀ သာ ရှိခဲ့တာဖြစ်ပြီး ဒါဟာ သူတို့ရဲ့ ခံစစ် ပိုမိုကောင်းမွန်လာပြီလို့ ဆိုရမှာပါ။ သူ အရံခုံကနေ ပြန်လာနိုင်ကတည်းက နယ်သာလန်သားဟာ သူတို့ရဲ့ ခံစစ်မှာ အဓိက ကစားသမားပါ။ မာတစ် ဒါမှမဟုတ် ကိုနာတေးနဲ့အတူ ဗန်ဒိုက်ဟာ ဘယ်အသင်းနဲ့မဆို ကြိုးကြာနီတို့ရဲ့ ခံစစ်မှာ ပိုမိုတောင့်တင်း လာစေခဲ့ပါတယ်။ ယခုနှစ်ရာသီ အသင်းရဲ့ ခံစစ်မှာ သူ့ရဲ့တည်ရှိမှုဟာ ယခုနှစ်ရာသီ ကြိုးကြာနီတို့ရဲ့ အောင်မြင်မှုမှာ အဓိကကျနေခဲ့ပါတယ်။",
"imgurl1":"https://i0.wp.com/supersportsarena.com/wp-content/uploads/2022/01/inbound3004103622648033010.jpg?resize=735%2C400&ssl=1",
"imgurl2":"https://i0.wp.com/supersportsarena.com/wp-content/uploads/2022/01/inbound8483459977430000763.jpg?resize=1024%2C576&ssl=1",
"imgurl3":"https://i0.wp.com/supersportsarena.com/wp-content/uploads/2022/02/inbound979606573339583930.jpg?resize=1024%2C576&ssl=1"
 },
        {"ndate":"Mar 3, 2022",
"htext":"*********ပြင်ဆင် ကြိုးစားလာပြီ တာကူမီ😍************",
"btext1":"          ဒီရာသီ ဘောလုံး ပွဲတွေ ကစားတာ 3 ပုံ 2 ပုံ ကျိုးလာခဲ့ပါပြီ ၊ ညာတောင်ပံ တိုက်စစ်မှာ ဆာလာ မပါတဲ့ ပွဲဆိုရင် တစ်ခုခုကို လိုနေသလို ခံစားရပါတယ်။ မနေ့ညကတော့ တာကီ ညာတောင်ပံ ထွက်ပြီး ကစားပြသွားတာ ၊ ပြေးအားတွေ အများကြီး မရှိပဲ နဲ့ လုံး၀ အမိုက်စားပဲဗျာ။ ဒါက technical ပိုင်း အရ ညှိယူနိုင်ရုံတင် မဟုတ်ပဲ ၊ သူ့ရဲ့ ပြင်ဆင် ကြိုးစားလာတဲ့ အပိုင်းတွေကိုပါ အတိုင်းသား မြင်ရပါတယ်။ ညာတောင်ပံ ခံစစ်ကို တာဝန်ယူထားတဲ့ မေလ်နာ နဲ့လဲ ချိတ်ဆက် နိုင်သလို ၊ အစောပိုင်းမှာ ချန်ဘို က တောင်ပံ ထွက်ပြီး ခဏခဏ ကူကစားတဲ့ အတွက်လဲ လူချင်း မထပ်အောင် သူရဲ့ အလှုပ်အယွ နဲ့ ချန်ဘာလိန် ပြေးလမ်းကြောင်းရအောင် နေရာလွတ်ရှာပါတယ်။ ",
"btext2":"          ဒါ့အပြင် ဂိုးသွင်းဖို့ လိုအပ်လာမယ့် အခိုက်အတန့် တိုင်းမှာလဲ 18 ကိုက် အတွင်း နေရာ ရအောင်ယူထားပြီးသား ဖြစ်နေပါတယ်။ ဂိုးသွင်းသွားတဲ့ အနေအထားတွေကို ပြန်ကြည့်လိုက်ရင် တာကီ ဟာ ကလော့ပ် လိုချင်တဲ့ ပုံစံ အတွင်းကို ရအောင် ပြေးအားသုံးရင်း Movement ကောင်းကောင်း လုပ်တာ တွေ့ရပါတယ်။ ဒုတိယ ပိုင်းမှာတော့ တာကီ ရဲ့ 18 ကိုက် အတွင်း အရေးပါမှု က ပထမပိုင်းကလောက် မပေါ်လွင်တော့ပါဘူး။ ကလော့ပ် က ကာတစ်ဂျုံး နေရာကို အယ်လီယော့ နဲ့ အစားထိုးလိုက်ချိန်မှာ ၊ တာကီ နဲ့ နားလည်မှု ရှိနေတဲ့ ချန်ဘာလိန် က နေရာပြောင်းလိုက်သလို ၊ အယ်လီယော့ ကလဲ ချန်ဘိုလောက် တောင်ပံ မထွက်တော့ တာကီ ဟာ 18 ကိုက်ထဲ ဝင်ပြီးနေရာယူဖို့ ပထမပိုင်း ကလောက် အခြေအနေ မပေးတော့ပါဘူး။ ဒါပေမယ့် အဲဒီ အချိန်မှာ ဘောလုံး လွယ်လွယ်ပျက်တတ်တဲ့ တာကီ ဟာ သူ့ဆီ ကနေ ဘောလုံး ဝင်လုဖို့ မလွယ်တော့ဘူး ဆိုတာ ရုတ်တရက်ကြီး ပေါ်လွင်လာပါတယ်။ သူ ကိုယ်တိုင်ထားတဲ့ ပုံစံက သပ်ရပ်မှုတော့ မရှိပေမယ့် ၊ သူ့ဆီက ဘောလုံး လုလို့တော့ မရပါဘူး။ ",
"btext3": "      Body Work သုံးတာ ၊ ခြေထောက် အနှုတ်အသိမ်းတွေ က ပိုမြန်လာတယ်လို့ မြင်မိပါတယ်။ သေချာတာ က တာကီ ဟာ သူ့ရဲ့ အားနည်းချက်ကို ပြုပြင် နိုင်ဖို့ နောက်ကွယ်မှာ ကြိတ်ပြီး ကြိုးစားနေတယ် ဆိုတာ ပရိသတ်တွေ သိအောင် ပေါ်လွင်နေပါတယ်။ အဆုံးသတ်ပိုင်း ကောင်းလွန်းတာတော့ ပရိသတ်တွေ အတွက် အထူးအဆန်း မဟုတ်တော့တာမို့ ပြောမနေတော့ပါဘူး။ ဒီပုံစံအတိုင်းသာ ဆက်ပြီး တိုးတက်နေမယ် ဆိုရင် ရာသီကုန်ရောက်လို့ သူ့ကို လိုချင်တဲ့ အသင်းတွေ အစုလိုက် အပြုံလိုက် ပေါ်လာရင်တောင် လီဗာပူး က ရောင်းမှာ မဟုတ်တော့ပါဘူး။ အိုရီဂီ သာ စာချုပ်သက်တမ်း ကုန်လို့ အသင်းနဲ့ လမ်းခွဲသွားခဲ့ရင် တာကီ ဟာ လီဗာပူး တိုက်စစ်ရဲ့ အားထားရတဲ့ Super Sub မျိုးတောင် ဖြစ်လာနိုင်ကြောင်းပါ ခင်ဗျာ",
"imgurl1":"https://cloudfront-us-east-2.images.arcpublishing.com/reuters/BBCKSVZJQRLS5APZPTIT7MPPLQ.jpg",
"imgurl2":"https://scontent.xx.fbcdn.net/v/t39.30808-6/275220951_511755880362223_1027391431548041914_n.png?_nc_cat=108&ccb=1-5&_nc_sid=730e14&_nc_ohc=JuKMEuTntLwAX_eDO3W&_nc_ht=scontent.xx&oh=00_AT8XCzafgGlUkU0w4eCmImXtBEDDk-e7MYkzQnotCHbbmg&oe=6224DD31",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/9463320221-768x505.jpg"
 },
        {"ndate":"Mar 3, 2022",
"htext":"ဒီနွေမှာ ကလော့ပ် စိတ်ကြိုက် တိုက်စစ်သမားက လီဗာပူးကနေ ထွက်လိမ့်မယ်လို့ သတိပေးမှု",
"btext1":"         လိဒ်နဲ့ မက်ဒယ်ဘရော့ အသင်းတွေမှာ ကစားခဲ့ဖူးတဲ့ ပရီးမီးယားလိဂ် တိုက်စစ်မှူးဟောင်း ဝယ်လန်က ဒီရာသီ လီဗာပူးအသင်းအတွက် ဖလားပွဲတွေမှာ တောက်ပနေတဲ့ မီနာမီနိုဟာ နွေမှာ အသင်းပြောင်းလိမ့်မယ်လို့ မှတ်ချက်ပေးလိုက်ပါတယ်။ ဒီရာသီ လီဗာပူးအတွက် ပြိုင်ပွဲစုံ ၂၂ ပွဲမှာ ၉ ဂိုး သွင်းယူထားတဲ့ မီနာမီနိုဟာ ပွဲထွက်ခွင့် ရချိန်တိုင်းမှာ သူ့ရဲ့ အားထုတ်မှုတွေနဲ့ အသင်းကို အကူအညီ ပေးနေတာပါ။ ကလော့ပ်က မီနာမီနိုရဲ့ အမြဲတမ်း အဆင်သင့်ရှိမှုနဲ့ စိတ်ဓါတ်ပိုင်းကို အထူးသဘောကျပြီး ဒီရာသီ ကာရာဘောင်းနဲ့ အက်ဖ်အေမှာ မီနာမီနိုရဲ့ အရေးပါမှုက အတော်လေးကို ထင်ရှားနေတာပါ။",
"btext2":"        အသက် ၂၇ နှစ်အရွယ် တိုက်စစ်သမားဟာ ပုံမှန် ပွဲကစားခွင့်အတွက် လီဗာပူးကို စွန့်ခွာသွားလိမ့်မယ်လို့ Football Insider ကနေ ဝယ်လန်က ရေးသားခဲ့တယ်။ ကလပ်တွေဘက်က ကမ်းလှမ်းလာမယ်ဆိုရင် သူ့အတွက် လီဗာပူးအသင်းဘက်က ပေါင် ၂၅ သန်း ဝန်းကျင် တောင်းဆိုမယ်လို့ သတင်းထွက်ထားဖူးပါတယ်။ “ ငါသေချာပြောနိုင်တယ်။ နောက်ရာသီမှာ မီနာမီနိုက ရှိတော့မှာ မဟုတ်ဘူး။ သူရနေတဲ့ မှတ်တမ်းတွေကြောင့်တင် မဟုတ်ပါဘူး၊ သူ့အသက်အရွယ် အရ ပွဲတွေကိုလည်း ပုံမှန် မကစားရတာကြောင့်ပါ ” လို့ ဝယ်လန်က Football Insider ကနေ ပြောပါတယ်။ ဝယ်လန်ကပဲ “ အကယ်လို့ ငယ်ရွယ်ပြီး ထွန်းတောက်စကာလ (သို့) ကစားသမားဘဝ အဆုံးသတ် ကာလမျိုးဆိုရင်တော့ သိပ်ကောင်းတဲ့ လူစာရင်းအတွက် အရန်ကစားသမားအဖြစ် ကစားနေရတာကို ပျော်ရွှင်နိုင်မှာပေါ့။",
"btext3": "      ဒါပေမယ့်လို့ မီနာမီနိုလို ကစားသမားဘဝ အကောင်းဆုံး အသက်အရွယ် ရောက်နေသူအတွက်က ပုံမှန် ပွဲကစားခွင့်နဲ့ ပွဲထွက်ခွင့်လိုအပ်ပါတယ်။ လီဗာပူးအသင်း ပြိုင်ပွဲစုံမှာ ဆက်ရှိနေသေးသ၍ကတော့ သူဟာ ပွဲကစားခွင့်တွေ ရနေဦးမှာပါ။ ဒါပေမယ့် ဆာလာ၊ မာနေး၊ ဂျိုတာ၊ ဒီယက်စ်တို့ အားလုံး ရှိနေတဲ့ အချိန် ပွဲကြီးတွေမှာ သူပါဝင်ခွင့်ရမှာကို မဟုတ်ပါဘူး။ ဒီနွေမှာ လီဗာပူးကနေ သူ ထွက်ခွာမယ်ဆိုတာ ရာနှုန်းပြည့် သေချာပါတယ်။ ပရီးမီးယားလိဂ် မဟုတ်ဘဲ အခြားသော လိဂ်တွေထံ ကူးပြောင်းတာ ဖြစ်နိုင်ပါတယ်။ ဒါပေမယ့် သူက သိပ်ကို ကောင်းတဲ့ ကစားသမားဖြစ်ပြီး လီဗာပူးမှာ လုံလောက်တဲ့ ပွဲကစားခွင့်တွေ မရဘူးဖြစ်နေပါတယ် “ လို့ ထောက်ပြသွားတာ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/9463320221-1024x674.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/945332022-768x401.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/1138332022-768x447.jpg"
 },
        {"ndate":"Mar 3, 2022",
"htext":"လီဗာပူးရဲ့ အစဉ်အလာကို သွားလုပ်တဲ့ အီရန်ရိုက်ကို ကလေးဆန်တယ်လို့ ရွိုင်ကိန်း မှတ်ချက်ပေး",
"btext1":"           လီဗာပူးအသင်းဟာ အစဉ်အလာ ဓလေ့ထုံးစံတွေကြောင့် ထင်ရှားတဲ့ ကလပ်တစ်ခုဖြစ်ပြီး အဲ့ဒီ့ထဲမှာ ‘This is Anfield’ အမှတ်အသားက ဂန္တဝင်အဆန်ဆုံး ဖြစ်ပါတယ်။ လီဗာပူး ကစားသမားတွေဟာ မြေအောက်ဥမင်ထဲကနေ ထွက်ပြီး မြင့်မားတဲ့ ကွင်းဆီ တက်လာချိန်မှာ အဆိုပါ နာမည်ကျော် အမှတ်အသားကို ထိကြတာပါ။ ဒါပေမယ့် အဲ့ဒါက လီဗာပူးအတွက် ကစားပေးတဲ့ သူတွေအတွက်ပဲ သီးသန့်ထားရှိတဲ့ အစဉ်အလာတစ်ခု မဟုတ်ပါဘူး။ နောဝစ်ချ်စီးတီးနဲ့ လီဗာပူးပွဲမတိုင်ခင် အာဆင်နယ်ဂန္တဝင် အီယန်ရိုက်က သူဟာ ပြိုင်ဘက်အနေနဲ့ အန်ဖီးကို သွားကစားရတဲ့အခါ အဲ့ဒီ့အမှတ်အသားကို ထိတွေ့လေ့ရှိတဲ့အကြောင်း ဝန်ခံခဲ့ပါတယ်။ ဒီကိစ္စကို မန်ချက်စတာ ယူနိုက်တက် ဂန္တဝင် ရွိုင်ကိန်းက မထောက်ခံခဲ့ပဲ ဓလေ့ထုံးစံနဲ့ ပတ်သက်ပြီး ငြင်းခုံခဲ့ကြသလို ‘ကလေးဆန်တယ်’လို့ ပြောဆိုခဲ့ပါတယ်။",
"btext2":"           ‘This is Anfield’ အမှတ်အသားကို ထိခဲ့သလားလို့ အစီအစဉ်တင်ဆက်သူ မက်ခ် ပူဂက်ချ်က မေးမြန်းခဲ့ရာ ရိုက်က “ဒါပေါ့။ ဒါပေမယ့် ကစားသမားတွေနဲ့ အတူတူ ထွက်ရတဲ့ အခါမျိုးမှာတော့ မထိခဲ့ပါဘူး။ သွေးပူလေ့ကျင့်ခန်း လုပ်ဖို့၊ ဟိုဟိုဒီဒီ လျှောက်ကြည့်ဖို့ သွားတဲ့အခါမျိုးမှာတော့ ထိခဲ့ပါတယ်။ ဘာလို့လဲဆိုတော့ အဲ့ဒါက ဂန္တဝင် အမှတ်အသားပဲလေ။ အဲ့ဒါကို ထိကြည့်ခဲ့ရတာပေါ့။ ကျွန်တော် မလိမ်ပါဘူး။ ကျွန်တော် အဲ့လို ထိတာကို သူတို့အသင်းကို မမြင်စေချင်ခဲ့ဘူး။ ဘာလို့လဲဆိုတော့ အဲ့ဒါက လေးစားမှုမရှိရာ ကျတယ်လို့ သူတို့ မထင်စေချင်လို့ပဲ။ ကျွန်တော်က လေးစားမှု မရှိတာ မဟုတ်ပါဘူး။ ဒီအတိုင်း ထိကြည့်ချင်ရုံတင်ပါ” လို့ ဖြေကြားခဲ့ပါတယ်။ အလားတူ မေးခွန်းအပေါ် ကိန်းကတော့ “အဲ့လို ထိတာတွေ မလုပ်ပါဘူး။ အဓိပ္ပါယ်မှ မရှိတာ။ သူတို့ အစဉ်အလာက အဆင်ပြေပါတယ်။ အင်္ဂလန်ကစားသမားတွေအတွက် အစဉ်အလာတစ်ခုပေါ့။ ဒါပေမယ့် ပြိုင်ဘက်ကစားသမားတွေအတွက်တော့ မဟုတ်ပါဘူး။ ဘာလို့ အဲ့ဒါကို မင်း သွားကိုင်ခဲ့တာလဲဆိုတာ ငါနားမလည်ဘူး ရိုက်တီရ။ ဒါက မိုက်မဲတာ။ အရမ်းကလေးဆန်တာပဲ ” လို့ ကိန်းက ပြောပါတယ်။ ရိုက်ကတော့ “ ဒါကိုလုပ်ရတာ မယုံနိုင်စရာကောင်းတဲ့ အရာပဲလေ”လို့ တုံ့ပြန်ပါတယ်။ ထပ်မံပြီး ကိန်းက “ကလေးဆန်တာပါ။ အဲ့လိုလုပ်လို့ မင်း ဘာအကျိုးရလို့လဲ” ဆိုပြီး မေးပါတယ်။ ရိုက်က “ငါ အဲ့ဒါကို ထိခဲ့တယ်။ ငါက အဲ့ဒါကို ထိခဲ့တဲ့ လူတွေထဲက တစ်ယောက်ပဲ။ ဘာလို့လဲဆိုတော့ အဲ့ဒါကို မထိခဲ့ဖူးတဲ့ ပရိသတ်တွေ အများကြီးရှိမယ်ဆိုတာ ငါလောင်းရဲတယ်”လို့ ပြန်လှန်ပြောခဲ့ပါတယ်။",
"btext3": "      ယာဂန်ကလော့ပ်ကတော့ ကလပ်မှာ ဖလားမရသေးတဲ့ ကစားသမားတွေကို ‘This is Anfield’ အမှတ်အသားကို ကိုင်ခွင့်မပေးတဲ့ စည်းမျဉ်းတစ်ခု လုပ်ထားခဲ့တာပါ။ ဒါပေမယ့် ပြီးခဲ့တဲ့အပတ်က ကစားသမား ၆ ယောက်ဟာ ကာရာဘောင်းဖလားနဲ့အတူ လီဗာပူးမှာ သူတို့ရဲ့ ပထမဆုံး ဆုတံဆိပ်ကို အောင်မြင်ခဲ့ပြီဖြစ်လို့ တစ်သင်းလုံးက အမှတ်အသားကို ထိခွင့်ရသွားပါပြီ။ “ ကစားသမားတွေအနေနဲ့ အသင်းမှာ တစ်ခုခု မအောင်မြင်ခင်အထိ ‘This is Anfield’ အမှတ်အသားကို မထိကြဖို့ ကျွန်တော် ပြောခဲ့ပါတယ်။ ဒါက လေးစားမှု ကိုပြသတဲ့ အမှတ်အသားပါ။ ကျွန်တော် ဒေါ့မွန်နည်းပြဘဝတုန်းက အဲ့ဒါက ထိခဲ့ပါတယ်။ ဒါပေမယ့် ကျွန်တော်တို့ ရာသီကြိုမှာ ၄-၀ နဲ့ ရှုံးခဲ့တယ်”လို့ လွန်ခဲ့တဲ့ ၆ နှစ်က ယာဂင်ကလော့ပ် ပြောဆိုခဲ့ဖူးပါတယ်။ ကွင်းလယ်လူ သီယာဂိုဟာ သူ့နည်းပြရဲ့ အမိန့်တွေကို ချက်ချင်း လိုက်နာခဲ့သူတစ်ယောက်ဖြစ်ပြီး ဒီအကြောင်းကို ၂၀၂၀ နွေရာသီမှာ ဘိုင်ယန်မြူးနစ်ကနေ ရောက်လာပြီးနောက် ရှင်းပြခဲ့ပါတယ်။ “အဲ့ဒီ့အမှတ်အသားကို ထိဖို့အတွက် ကျွန်တော်တို့ဟာ တတ်နိုင်သလောက် ဆုဖလားတွေ အများကြီး အောင်မြင်ဖို့အတွက် အဲ့ဒါနဲ့ ထိုက်တန်မှု ရှိရမှာပါ။ ဒါကြောင့်ပဲ အဲ့ဒီ့အစဉ်အလာကို ကျွန်တော် တလေးတစား လိုက်နာသွားမှာပါ”လို့ ပြောဆိုခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/6393320221-1024x605.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/639332022-768x407.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/63933202211-768x628.jpg"
 },
        {"ndate":"Mar 3, 2022",
"htext":"လီဗာပူးအသင်းနဲ့ စာချုပ်သစ် ထပ်ချုပ်မလား ကိစ္စ ကလော့ပ် အဖြေပေး",
"btext1":"        လီဗာပူးမန်နေဂျာ ယာဂင်ကလော့ပ်က ဒီရာသီပြီးရင်း အသင်းမှာ ၂ နှစ်ပဲ ဆက်ရှိနေတော့မှာ ဖြစ်ကာ စာချုပ်သစ်ကိစ္စအတွက် မေးခွန်းထုတ်ခံလာရပြီ ဖြစ်ပါတယ်။ ၂၀၁၅ မှာ လီဗာပူးကို ကလော့ပ် ရောက်လာစဉ်က ထိပ်ဆုံး ၄ သင်းဝင်ခွင့်ဟာ အသင်းရဲ့ အဓိက ရည်မှန်းချက်ဖြစ်ခဲ့ပေမယ့် ဒီကာလတွေအတွင်း မှန်မှန်ကန်ကန် တည်ဆောက်မှုတွေနဲ့အတူ နှစ်တိုင်း ဆုဖလား စိန်ခေါ်နိုင်တဲ့ အခြေအနေကို ရောက်လာခဲ့ပြီဖြစ်တယ်။ ကလပ်ရဲ့ ရည်မှန်းချက်ကတော့ အန်ဖီးကွင်းတိုးတက်မှုနဲ့အတူ ဘဏ္ဍာရေးပိုင်း ပိုမို ဟန်ချက်ညီလာရေးပဲ ဖြစ်ပါတယ်။ နောဝစ်ချ်ပွဲကြို မီဒီယာတွေ့ဆုံမှုမှာ ဂျာမာန်သားကြီးက ၂၀၂၃-၂၀၂၄ ဘောလုံးရာသီအပြီးမှာ ကုန်ဆုံးတော့မယ့် စာချုပ်သစ်ကို သက်တမ်းတိုးမလားဆိုတဲ့ ကိစ္စကို အခုလို တုန့်ပြန်ခဲ့တယ်။",
"btext2":"         ယာဂင်က “ ကျနော် မသိပါဘူး။ တကယ်ကို မသိတာပါ။ ကိစ္စတွေက အချိန်ယူရတယ်ဆိုတာကို ကျနော်တို့ အသင်းပိုင်ရှင်က နားလည်ပါတယ်။ ကျနေ်ာတို့ တကယ်ကို အချိန်ယူဖို့ လိုအပ်ခဲ့တယ်။ အသင်း အဆင်ပြေပြေ တိုးတက်လာဖို့ အပေါ်မှာလည်း အသင်းပိုင်ရှင်တွေက စိတ်ဝင်စားမှု ရှိပါတယ်။ ချက်ခြင်းကြီး အကျိုးသက်ရောက်မှုတွေအတွက်တင် မဟုတ်ဘဲ သူတို့က တကယ်ကို အကူအညီပေးပါတယ် ” လို့ မှတ်ချက်ပေးခဲ့တာ ဖြစ်ပါတယ်။ ၂၀၂၄ ခုနှစ်မှာတော့ ယာဂင်ဟာ လီဗာပူးအသင်းကို တာဝန်ယူမှု ၉ နှစ်ပြည့်မှာဖြစ်ပါတယ်။ ဒါဟာ ယခင်ကလပ်တွေဖြစ်တဲ့ မိန့်နဲ့ ဒေါ့မွန်မှာ ၇ နှစ် တာဝန်ယူမှုထက် ပိုများတဲ့ ကာလဖြစ်လာဖို့ ရှိနေတာပါ။",
"btext3": "     ယာဂင်ဟာ လီဗာပူးပိုင်ရှင်အဖွဲ့ FSG ရဲ့ တည်ဆောက်ပုံမှာ ကောင်းကောင်း ကိုင်တွယ်နိုင်စွမ်းရှိတဲ့ မန်နေဂျာအဖြစ် စွမ်းဆောင်ပြနေသူဖြစ်တယ်။ သူ့လက်ထက်မှာ လီဗာပူးအသင်းဟာ ချန်ပီယံလိဂ်ဖလား၊ ပရီးမီးယားလိဂ်ဖလား၊ ယူအီးအက်ဖ်အေ စူပါဖလား၊ ကလပ်ကမ္ဘာဖလားနဲ့ ကာရာဘောင်းဖလားတို့ကို အနိုင်ရထားတာဖြစ်ပါတယ်။လက်ရှိ အသင်း အုပ်ချုပ်ရေးပိုင်း အတွဲညီနေမှုဟာ ၂၀၂၄ ခုနှစ် နောက်ပိုင်းမှာလည်း ဆက်ရှိနေဖို့က ပရိသတ်တွေ မျှော်လင့်နေကြတာပဲ ဖြစ်ပါတယ်။ ",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/1137332022-1024x612.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/1138332022-768x447.jpg",
"imgurl3":"https://resources.premierleague.com/premierleague/photo/2020/07/22/32920c7a-7be0-498b-b97b-aec77e46e6b4/2020-07-22T215855Z_652375471_UP1EG7M1P279J_RTRMADP_3_SOCCER-ENGLAND-LIV-CHE-REPORT.JPG"
 },
        {"ndate":"Mar 3, 2022",
"htext":"လီဗာပူးရဲ့ ဖလားလေးလုံး အိပ်မက်က မီနာမီနိုကြောင့် မက်ခွင့်ရတာပါလို့ ကလော့ပ် ချီးကျူး",
"btext1":"        လီဗာပူးက နောဝစ်ချ်ကို ၂-၁ ဖြင့် အနိုင်ရတဲ့ပွဲမှာ အကောင်းဆုံး အားထုတ်မှုဖြင့် အသင်းကို ထမ်းတင်ပေးခဲ့သူက တိုက်စစ်သမား တာကူမီ မီနာမီနိုပဲဖြစ်ပါတယ်။ တာကူမီဟာ ဖလားပြိုင်ပွဲတွေဖြစ်တဲ့ ကာရာဘောင်းနဲ့ အက်ဖ်အေပွဲတွေမှာပဲ အဓိက ပွဲထွက်ရသူဖြစ်ပါတယ်။ သူဟာ ဒီရာသီ ကာရာဘောင်းမှာ ၄ ဂိုး သွင်းယူထားသလို အက်ဖ်အေဖလားမှာ ၃ ဂိုးနဲ့ ပရီးမီးယားလိဂ်မှာ ၂ ဂိုး ရယူထားသူဖြစ်တယ်။ နောဝစ်ချ်ပွဲမှာတော့ ဂျိုတာ၊ အိုရီဂီတို့ဖြင့် ပွဲထွက်ကာ ညာခြမ်းတောက်လျှောက် အတော်လေး ဖိအားပေး ကစားခဲ့သလို ဘောလုံး ဆယ်ယူမှုတွေဖြင့်လည်း အသင်းကို ကူညီခဲ့တယ်။ သူ့ရဲ့ သွင်းဂိုးတွေကတော့ ဧရိယာထဲ နေရာယူမှန်ကန်မှုတွေကနေ အကောင်းဆုံး ပိတ်သွင်းခဲ့တာ ဖြစ်ပါတယ်။",
"btext2":"        ပွဲအပြီး ကလော့ပ်က ” ဒီညပွဲဟာ ကျနော်အတွက် သူကစားပေးခဲ့တဲ့ အကောင်းဆုံးပွဲဆိုတာ သေချာပါတယ်။ သူက သိပ်ကောင်းတဲ့ပွဲကို ကစားပြခဲ့ပြီး ဘောလုံးတိုင်းကို ထိန်းသိမ်းခဲ့သလို တိုက်စစ်မှာ တည်တည်ငြိမ်ငြိမ် ခြိမ်းခြောက်နိုင်ပါတယ်။ ထပ်ပြီး လေထန်ခဲ့ပြီး အမြင့်ဘောတွေကို သူ တားယူမှုတွေ၊ သူ့ရဲ့ ကွင်းအတွင်း လုပ်ဆောင်မှုတွေက သိပ်ကို ကောင်းပါတယ်။ အထင်ကြီးလောက်စရာ သူလုပ်ပြခဲ့တာတွေအတွက် ကျနော်ကတော့ မအံ့သြဘဲ ပျော်ရွှင်မိပါတယ်။ တာကီ မပါဘဲ ကျနေ်ာတို့ ဖလားလေးလုံး မျှော်လင့်စရာကို မရှိတာပါ။ သူမရှိရင် ကျနေ်ာတို့ ကာရာဘောင်းဖလား ဗိုလ်လုပွဲကို ရောက်ခဲ့မှာလည်း မဟုတ်ပါဘူး။ သိပ်ကောင်းတဲ့ ငနဲပါ။ သူ့အတွက် သိပ်ကို ကျေနပ်ရပါတယ် ” လို့ ဆိုခဲ့တာဖြစ်တယ်။",
"btext3": "      လက်ထောက် အသင်းခေါင်းဆောင် မီလ်နာကလည်း “ တာကီက သိပ်ကောင်းတဲ့သူ၊ အရမ်းကောင်းတဲ့ ကစားသမား။ သူက စိတ်ရှည်တယ်။ ကွင်းထဲဝင်ရဖို့ ကျနေ်ာတို့အသင်းမှာ နေရာပြိုင်ဆိုင်မှု များပေမယ့်လို့ အချိန်တိုင်းမှာ သွင်းဂိုးယူပေးဖို့ သူက အဆင်သင့်ဖြစ်နေတယ်။ ဒီလို သိပ်ကောင်းတဲ့ အသင်းဖော်ကြောင့်လည်း သူဂိုးသွင်းတိုင်းမှာ ကျေနပ်အားရမိတာပါပဲ။ နေ့တိုင်းမှာ သူက တူညီတဲ့ အဆင့်မှာရှိတယ်။ လေ့ကျင့်ရေးမှာ ထူးချွန်တယ်၊ သူ့အပေါ် မှီခိုလို့ရတယ်။ အရေးပါတဲ့ ဂိုးတွေကိုလည်း ဆက်သွင်းနေပြီး ဒီနေ့ သူ သွင်းဂိုး ၂ ဂိုး ရလိုက်တာအတွက် ကျေနပ်မိပါတယ် ” လို့ ဆိုသွားခဲ့တာဖြစ်ပါတယ်။ မီနာမီနိုဟာ လီဗာပူးကစားသမားဘဝ အထနှေးခြင်းနဲ့အတူ အတော်လေး ဝေဖန်ခံခဲ့ရသူပါ။ သူ့ကို အရောင်းစာရင်း တင်ဖို့ပါ တိုက်တွန်းခံခဲ့ရသေးပေမယ့်လို့ လက်တလောမှာ ဖလားပွဲတွေအတွင်း လီဗာပူးရဲ့ ဂိုးသွင်းအများဆုံး တိုက်စစ်သမားထိပါ တိုးတက်လာခဲ့ပြီ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/945332022-1024x535.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/9463320221-768x505.jpg",
"imgurl3":"https://cloudfront-us-east-2.images.arcpublishing.com/reuters/BBCKSVZJQRLS5APZPTIT7MPPLQ.jpg"
 },
        {"ndate":"Mar 2, 2022",
"htext":"ကလော့နဲ့ အဲလက်စ်ဖာဂူဆန် တို့ကြား တူညီတဲ့ အရည်အသွေးကို ပြောပြလိုက်တဲ့ မက်လော်ရန်ဆင်",
"btext1":"       မက်လော်ရန်ဆင်က မန်နေဂျာ ယာဂန်ကလော့ရဲ့ ကောင်းမွန်တဲ့ man management ကြောင့် စိတ်ပျက်လက်ပျက် ဖြစ်နေတဲ့ လီဗာပူး ကစားသမားတွေ ဆီက ဘယ်တော့မှ ကွန်ပလိန်းတက်တာကို မကြားရဘူးလို့ ဆိုလိုက်ပါတယ်။ လီဗာပူး ဂန္တ၀င် နောက်ခံလူဟောင်းက လက်ရှိ လီဗာပူး နည်းပြဟာ သူ့ရဲ့ အရည်အသွေးမြင့် squad ကို ထိန်းကျောင်းတဲ့ နေရာမှာ ပရီးမီးယားလိဂ် ဂန္တ၀င် မန်ယူနိုက်တက် မန်နေဂျာဟောင်း ဆာအဲလက်စ်ဖာဂူဆန်လိုမျိုး တူညီတဲ့ နည်းဗျူဟာကို အသုံးချ နေတယ်လို့ ဆိုလိုက်ပါတယ်။ လီဗာပူး အသင်းရဲ့ ဒဏ်ရာ ပြသနာ ကင်းရှင်းနေမှုတွေကြောင့် ပြီးခဲ့တဲ့ ရက်သတ္တပတ်တွေ အတွင်းမှာ ပထမအသင်းရဲ့ ကစားသမားတွေ အနေနဲ့ အသင်းရဲ့ လူစာရင်းမှာ ပါ၀င်ရန် စိန်ခေါ်မှုတွေ ရှိနေခဲ့ပြီး လူစာရင်းကနေ ချန်လှပ်ခံခဲ့ရတဲ့ ကစားသမား တစ်ချို့ ကတော့ စိတ်ပျက်လက်ပျက် ဖြစ်ခဲ့ကြပါတယ်။ ဒါပေမယ့်လည်း လော်ရန်ဆင်က ကလော့ရဲ့ man management skill တွေဟာ အသင်းရဲ့ အ၀တ်လဲခန်းကို ဟာမိုနီဖြစ်အောင် လုပ်တဲ့ နေရာမှာ အရေးပါလှတယ်လို့ ယုံကြည်နေပြီး အသင်းရဲ့ အရန်ဂိုးသမားကို ကိုင်တွယ်ပုံကို ကြည့်ရင် သိနိုင်တယ်လို့ ပြောလိုက်ပါတယ်။",
"btext2":"       မက်လော်ရန်ဆင်က “ကလော့က ကယ်လီဟာကို လွန်ခဲ့တဲ့ ၁ လ လောက်က မင်း ဖိုင်နယ်ကို သိပ်မကြာခင်မှာ ကစားရမှာ ဖြစ်တယ်လို့ ပြောခဲ့ပါတယ်။ အကယ်၍ ခင်ဗျား အနေနဲ့ ဒါကို စဉ်းစား ကြည့်လိုက်မယ် ဆိုရင်….မန်ယူနိုက်တက် အသင်း အကြောင်းကို ပြောတော့မယ် ဆိုရင် သူတို့ရဲ့ အ၀တ်လဲခန်း အတွင်းက ဖြစ်ပျက်နေတဲ့ အရာတွေနဲ့ ပက်သက်ပြီး ကောလဟာလတွေ ထွက်နေပါတယ်။ လီဗာပူး ဆီကနေ ဒါမျိုးကို ခင်ဗျား မကြားရနိုင်ပါဘူး။ ဒါဟာ ဘာလို့လဲဆိုတော့ ကလော့ဟာ ကစားသမားတွေကို လူစာရင်း ကနေ ချန်လှပ်တဲ့ အခါမှာ ‘မင်း မနက်ဖြန်ပွဲကိုတော့ ကစားရမှာ မဟုတ်ဘူး။ ဘရိုက်တန်နဲ့ အဝေးကွင်းမှာ ကစားရမယ့် လာမည့် ၂ ပွဲကျော်မှာတော့ မင်း သေချာပေါက် ကစားခွင့် ရမယ်’ ဆိုပြီး ပြောပါတယ်။ သူဟာ စိတ်ပျက်လက်ပျက် ဖြစ်နေတဲ့ ကစားသမားတွေကို တစ်စုံတစ်ခု မျှော်လင့်ခွင့် ရနေအောင် အမြဲတမ်း ပေးလေ့ ရှိပါတယ်။ ဖာဂီဟာ မန်ချက်စတာယူနိုက်တက် နည်းပြဘ၀ နှောင်းပိုင်းမှာ ဒီလိုမျိုး လုပ်ခဲ့တယ်လို့ ကျွန်တော် ထင်ပါတယ်။ ကလော့ဟာ ဒါမျိုးကို အတိအကျ လုပ်နေပါတယ်။ သူဟာ ထူးချွန်တဲ့ မန်နေဂျာ ဖြစ်ပြီး ထူးချွန်တဲ့ ကိုယ်စားလှယ် လို့လည်း ဆိုနိုင်ပါတယ်။ သူနဲ့ တွေ့တဲ့အခါ ဒါမျိုးကို တွေ့ရမှာပါ။ ဒါဟာ သူ လုပ်နေတဲ့ နည်းလမ်း ဖြစ်ပါတယ်။” လို့ ဆိုလိုက်ပါတယ်။",
"btext3": "      ကလော့ဟာ ချဲလ်ဆီးကို နိုင်ခဲ့တဲ့ လိဂ်ဖလား ဖိုင်နယ်မှာ ပထမဂိုးသမား အလီဆွန်ကို ကျော်ကာ ဒီပြိုင်ပွဲရဲ့ ပွဲအများစုကို ကစားထားခဲ့တဲ့ အရန် ဂိုးသမား ကယ်လီဟာကို ပွဲထွက်ခွင့် ပေးခဲ့ပြီး ယုံကြည်မှုကို ပြသခဲ့ပါတယ်။ အိုင်ယာလန် ဂိုးသမားဟာ ကလော့ရဲ့ ယုံကြည်မှုကို ကောင်းစွာ ပေးဆပ်ခဲ့ပြီး ပွဲချိန်အတွင်း အကောင်းဆုံး ကာကွယ်မှုတွေ လုပ်ပေးခဲ့တဲ့ အပြင် လီဗာပူးအတွက် အဆုံးအဖြတ် ဖြစ်ခဲ့တဲ့ ၁၁ ကြိမ်မြောက် ပင်နယ်တီကို ကန်သွင်းကာ ဆုဖလား ရရှိစေခဲ့ပါတယ်။ ဆက်လက်ပြီး လော်ရန်ဆင်က “ကယ်လီဟာဟာ အကောင်းဆုံး လုပ်ပြခဲ့ပြီး သူ့ရဲ့ ပင်နယ်တီ ကန်သွင်းမှုကို ကြည့်လိုက်မယ် ဆိုရင် သူ့ဆီမှာ ဒါမျိုး အရည်အသွေးလည်း ရှိနေတာကို မြင်တွေ့နိုင်ပါတယ်။ ဒီပြိုင်ပွဲကို ပြန်ကြည့်လိုက်ပါ။ သူဟာ ဒီပြိုင်ပွဲမှာ လီဗာပူး အတွက် အထူးချွန်ဆုံး ကစားခဲ့တဲ့ ကစားသမားတွေ ထဲက တစ်ဦး ဖြစ်ခဲ့ပါတယ်။” လို့ ပြောသွားပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/received_516586126503574.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220302_192328-300x166.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220302_192829-300x193.jpg"
 },
        {"ndate":"Mar 2, 2022",
"htext":"လီဗာပူး V နောဝစ်ချ်တို့ရဲ့ အက်ဖ်အေဖလားပွဲစဉ်အတွက် လော်ရိုးရဲ့ ပွဲကြို ခန့်မှန်းချက်",
"btext1":"      လီဗာပူးအသင်းဟာ ကြားရက် အက်ဖ်အေပွဲအဖြစ် ဗုဒ္ဓဟူးနေ့မနက် ၂း၄၅ နာရီ အန်ဖီးကွင်းမှာ နောဝစ်ချ်အသင်းကို ဧည့်ခံကစားရပါမယ်။ ဒါဟာ မတ်လမတိုင်ခင် လီဗာပူးအတွက် ပွဲကြပ်တွေထဲက တစ်ပွဲဖြစ်ပေမယ့်လို့ ပြီးခဲ့တဲ့ ကာရာဘောင်းပွဲမှာ ပွဲကစားခွင့်တွေ မပေးထားနိုင်တဲ့ ကစားသမားတွေကို ပွဲထုတ်လာမယ်လို့ ယူဆရတာဖြစ်ပါတယ်။ ဒီပွဲစဉ်အတွက် ဘီဘီစီမှ ဝါရင့် သုံးသပ်သူဖြစ်တဲ့ လော်ရိုးက အခုလို သုံးသပ် ခန့်မှန်းသွားပါတယ်။",
"btext2":"        Liverpool v Norwich လော်ရိုး သုံးသပ်ချက်။ ။ ဒီနှစ်သင်း ထိပ်တိုက်ယှဉ်ပြိုင်ခဲ့တဲ့ ပွဲကို အန်ဖီးကွင်းမှာ ကျနော် ကြည့်ခဲ့ပါတယ်။ လီဗာပူးအသင်း အနိုင်ရသွားပေမယ့် နောဝစ်ချ်ရဲ့ ကစားဟန်ကို ကျနော် အထင်ကြီးမိတယ်။ သူတို့က တကယ်ကို ကစားနိုင်ခဲ့ပါတယ်။ နောဝစ်ချ်က ဖလားပွဲမှာလည်း တူညီတဲ့ ချဉ်းကပ်မှု လုပ်လာနိုင်မလားဆိုတာ မသေချာပါဘူး။ ဘာလို့လည်းဆိုတော့ ဒီအပတ်အကုန်မှာ သူတို့က တန်းဆင်းဇုန်ကနေ ရုန်းထွက်နိုင်ရေး ဘရန့်ဖိုဒ့်နဲ့ အိမ်ကွင်းပွဲ ကစားရဖို့ ရှိနေပါတယ်။ သူတို့အတွက် သိပ်အရေးကြီးတဲ့ အဲ့ပွဲကို အာရုံစိုက်နေမယ်ဆိုတာ သေချာပါတယ်။ တနင်္ဂနွေနေ့က ဝင်ဘာလေမှာ ထုတ်သုံးခဲ့တဲ့ လူစာရင်းထဲက ကစားသမား အချို့ကို ဒီပွဲမှာ လီဗာပူး ထည့်သုံးမယ်လို့ မျှော်လင့်ထားပါတယ်။ ဒါပေမယ့်လို့ ဒီအဆင့်ကို ကျော်ဖြတ်ဖို့အတွက် လီဗာပူးအသင်းက လုံလောက်အောင် တောင့်တင်းလွန်းပါတယ်။",
"btext3": "      အခုချိန် လီဗာပူးအသင်းကို သူကိုင်တွယ်ရာမှာ လူစာရင်း အားလုံးကို ပွဲတွေမှာ ကစားခွင့်တွေ ပေးထားနိုင်ပါတယ်။ ပြီးခဲ့တဲ့ ရာသီတွေတုန်းက တူညီတဲ့ လူစာရင်းကို သူမပိုင်ဆိုင်နိုင်ခဲ့ပါဘူး။ ဒီဖလား ပြိုင်ပွဲတွေကို အာရုံစိုက်လာနိုင်သလို ကလော့ပ်က သူ့ရဲ့ တောင့်တင်းတဲ့ လူစာရင်းကို ပွဲချိန်တွေပေးဖို့အတွက်လည်း ပြည်တွင်းဖလားတွေကို အသုံးပြုလာပါတယ်။ပွဲပိုများလေ လီဗာပူးအသင်းက ပုံစံကောင်း ပိုရလာလေဖြစ်လာနိုင်တယ်။ အလှည့်ကျ လူထုတ်မှုကလည်း ပြဿနာ မဟုတ်တော့ပါဘူး။ ဒီပြိုင်ပွဲကပဲ ပရီးမီးယားလိဂ်ပွဲအတွက်ပါ အကူအညီဖြစ်လာနေပါပြီ။လော်ရိုးရဲ့ ပွဲရလဒ် ခန့်မှန်း။ ။ လီဗာပူး ၂-၀ နောဝစ်ချ်",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/619312022.jpg",
"imgurl2":"https://sillyseason.com/wp-content/uploads/2016/10/Mark-Lawrenson-Premier-League-predictions-Gameweek-11.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/619312022.jpg"
 },
        {"ndate":"Mar 2, 2022",
"htext":"ကာရာဘောင်ဖလား ချန်ပီယံဖြစ်ခဲ့ပြီးနောက် လီဗာပူးစတား အနေနဲ့ အန်ဖီးကနေ ထွက်ခွာရန် စဉ်းစားသင့်တယ်လို့ ဆိုလိုက်တဲ့ ဒေးဗစ်ဂျိမ်",
"btext1":"      အင်္ဂလန် ဂိုးသမားဟောင်း ဖြစ်သူ ဒေးဗစ်ဂျိမ်းက လီဗာပူးရဲ့ ကာရာဘောင်ဖလား ဖိုင်နယ် ဟီးရိုးတစ်ဦး ဖြစ်သူ ကွီမင်းကယ်လီဟာ အနေနဲ့ ပွဲကစားခွင့်တွေ ပိုမို ရရှိဖို့နဲ့ သူ့ရဲ့ ကစားသမား ဘ၀ တိုးတက်စေဖို့ အတွက် အန်ဖီးကနေ ထွက်ခွာဖို့ လိုအပ်လိမ့်မယ်လို့ ဆိုလိုက်ပါတယ်။ ကလော့ရဲ့ အသင်းဟာ ပြီးခဲ့တဲ့ တနင်္ဂနွေနေ့က လိဂ်ဖလားဖိုင်နယ်မှာ ကမ္ဘာ့ချန်ပီယံ ချဲလ်ဆီးကို ပင်နယ်တီ အဆုံးအဖြတ်မှာ ဒရမ်မာဆန်ဆန်နဲ့ အနိုင်ရ ဗိုလ်စွဲခဲ့တာ ဖြစ်ပါတယ်။း",
"btext2":"       ကယ်လီဟာဟာ ၀င်ဘာလေမှာ ချဲလ်ဆီး အသင်းရဲ့ ပင်နယ်တီ ၁၀ လုံးကို မကာကွယ်နိုင်ခဲ့ပေမယ့်လည်း ဂိုးသမား ကီပါရဲ့ ကန်ချက် မလွဲမီ သူကိုယ်တိုင် ပင်နယ်တီကို ၀င်အောင် ကန်သွင်းနိုင်ခဲ့ပါတယ်။ ကလော့ဟာ ဒီဖိုင်နယ်မှာ ပထမဂိုးသမား အလီဆွန်ကို ကျော်ကာ ကယ်လီဟာကို ပွဲထွက်ခွင့် ပေးဖို့ ဆုံးဖြတ်ခဲ့တာ ဖြစ်ပြီး ဒီပွဲစဉ်မတိုင်မီ ဒါနဲ့ ပက်သက်ပြီး ဝေဖန်မှုတွေ ရှိနေခဲ့ပေမယ့်လည်း အိုင်ယာလန် ဂိုးသမားဟာ ပွဲချိန်မိနစ် ၁၂၀ အတွင်းမှာလည်း ကောင်းမွန်တဲ့ ကာကွယ်မှုတွေနဲ့ လီဗာပူးကို ပွဲအတွင်း ဆက်ရှိစေကာ ပင်နယ်တီမှာလည်း ဟီးရိုး ဖြစ်ခဲ့ပြီး နည်းပြရဲ့ ယုံကြည်မှုကို ပြန်လည် ပေးဆပ်နိုင်ခဲ့ပါတယ်။ အသက် ၂၃ နှစ်အရွယ် ကယ်လီဟာဟာ ဒီရာသီ ပြည်တွင်း ပြိုင်ပွဲတွေမှာ ၆ ပွဲ ကစားခွင့် ရခဲ့ပေမယ့်လည်း ပရီးမီးယားလိဂ်မှာတော့ ၂ ပွဲသာ ကစားခွင့် ရခဲ့ကာ ဂျိမ်းစ်က ၎င်းအနေနဲ့ အနာဂတ်အတွက် အန်ဖီးကနေ မကြာခင် ထွက်ခွာရန် စဉ်းစားသင့်တယ်လို့ ပြောသွားပါတယ်။",
"btext3": "      လီဗာပူး ဂိုးသမားဟောင်း ဖြစ်သူ ဂျိမ်းစ်က “ဖိုင်နယ် ပွဲစဉ်က ဂိုးသမား အပြောင်းအလဲဟာ စိတ်၀င်စားစရာ ဖြစ်ပြီး ပြီးခဲ့တဲ့ နှစ်ပိုင်းအတွင်း ဒါမျိုးတွေကို အတော်လေး မြင်လာရပါတယ်။ အလှည့်ကျ လူထုတ်ပုံ စနစ်တွေကို ပိုမို မြင်လာရပြီး အထူးသဖြင့် မန်စီးတီး နဲ့ လီဗာပူး တို့ဟာ ဒီအပိုင်းမှာ အခြား အသင်းတွေထက်ကို ပိုလုပ်လေ့ ရှိပါတယ်။ ကယ်လီဟာဟာ လီဗာပူး အတွက် ကောင်းကောင်း ပွဲထွက် ကစားပေးနိုင်တဲ့ ဂိုးသမား တစ်ဦး ဆိုတာ သက်သေပြထားခဲ့ပါတယ်။ ဒါပေမယ့် အလီဆွန်က မကြာသေးမီက အသင်းနဲ့ ငါးနှစ် စာချုပ်သစ် ချုပ်ဆိုထားခဲ့တာကြောင့် ခင်ဗျား အနေနဲ့ လီဗာပူးရဲ့ နံပါတ်၀မ်း ဖြစ်လာဖို့ စီစဉ်ထားသလား ဒါမှမဟုတ် ဒါဟာ ကိုယ့်အတွက် နောက်တဆင့်ကို တက်လှမ်းမယ့် ကြားခံအုတ်မြစ်လား ဆိုတာ ကိုယ့်ကိုကိုယ် ပြန်မေးရမှာပါ။ လက်ရှိ အချိန်မှာ သူဟာ ကောင်းမွန်တဲ့ review တွေ ရရှိနေပါတယ်။ ဒါပေမယ့် သူဟာ အခုချိန်မှာ အလီဆွန်ကို ကျော်ပြီး အပတ်တိုင်း ပွဲထွက် ကစားခွင့် ရမှာတော့ မဟုတ်ပါဘူး။ ဒါပေမယ့် လီဗာပူး အနေနဲ့ သူနဲ့ ပက်သက်ပြီး ဆုံးဖြတ်သွားရမယ့် အချိန် ရောက်လာမှာ ဖြစ်သလို သူ့ဘက်ကလည်း အခြား ကလပ်တစ်ခုခုမှာ နံပါတ်တစ် ဂိုးသမား အဖြစ် ကစားသွားမလား ဒါမှမဟုတ် ဒီလို ကြီးကြယ်တဲ့ ကလပ်မှာပဲ ဆက်နေပြီး ရှုံးထွက်ဖလား ပွဲစဉ်တွေကို ကစားကာ ဆုဖလားတွေ ယူသွားမလား? ဆိုပြီး စဉ်းစား ဆုံးဖြတ်ရမယ့် အချိန် ရောက်လာမှာပါ။” လို့ ဆိုလိုက်ပါတယ်။ ကယ်လီဟာရဲ့ နေရာမှာဆို ဘယ်လို ဆုံးဖြတ်သွားမလဲ ဆိုတဲ့ မေးခွန်းကို ဂျိမ်းစ်က “ကျွန်တော်သာ ဆိုရင် ထွက်သွားမှာပါ။ ကျွန်တော့် အနေနဲ့ ပုံမှန် ကစားခွင့် ရချင်တာကြောင့် မတက်နိုင်ပါဘူး။ ဒါပေမယ့် လီဗာပူး ကနေ ထွက်ခွာတယ် ဆိုတာဟာ ကြီးမားတဲ့ ဆုံးဖြတ်ချက်ကို ချရတာ ဖြစ်ပါတယ်။ အထူးသဖြင့် ကယ်လီဟာ အတွက် ဖြစ်ပါတယ်။” လို့ ဆိုခဲ့ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/received_1015920005934415-1000x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220302_055712-300x205.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/received_1113951379397185-300x200.jpeg"
 },
        {"ndate":"Mar 2, 2022",
"htext":"ပရီးမီးယားလိဂ်ခေတ်မှာ လီဗာပူးရဲ့ အကောင်းဆုံး တိုက်စစ်မှုး ၅ ဦးကို ပြောပြလိုက်တဲ့ ဖာဒီနန်",
"btext1":"        လီဗာပူး အသင်းဟာ ပရီးမီးယားလိဂ် era မှာ အရမ်းကို ကောင်းမွန်တဲ့ တိုက်စစ်မှုးတွေကို ပိုင်ဆိုင်ခဲ့တဲ့ အသင်း တစ်သင်း ဖြစ်ပါတယ်။ လီဗာပူးဟာ ပြီးခဲ့တဲ့ နှစ် ၃၀ အတွင်းမှာ ဖာနန်ဒိုတောရက်စ် ၊ လူး၀စ်ဆွာရက် ၊ ရော်ဘီဖောင်လာ ၊ မိုက်ကယ်အို၀င် ၊ ဒန်နီရယ်စတားရစ်ခ်ျ နဲ့ လက်ရှိ အချိန်မှာ စံချိန်တွေကို ချိုးဖျက်နေတဲ့ မိုဟာမက်ဆာလားလို ကစားသမားတွေကို ပိုင်ဆိုင်ခဲ့ပါတယ်။ မန်ချက်စတာယူနိုက်တက် ခံစစ်မှုးဟောင်း ဖြစ်သူ ရီယိုဖာဒီနန်ဟာ သူ့ရဲ့ ကစားသမားဘ၀ ဒီတိုက်စစ်မှုးတွေထဲက တစ်ချို့နဲ့ ထိပ်တိုက် ရင်ဆိုင် ကစားခဲ့ဖူးပါတယ်။ လက်ရှိမှာတော့ ဖာဒီနန်က ပရီးမီးယားလိဂ်ခေတ်မှာ လီဗာပူးတို့ ပိုင်ဆိုင်ခဲ့တဲ့ အကောင်းဆုံး တိုက်စစ်မှုး ၅ ဦးကို ရွေးချယ် ပေးသွား ခဲ့ပါတယ်။ ဖာဒီနန်က “ပရီးမီးယားလိဂ်ခေတ် ကိုပဲ ကျွန်တော် ပြောရမယ် ဆိုရင် မိုဆာလားဟာ နံပါတ်တစ် ဖြစ်ပြီး လူး၀စ်ဆွာရက်က နံပါတ် ၂ ပါ။ ကျွန်တော် တောရက်စ်ကို အို၀င်ရဲ့ ရှေ့မှာ ထားသွားမှာပါ။ ဒါ့အပြင် ရော်ဘီဖောင်လာ ကိုလည်း သူ့ရဲ့ ရှေ့မှာ ထားသွားမှာ ဖြစ်ပါတယ်။ မိုက်ကယ်အို၀င် အနေနဲ့ ပရီးမီးယားလိဂ်ခေတ်မှာ လီဗာပူး ရဲ့ top 5 တိုက်စစ်မှုးတွေ ထဲမှာ ပါ၀င်နိုင်တာ ကံကောင်းပါတယ်။” လို့ ဆိုလိုက်ပါတယ်။",
"btext2":"      ဒါပေမယ့်လည်း ဖာဒီနန်က အမြင့်ဆုံး စွမ်းဆောင်ရည်ကို ရနေတဲ့ အချိန်မှာ မိုက်ကယ်အို၀င်ဟာ ပြိုင်ဘက်တွေ အတွက် ကြောက်စရာ အကောင်းဆုံး တိုက်စစ်မှုး ဖြစ်တယ်လို့ ဆိုခဲ့ပါတယ်။ မန်ယူနိုက်တက် နောက်ခံလူဟောင်းက “ကျွန်တော့် အနေနဲ့ သူတို့ရဲ့ လီဗာပူး ကစားသမား ဘ၀ စွမ်းဆောင်မှု နဲ့ ကစားသမား ဘ၀ တစ်လျှောက် စွမ်းဆောင်ခဲ့မှု တွေကို ခြုံငုံပြီး ပြောနေတာ ဖြစ်ပါတယ်။ အကယ်၍ ဒီကစားသမား တွေရဲ့ ကလပ်မှာ အကောင်းဆုံး စွမ်းဆောင်ရည်ကို ပြသခဲ့တဲ့ ၁ နှစ် ၂ နှစ်တာ ကာလကို ပြောရမယ် ဆိုရင်တော့ အို၀င်ဟာ ခုနက ပြောခဲ့တဲ့ ကစားသမားတွေရဲ့ အထက်မှာ ရှိနေပါတယ်။",
"btext3": "      အကယ်၍ ကျွန်တော်တို့ နံပါတ် ၉ စစ်စစ် အကြောင်း ပြောရမယ် ဆိုရင် ဆွာရက်ဟာ တကယ့် ထိပ်တန်း ကစားသမား ဖြစ်ပြီး ကြီးကြယ်တဲ့ ကစားသမား တစ်ဦးပါ။ ဒါပေမယ့် မိုက်ကယ်အို၀င်ရဲ့ အကောင်းဆုံး ပုံစံ ရခဲ့တဲ့ ၁ နှစ် or ၂ နှစ်တာ ကာလဟာ ပြိုင်ဘက် အသင်းတွေကို ကျန်ကစားသမားတွေထက် အိပ်မပျော်တဲ့ ညတွေကို ပိုမို ဖန်တီး နိုင်ပါတယ်။” လို့ အဆုံးသတ် ခဲ့ပါတယ်။အို၀င်ဟာ သူ့ရဲ့ အကောင်းဆုံး အချိန်တုန်းက တကယ့်ကို ယှဉ်မကစားနိုင်လောက်အောင် ဖြစ်ခဲ့ပြီး လီဗာပူးမှာ ဘလွန်းဒီအောဆုကို ဆွတ်ခူးခဲ့သူ ဖြစ်ပါတယ်။ အင်္ဂလန် ကြယ်ပွင့်ဟောင်းဟာ လျှင်မြန်မှု နဲ့ တိကျတဲ့ အဆုံးသတ် စွမ်းရည်တွေကို ပိုင်ဆိုင်ထားပြီး နောက်ခံလူတွေ အနေနဲ့ နေရာလွတ်ကို တစ်လက်မတောင် ပေးလို့ မရနိုင်ပါဘူး။ အကယ်၍ အို၀င် အနေနဲ့ ဒဏ်ရာ ပြသနာတွေသာ မကြုံတွေ့ခဲ့ရဘူး ဆိုရင် ပရီးမီးယားလိဂ် သမိုင်းတစ်လျှောက် အကောင်းဆုံး တိုက်စစ်မှုး တစ်ဦး ဖြစ်လာနိုင်ပါတယ်။SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/received_1191911011605516-952x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220301_181144-300x189.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/received_1580398828985427-300x169.jpeg"
 },
        {"ndate":"Mar 2, 2022",
"htext":"သက်တော်ရှည် စက်ရုပ်ကြီး ရွေးချယ်လိုက်တဲ့ အကောင်းဆုံး ကစားသမား စာရင်း 11 ယောက်",
"btext1":"      လက်ရှိ ပရီးမီးယားလိဂ် ရဲ့ သက်တော်ရှည် ဘောလုံးသမားကြီး ဖြစ်တဲ့ မေလ်နာ ဟာ အသက် 36 နှစ် ရှိလာပြီ ဖြစ်သည့်တိုင်အောင် စွမ်းဆောင်ရည်တွေ ကျဆင်းသွားခြင်း မရှိတဲ့ အပြင် ၊ အရေးပါတဲ့ ကစားသမား တစ်ယောက် အဖြစ် ခြေစွမ်းပြနေဆဲ ဖြစ်ပါတယ်။ ဒါကြောင့်လဲ လီဗာပူး ဟာ သူ့ကို နောက်ထပ် စာချုပ်သစ် တစ်ရပ်ပါ ထပ်မံ ချုပ်ဆိုဖို့ အတွက် တရားဝင် ဆွေးနွေးမှုတွေ လုပ်ဆောင်နေပါတယ်။ မေလ်နာ ဟာ ဘောလုံးသမား ဘဝကို လိဒ် ယူနိုက်တက် မှာ စတင်ခဲ့သူ ဖြစ်ပြီး ၊ အဲဒီနောက် နယူးကာဆယ် ၊ အက်စ်တွန် ဗီလာ ၊ မန်စီးတီး အသင်းတွေမှာ ဆက်တိုက် ပြောင်းရွှေ့ ကစားပေးခဲ့ပါတယ်။ သူ့ရဲ့ ပရော်ဖက်ရှင်နယ် ဆန်တဲ့ စိတ်ဓါတ်ကြောင့် ရောက်လေရာ အသင်းတိုင်းမှာ အရေးပါတဲ့ ကစားသမား အဖြစ် တည်ဆောက်နိုင်ခဲ့ကာ ၊ အခုချိန်ထိ ပရီးမီးယားလိဂ် ဖလား 3 လုံး ၊ ကာရာဘောင် ဖလား 2 လုံး ၊ အက်ဖ်အေ ဖလား ၊ ချန်ပီယံလိဂ် ဖလား ၊ ဥရောပ စူပါဖလား နဲ့ ကမ္ဘာ့ချန်ပီယံများ ကလပ် ဖလားတွေကို ဆွတ်ခူးထားနိုင်ခဲ့ပါတယ်။ ကစားသမား ဘ၀ ပွဲပေါင်း 800 ကျော် ပါဝင် ကစားထားတဲ့ ဘောလုံးသမားကြီး က သူ့လက်တွဲခဲ့ဖူးတဲ့ ကစားဖော်တွေထဲက အကောင်းဆုံး 11 ယောက် စာရင်းကို အခုလို ဆွဲထုတ်သွားခဲ့ပါတယ်။ ဂိုးသမား – အလီဆွန် လိဒ် ယူနိုက်တက် မှာ လက်တွဲခဲ့တဲ့ Nigel Martyn ဟာ အကောင်းဆုံး Shot-Stopper ပါ။ မန်စီးတီး က ဂျိုးဟတ် ကလဲ အရမ်းကောင်းလွန်းခဲ့ပါတယ်။ ဒါပေမယ့် အလီဆွန် ကတော့ အဲဒီ နှစ်ယောက် စလုံးကို ပေါင်းစပ်ထားသလိုပါ။ နိုင်ငံသစ် တစ်ခုကို ပြောင်းရွှေ့ပြီး အခြေချရတာ မလွယ်ပါဘူး။ ဒါပေမယ့် သူ့ကြောင့် ကျနော်တို့ အသင်းဟာ ပိုကောင်းတဲ့ အသင်းမျိုး ဖြစ်ခဲ့သလို ၊ စွမ်းဆောင်ရည်ပိုင်းမှာလဲ တကယ်ကို ကောင်းတဲ့သူပါ။ ညာနောက်ခံလူ – အာနိုး ဂယ်ရီ ကယ်လီ ၊ လုယန်း ၊ မီကာရစ်ချတ် ၊ ဂလန်းဂျွန်ဆင် တို့ဟာ ထိပ်တန်း ညာနောက်ခံလူတွေချည်းပါပဲ။ ဒါပေမယ့် အားနိုး ကျတော့ ပိုပြီး ခမ်းနားတဲ့ ဘောလုံးသမားတစ်ယောက်လို့ မြင်မိပါတယ်။ ဒါကြောင့်လဲ သူဟာ အထက်မှာ ပြတဲ့ သူတွေကို ကျော်ပြီး အရွေးခံရတာပါ။ ငယ်ငယ်ရွယ်ရွယ် နဲ့ ရယူုထားတဲ့ အောင်မြင်မှုက အားကျဖို့ ကောင်းလွန်းပါတယ်။ ဗဟိုခံစစ်မှုး – ဝုဒ်ဂိတ် လိဒ် ယူနိုက်တက် မှာ မြင်ခဲ့ရတဲ့ ဝုဒ်ဂိတ် က လုံး၀ အပြန်စားပါ။ ဒါပေမယ့် ဒဏ်ရာပြသနာတွေ နှိပ်စက်လို့ ကံမကောင်းခဲ့ရှာပါဘူး။ ဘာပဲဖြစ်ဖြစ် သူ ခြေစွမ်းက ကောင်းခဲ့တာပဲမို့ သူ့ကို ရွေးပါတယ်။ ရီယို ဖာဒီနန် ၊ ကွန်ပနီ တို့လဲ ကျနော့် စာရင်းမှာ ပါသင့်ပေမယ့် ၊ သူ့ကို မှ ရွေးလိုက်ရတဲ့ အကြောင်းအရင်းက ကျနော်ဟာ သူ့အပေါ် ဘယ်လောက်အထိ တန်ဖိုးထားတယ် ဆိုတာ ပေါ်လွင်စေချင်လို့ပါ။ ဗဟိုခံစစ်မှုး – ဗန်ဒိုက် သူ က ခြေစွမ်းလဲ ကောင်းသလို ၊ Command ပေးတဲ့ နေရာမှာလဲ သြဇာညောင်းပါတယ်။ သူ့လို လူကောင် ထွားထွားကြီးကြီး ပြေးအားနှုန်း ကို အရှိန်မြှင့်ပြနိုင်တော့ ပိုလို့တောင် အံ့အားသင့်မိတာပါ။ ကျနော် ကြားဖူးတဲ့ အသံတွေထဲမှာ သူ့ရဲ့ အသံက သြဇာ အပြင်းဆုံးပါပဲ။ သူ့ဆီ က တစ်ခုခု ကြားလိုက်ပြီ ဆိုတာ နဲ့ အားလုံး အဆင်ပြေသွားတော့မယ် ဆိုတာ အလိုလို ခံစားနေရပါတယ်။ ဘယ်နောက်ခံလူ – အက်ရှ်လေကိုး World Class ခံစစ်မှုးမျိုးပါ။ သူနဲ့ အတူ အင်္ဂလန် မှာ တွဲပြီး ကစားဖူးသလို ၊ ပြိုင်ဘက်တွေ အဖြစ်လဲ ကစားခဲ့ဖူးပါတယ်။ သူဟာ ခံစစ်ရော ၊ တိုက်စစ်ပါ မမောမပန်း နဲ့ လိုက်ပါ ကစားနိုင်သူပါ။ ပြောရရင် ကြံ့ခိုင်မှုအား ကောင်းလွန်းလို့ သူ့ဆီကနေ မျှော်လင့်ထားတဲ့ ပုံစံအတိုင်း လုပ်ပြနိုင်ပါတယ်။",
"btext2":"      ကွင်းလယ် ကစားသမား – ဒေးဗစ် ဆေးဗား သူနဲ့သာ တွဲပြီး ကစားနေပြီ ဆိုရင် ဘောလုံးကို ဘယ်လို သပ်သပ်ရပ်ရပ် ပေးပို့မယ် ဆိုတာက ပြိုင်ဘက် ကင်းပါတယ်။ ခံစစ်လဲ ကစားတတ်သလို ၊ တစ်ပွဲတည်းနဲ့ ဂိုးဖန်တီးမှု 3 ကြိမ် အထိ လုပ်ပြနိုင်သူပါ။ ဘောလုံးကို စိတ်ကြိုက် ကိုင်ထားရပြီ ဆိုတာ နဲ့ သူ့စိတ်ကြိုက် ပုံဖော်တဲ့ သူပါ။ တစ်ခါတလေ သူကများ ဘောလုံးကို လုယူနိုင်လိုက်ရင် ၊ ငါ ဘောလုံး လုတာ မြင်လိုက်တယ် မို့လား ဆိုပြီး အရွှန်းဖောက်တတ်သေးပါတယ်။ ကွင်းလယ် ကစားသမား – ဂျရတ် ကျနော် နဲ့ တွဲ ကစားခဲ့ဖူးတဲ့ အထဲမှာ ပြီးပြည့်စုံဆုံး ကွင်းလယ် ကစားသမားလို့ ပြောလို့ ရပါတယ်။ ညာခြေနဲ့ ကန်တယ် ၊ ခံစစ်လဲ ရတယ် ၊ အဝေးကန်ချက်လဲ အိုကေတယ် ၊ ကွင်းလယ် ခံစစ်ကိုလဲ ထိန်းကျောင်းနိုင်သူပါ။ တွေးလိုက်ရုံ နဲ့ ကြောက်ဖို့ ကောင်းပါတယ်။ ဒီလို ကစားသမားမျိုးနဲ့ ကြိုက်တဲ့ အချိန်တိုင်း တွဲကစားလိုက်ပါ ၊ သူက ကိုယ့် စွမ်းဆောင်ရည်တွေ ပိုတက်အောင် တွဲခေါ်သွားပါလိမ့်မယ်။ ကွင်းလယ် ကစားသမား – လမ်းပတ် ကွင်းလယ် ကစားသမား တစ်ယောက် က သွင်းယူခဲ့တဲ့ ဂိုးတွေ များလွန်းလို့ သူ့ကို ဒီစာရင်းမှာ ထည့်လိုက်တာပါ။ ကျနော်တို့ အနေနဲ့ သူနဲ့ ဂျရတ် တွဲကစားလို့ ရတဲ့ နည်းလမ်းမျိုးကို ရှာခဲ့ရဖူးပါတယ်။ ပြောနိုင်တာ တစ်ခုက လမ်းပတ် လဲ နည်းပြဘဝမှာ အကောင်းဆုံး လုပ်ပြနိုင်မယ် ဆိုတာပါ။ ဘာလို့လဲ ဆိုတော့ ကစားသမားတွေ အပေါ် ထားတဲ့ သူ့ရဲ့ သဘောထားက နောက်တစ်ယောက် မရှိနိုင်ပါဘူး။",
"btext3": "      တိုက်စစ် – ဖာမီနို ကျနော် နဲ့ တွဲ ကစားဖူးတဲ့ ကစားသမားတွေ ထဲမှာ Lowest-maintenance အနည်းဆုံး ကစားသမားမျိုးဗျာ။ သူက အလုပ်တွေ အပြင်းထန် ကြိုးစားနေရင်တောင် ပြုံးထားနိုင်သူပါ။ နည်းပြ က တောင်းဆိုတဲ့ အတိုင်းပဲ လုပ်ပါတယ်။ ဘောလုံး ခြေထဲမရှိတဲ့ မှာ သူ ရဲ့ Work-rate က ပြိုင်ဘက်ကို ကင်းတာပါ။ တစ်ချိန်တည်းမှာ ဘောလုံး ကိုင်ရလို့ ရှိရင်လဲ စွမ်းဆောင်ရည်ပိုင်းက မသေးပါဘူး။ ဒါကြောင့် သူ့ကို ကျနော့် အကောင်းဆုံး 11 ယောက် စာရင်းမှာ ထည့်တာပါ။ တိုက်စစ် – အလန်ရှီးယား အလန်ရှီးယား က ဂိုးသွင်းဖို့ မွေးဖွားလာသူ ဖြစ်သလို ၊ အကောင်းဆုံးလို့လဲ ပြောနိုင်ပါတယ်။ လက်ရှိ ဘောလုံးသမိုင်းကြောင်း တစ်လျှောက် အကောင်းဆုံး တိုက်စစ် ကစားသမားတွေ အကြောင်း ပြောကြတဲ့ အချိန်မှာ သူက အနားယူသွားပြီ ဖြစ်ပေမယ့် ပရီးမီးယားလိဂ် စံချိန်တင်သွင်းဂိုးတော့ ဆက်ရှိနေဆဲလေ။ ဒါဟာ သူ ဘယ်လောက် ကောင်းခဲ့တယ် ဆိုတာ လှစ်ပြနေတာပါ။ တိုက်စစ် – အဂွေးရိုး QPR နဲ့ ကစားနေတဲ့ အချိန်ပို အရောက်မှာ ဘောလုံးက အဂွေးရိုး နား ကျသွားတဲ့ အခိုက်အတန့်ကို အခုထိ အမှတ်ရနေတုန်းပါ။ ကျနော့် နေရာက မြင်ရတဲ့ မြင်ကွင်း အရ ဂိုးသွင်းဖို့ ဘယ်လောက်အထိ ကောင်းမွန်လဲ ဆိုတာ ပြောရတာ ခက်ပါတယ်။ ဒီလို အခိုက်အတန့်မှာ ဂိုးသွင်းပြဖို့ ဆိုတာ တော်ရုံ ယုံကြည်မှုမျိုး နဲ့ မဖြစ်နိုင်ပါဘူး။ အဲဒီ ဂိုးကြောင့် ကျနော်တု့ိ ဟာ 2012 ခုနှစ် မှာ ပရီးမီးယားလိဂ် ချန်ပီယံ ဖြစ်ခဲ့ပါတယ်။ မန်နေဂျာ – ယာဂန် ကလော့ပ် SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220301_145801-719x450.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220301_151400-300x168.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220301_151101-300x166.jpg"
 },
        {"ndate":"Mar 2, 2022",
"htext":"အယ်လီဆန်ရဲ့ သားလို့ အထင်မှားခံရရာက အင်တာဗျူးပါ လုပ်ရတဲ့ထိ နာမည်ကြီးလာတဲ့ ကောင်ငယ်လေး",
"btext1":"        လီဗာပူးအသင်း ကာရာဘောင်းဖလား ကိုင်မြောက်ခဲ့စဉ်မှာ ဆယ်ကျော်သက် ကောင်ငယ်လေး တစ်ယောက်ကိုပါ လိုက်ခွင့်ပေးခဲ့တာကြောင့် သူဘယ်သူလဲဆိုပြီး အားလုံးက မေးခွန်းထုတ်ခဲ့ကြတယ်။ လီဗာပူးဂိုးသမား အယ်လီဆန်က ခေါ်လာခဲ့တာကြောင့် သူသားလို့ ထင်ခဲ့ပေမယ့် မဟုတ်ပါကြောင်းကို နောက်ပိုင်းမှာ ကလော့ပ်က ရှင်းပြခဲ့ပါသေးတယ်။ တကယ်တမ်းကတော့ အဆိုပါ အသက် ၁၁ နှစ်အရွယ် ကောင်ငယ်လေးဟာ လီဗာပူးပရိသတ်လေးပဲ ဖြစ်ပါတယ်။ အသက် ၁၁ နှစ်အရွယ် ကောင်လေးကို Beau Brown လို့ ခေါ်ပြီး သူဟာ ယူ-၁၁ အသင်းဖြစ်တဲ့ L4 Barca အသင်းမှ ဗဟိုခံစစ်သမားလေး ဖြစ်ပါတယ်။ သူဟာ လီဗာပူး လူငယ်ကျောင်းမှာ ပညာသင်ကြားနေသူဖြစ်ပြီး လီဗာပူးပွဲတွေကို တက်ရောက် အားပေးလေ့ရှိသူဖြစ်တယ်။",
"btext2":"       အဲဗာတန်နဲ့ ယှဉ်ပြိုင်ကစားတဲ့ မာဆေးဆိုဒ် ဒါဘီပွဲမှာ Beau နဲ့ ဖခင်ဖြစ်သူ Terrence တို့ဟာ အယ်လီဆန်နဲ့ တွေ့ဆုံခဲ့ဖူးပြီး ဝင်ဘာလေမှာ ထပ်တွေ့ချိန်မှာ ဆုဖလား ကိုင်မြောက်မှုအတွင်း သားဖြစ်သူကို ခေါ်သွားပေးဖို့ အကူအညီတောင်းခဲ့တာဖြစ်ပါတယ်။ အယ်လီဆန်က ကူညီပေးခဲ့ရာမှာ Beau က ခမ်းနားတဲ့ အခိုက်အတန့်ကို ပိုင်ဆိုင်ခဲ့သလို အတော်လေး နာမည်ကြီးသွားခဲ့ပါတယ်။ ဗြိတိန်သတင်းဌာန စကိုင်းစပေါ့ကလည်း လီဗာပူးအသင်းက ထုံးစံမဟုတ်ပေမယ့် တကူးတက ခေါ်သွားရအောင် ဆယ်ကျော်သက်လေးက ဘယ်သူလဲဆိုတာကို အဖြေရှာဖို့ ကောင်လေးနဲ့ သူဖခင်တို့ကို သွားရောက် တွေ့ဆုံပြီး အင်တာဗျူး အစီအစဉ်ပါ လုပ်သွားခဲ့ပါတယ်။ စကိုင်းစပေါ့နဲ့ အင်တာဗျူးမှာ ကောင်လေး Beau Brown က ” မာဆေးဆိုဒ်ဒါဘီမှာ အယ်လီဆန်က သားကို မှတ်မိခဲ့တာပါ။ သားတို့ စကားပြောခဲ့ဖူးပါတယ် ” လို့ ပြောပြခဲ့ပါတယ်။ ထူးထူးခြားခြားအဖြစ် ကိုယ်တိုင် ဖလားကိုင်မြောက်ခွင့်ရခဲ့ခြင်းကိုလည်း ” သားရဲ့ဘဝမှာ အကောင်းဆုံး အတွေ့အကြုံကို ရခဲ့တာပါ။ ကိုယ်ဘာသာ လီဗာပူးကစားသမား တစ်ယောက်လို့ ခံစားခဲ့ရတယ်။ ဖလားကိုင်မြောက်ခွင့်ရလို့ သူငယ်ချင်းတွေကလည်း မက်ဆေ့တွေပို့ပြီး မေးကြတယ်။ တစ်ရက်မှာ ကိုယ်တိုင် လုပ်ပြနိုင်မယ်လို့ မျှော်လင့်ပါတယ်။ ဖခင်ဖြစ်သူ Terrence Brown ကလည်း သူ့သားကို အယ်လီဆန်ရဲ့ သားလို့ အထင်မှားခဲ့ကြမှုတွေအတွက်ကော လီဗာပူးအသင်းသားတွေနဲ့ လိုက်ပါခွင့်ရအောင် ဘယ်လို ကြိုးစားခဲ့လဲကို အခုလို ရှင်းပြပါတယ်။",
"btext3": "      ” ပွဲအပြီးမှာ ကျနေ်ာတို့ သားအဖက ကစားသမားတွေရဲ့ အနီးဆုံးနားကို သွားဖို့ စဉ်းစားခဲ့တယ်။ မိနစ် အနည်းငယ်အကြာ ဥမင်ထဲကနေ ကစားသမားတွေ ထွက်လာတော့ အယ်လီဆန်ကို တွေ့ပြီး စကားခဏ ပြောခွင့်ရခဲ့တယ်။ အယ်လီဆန်က ကျနော်သားကို ခေါ်သွားဖို့ သဘောတူခဲ့သလို မန်နေဂျာကလာ့ပ်ကို ‘ ကောင်လေးကို ခေါ်သွားကြရအောင်’ ဆိုပြီး စည်းရုံးပေးခဲ့ပါတယ်။ ကျနော်သားက ကလပ်နဲ့အတူ ပါလာတဲ့သူ မဟုတ်ပေမယ့် အယ်လီဆန်ရဲ့ သားလို့ အားလုံးက ထင်ခဲ့ကြတာပါ။ အဲ့နေ့မှာ သားတော်မောင် ဆုဖလားမြောက်ခွင့်ရတဲ့ကိစ္စ အသိတွေ ဖုန်းဆက်နေကြတာ ဖုန်းအားပါ ကုန်သွားပါရော။ သိပ်ကို ဂုဏ်ယူရပါတယ်။ အခုဆို သားက လူသိများနေပါပြီ ” လို့ ဖခင်ဖြစ်သူ Terrence Brown က ပြောပြသွားတာ ဖြစ်ပါတယ်။ Beau Brown တစ်ယောက် ဒီအခွင့်အရေးနဲ့အတူ လီဗာပူး အကယ်ဒမီကို ရောက်ရှိသွားမလား ဆိုတာတော့ စောင့်ကြည့်ရမှာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/712312022-1024x575.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/02/6372282022-768x430.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/712312022-1024x575.jpg"
 },
       {"ndate":"Mar 1, 2022",
"htext":"လီဗာပူးအသင်းနဲ့အတူ ကာရာဘောင်းဖလား မြောက်ခွင့်ရတဲ့ ကောင်လေးက ဘယ်သူလဲ",
"btext1":"        လီဗာပူးအသင်းဟာ ဒီရာသီမှာ ရနိုင်တဲ့ ဆုဖလား ၄ ခုထဲက ပထမဆုံးတစ်ခုဖြစ်တဲ့ ကာရာဘောင်းကို အောင်မြင်ခဲ့ပါပြီ။ ပင်နယ်တီမှာ ၁၁-၁၀ ဂိုးဖြင့် အနိုင်ရခဲ့ပြီး ဒီပွဲရဲ့ ဟီးရိုးဖြစ်ခဲ့သူက ပွဲချိန် မိနစ် ၁၂၀ လုံး အာရုံစိုက်ပြီး ဂိုးပေါက်ကို ကာကွယ်ခဲ့သလို နောက်ဆုံး ပင်နယ်တီကို သွင်းယူခဲ့တဲ့ ကလယ်ဟာပဲဖြစ်ပါတယ်။ လီဗာပူးအကယ်ဒမီကနေ ပေါ်ထွက်လာတဲ့ ကလယ်ဟာကို ပွဲထုတ်ဖို့ကို အယ်လီဆန်ကလည်း သဘောတူပေးခဲ့တယ်။",
"btext2":"        ပွဲအပြီးမှာ သတင်းထောက်က ” ဒီလို ဗိုလ်လုပွဲ တစ်ပွဲမှာ ကလယ်ဟာ လို လူငယ် ဂိုးသမားကို ဘာလို့ ကစားခွင့်ပေးတာလဲ? ” လို့ မေးခွန်းထုတ်ခဲ့တယ်။ ကလော့ပ်က ” သူတာဝန်ကျေခဲ့တာက သိပ်ကောင်းပါတယ်။ သူ့အတွက်လည်း ထိုက်တန်ပါတယ်။ ကလယ်ဟာကို ပွဲထုတ်ဖို့ ကိစ္စအတွက် အခြေအနေ ၂ရပ် ရှိပါတယ်၊ ပရော်ဖက်ရှင်နယ် မန်နေဂျာတစ်ယောက် အနေနဲ့ရယ် လူသား တစ်ယောက် အနေနဲ့ရယ်၊ ဒီတော့ လူသားဆန်တဲ့ စိတ်က အနိုင်ရသွားခဲ့လို့ ဒီလိုဆုံးဖြတ်ဖြစ်ခဲ့တာပါ ” လို့ ပြောပြခဲ့တယ်။ ပွဲအပြီးမှာတော့ ဗိုလ်လုပွဲရဲ့ ဟီးရိုး ကလယ်ဟာကို သတင်းထောက်တွေ အလေးပေးအောင်လို့ အသင်းခေါင်းဆောင် ဟန်ဒါဆန်က ကူညီပေးခဲ့ပါတယ်။ ကလယ်ဟာ သတင်းစာမျက်နှာတွေမှာ နေရာရအောင်အတွက် ဟန်ဒိုက သတင်းသမားတွေကို ဓါတ်ပုံ သေချာရိုက်ပေးပါလို့ ကိုယ်တိုင် သွားတောင်းဆိုပြီး လူငယ်လေးကို ဘေးကနေ လိုက်ကြည့်ပေးခဲ့သေးတာပါ။",
"btext3": "      ဟန်ဒိုနဲ့ မီလ်နာတို့ဟာ ဒုတိယနေရာက ကျေနပ်ခဲ့ရတဲ့ ချယ်ဆီးအသင်းရဲ့ အသင်းသား အားလုံးကိုလည်း ပွဲကြည့်စင်အောက်ကနေ သွားစောင့်ပြီး ကျေးဇူးတင်စကား သွားပြောခဲ့ကြတာအတွက်လည်း ချီးကျူးခံရပါသေးတယ်။ ထူးခြားဖြစ်ရပ်အဖြစ် လီဗာပူးအသင်း ဆုဖလား ကိုင်မြောက်နေစဉ် ကလေးတစ်ယောက်လည်း ပါဝင်ခဲ့ပါသေးတယ်။ ယာဂင်က အယ်လီလက်ထံက ဖလားကိုယူပြီး ကောင်လေးကို ဖလားမြောက်ခွင့်ပါ ပေးခဲ့သေးတာပါ။ ဒီကောင်လေးက လီဗာပူးအသင်းနဲ့ ဘယ်လို ပတ်သက်သလဲ၊ ဘယ်သူလဲဆိုတဲ့ မေးခွန်းတွေအတွက် ဆုပေးပွဲအပြီး နည်းပြကြီးက ပြောပြခဲ့တယ်။ ကလော့ပ်က “ ကောင်လေးကို အယ်လီက ခေါ်လာတာပါ။ ကောင်လေးရဲ့ အဖေက သူ့သားကိုလည်း ဖလားထိခွင့်ပေးပါလို့ အော်နေလို့ အယ်လီက ခေါ်လာပေးတာ ဖြစ်ပါတယ် ” ဆိုပြီး စကိုင်းစပေါ့ကို ဖြေပေးပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/02/6372282022-1024x573.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/02/10262282022-768x431.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/02/6372282022-1024x573.jpg"
 },
      {"ndate":"Mar 1, 2022",
"htext":"တီယာဂို ရဲ့ ဒဏ်ရာကို စစ်ဆေးမှုတွေ လုပ်ဆောင်နေတဲ့ လီဗာပူး",
"btext1":"        မနေ့ညက ချဲဆီး နဲ့ ပွဲ ကစားခါနီး ရောက်မှ လီဗာပူး ပရိသတ်တွေ အားလုံး ရုတ်တရက် စိုးရိမ်စိတ်တွေ ဖြစ်သွားပါတယ်။မူလ က ထုတ်ပြန်ထားတဲ့ ကစားသမား စာရင်းမှာ ပရိသတ် စိတ်ကြိုက် အတွဲ ဖြစ်တဲ့ ဖာဘင်ဟို + တီယာဂို အတွဲ ကို အသင်းခေါင်းဆောင် ဟန်ဒါဆင် နဲ့ အတူ အသုံးပြုထားခဲ့တာပါ။ အဲဒါကို ကြည့်ရင် လီဗာပူး ပရိသတ်တွေက တော်တော်လေး သဘောကျနေခဲ့ပါတယ်။",
"btext2":"        ဒီရာသီ ကစားခဲ့တဲ့ ပွဲတွေကို ကြည့်လိုက်မယ် ဆိုရင် လီဗာပူး ဟာ တီယာဂို နဲ့ ဖာဘင်ဟို အတွဲကို ကွင်းလယ်မှာ အသုံးပြုတိုင်း ရလာဒ်ကောင်း ထွက်ပေါ်လေ့ရှိကာ တစ်ပွဲမှ မရှုံးပဲ 8 ပွဲ နိုင် 1 ပွဲ သရေ ရလာဒ် ထွက်ပေါ် ခဲ့ပါတယ်။ ဒါကြောင့် ချဲဆီး လို အသင်းမျိုး နဲ့ ရင်ဆိုင် ကစားချိန်မှာလဲ အဲဒီ အတွဲကို မဖြစ်မနေ လိုအပ်တယ်လို့ ယူဆထားခဲ့ကြတာပါ။ ပွဲစဖို့ 10 မီးနစ် အလို ရောက်မှ ကစားသမား စာရင်း အပြောင်းအလဲ လုပ်လိုက်ရတဲ့ သတင်းတွေ တက်လာပါတယ်။ တီယာဂို ဟာ သွေးပူ လေ့ကျင့်ခန်း လုပ်ဆောင်နေချိန်မှာ ဒဏ်ရာရသွားလို့ သူ့ရဲ့ နေရာကို ကီတာ နဲ့ အစားထိုးလိုက်ရသလို ၊ အရံ စာရင်းနေရာ အတွက်လဲ မူလ က ထည့်သွင်းထားခြင်း မရှိတဲ့ ဟာဗေး အယ်လီယော့ ကို ပါ ထပ်ခေါ် လိုက်ရပါတယ်။ ဘောလုံး ပိုင်ဆိုင်မှု ကို အသားပေး ကစားလေ့ရှိတဲ့ လီဗာပူး ဟာ ဒီနှစ် ဘောလုံး ပွဲစဉ်တွေမှာ စပါး နဲ့ ပွဲက လွဲရင် ကျန်တဲ့ ပွဲစဉ် အားလုံး နီးပါး ပွဲအစပိုင်းတွေမှာ ဘောလုံးပိုင်ဆိုင်မှုက အသာစီး ရယူနိုင်ခဲ့တာ တွေ့ရပါတယ်။ သို့သော် မနေ့ညက ပွဲစဉ်မှာတော့ ပွဲစတာ နဲ့ ချဲဆီး ရဲ့ တရစပ် ဖိအားပေး ကစားတဲ့ ဒဏ်ကို ခံခဲ့ရပြီး ၊ သူ့တို့ ရဲ့ ပုံစံကောင်းကို ပြန်ရှာနိုင်ဖို့ အချိန်တော်တော် ယူလိုက်ရပါတယ်။ ဒါဟာ အနီးကပ် ရောက်မှ ကစားသမား စာရင်း အပြောင်းအလဲ လုပ်လိုက်ရတဲ့ သက်ရောက်မှုမျိုးလို့ ပြောလို့ ရသလို ၊ ကီတာ ကလဲ ဘောလုံး ဖြန်တဲ့ အပိုင်းမှာတော့ တီယာဂို လောက် လုပ်အားနှုန်း မမြင့်ခဲ့ပါဘူး။ လီဗာပူး ပရိသတ် တစ်ချို့ ဆိုရင် ဗိုလ်လုပွဲမှာ မီးနစ် 120 ကစားခဲ့တဲ့ အချိန်ထိ အဖြေမပေါ်ခဲ့တာ က တီယာဂို မပါနိုင်တဲ့ အချက်နဲ့ ဆိုင်တယ်လို့တောင် သုံးသပ်ခဲ့ကြပါတယ်။ ဒီညနေပိုင်းမှာတော့ တီယာဂို ဟာ ပေါင် တံကောက်ကြော ဒဏ်ရာ ရရှိသွားတာ ဖြစ်ကြောင်း သတင်းတွေ ထွက်ပေါ်လာပါတယ်။ အစောပိုင်းမှာ ပေါင် ဒဏ်ရာ ၊ ခြေသလုံး ဒဏ်ရာ ၊ ကိုဗစ် ကိစ္စတွေ နဲ့ လုံးပန်းနေခဲ့ရတဲ့ တီယာဂို ဟာ ဒီတစ်ကြိမ်မှာလဲ တံကောက်ကြော ဒဏ်ရာ ရသွားပြန်ပြီမို့ ၊ လီဗာပူး ကစားသမား ဘဝမှာ ခြေစွမ်းပြဖို့ အားယူနေချိန်တိုင်း ၊ ဒဏ်ရာတွေပဲ နှိပ်စက်နေတယ်လို့ ပြောရမလို ဖြစ်နေပါပြီ။",
"btext3": "      လက်ရှိ အချိန်မှာ အသင်းဆရာဝန်တွေ ဟာ သူ့ရဲ့ ဒဏ်ရာ အခြေအနေကို တရားဝင် စစ်ဆေးမှုတွေ လုပ်ဆောင်နေဆဲ ဖြစ်ပြီး ၊ အနားယူရမယ့် အချိန်ကိုတော့ ထုတ်ပြန် ကြေငြာခြင်း မရှိသေးပါဘူး။ တံကောက်ကြော ဒဏ်ရာအများစုဟာ ပြင်းထန်ခဲ့ရင်တော့ အနည်းဆုံး 3-4 ပတ် အထိ အနားယူရတတ်ပါတယ်။ တီယာဂို ဒဏ်ရာရသွားလို့ ကစားသမား စာရင်းမှာ မထင်မှတ်ပဲ ပါဝင်ခွင့် ရလာတဲ့ လူငယ် ချာတိတ်လေး အယ်လီယော့ ဟာ ပွဲချိန် တစ်ချို့ပါ ကစားခွင့် ရခဲ့တဲ့ အပြင် ပင်နယ်တီ ကနေလဲ ဂိုးသွင်းယူပြနိုင်ခဲ့ပါတယ်။ မှတ်တမ်းတွေ အရတော့ အယ်လီယော့ ဟာ ဝင်ဘာလေ ကွင်းကြီးထဲမှာ လီဗာပူး ကို ကိုယ်စားပြု ပါဝင် ကစားပေးတဲ့ အသက်ငယ်ဆုံး ဘောလုံးသမား အဖြစ် မှတ်တမ်းဝင်သွားတယ်လို့ သိရပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220228_203128.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220228_203351-300x198.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220228_204516-300x201.jpg"
 },
      {"ndate":"Mar 1, 2022",
"htext":"ကာရာဘောင် ဖလား ဗိုလ်စွဲဖို့ ကစားသမား 33 ယောက် အထိ အသုံးပြုခဲ့တဲ့ လီဗာပူး",
"btext1":"        2021-22 ဘောလုံးရာသီ အတွက် ကာရာဘောင် ဖလား ကြီးကို ဆွတ်ခူးနိုင်ဖို့ လီဗာပူး ဟာ စုစုပေါင်း 6 ပွဲ အထိ ကစားခဲ့ရပါတယ်။ ဥရောပ ဖလား ပြိုင်ပွဲ ဝင်ခွင့်ရရှိတဲ့ အသင်းဖြစ်နေလို့ တတိယ အဆင့်ရောက်မှာသာ စတင် ကစားခဲ့ရပြီး ၊ တတိယ အဆင့် ၊ စတုတ္ထအဆင့် ၊ ကွာတားဖိုင်နယ် ၊ ဆီမီးဖိုင်နယ် 2 ပွဲ နဲ့ ဗိုလ်လုပွဲ စဉ်တွေ ဖြစ်ပါတယ်။ လီဗာပူး ကစားသမားတွေ ထဲမှာ အဲဒီ 6 ပွဲ စလုံးပါဝင် ကစားခွင့်ရတဲ့သူ တစ်ယောက်မှ မရှိခဲ့ပါဘူး။",
"btext2":"       ဟန်ဒါဆင် နဲ့ လူငယ် ဂိုးသမား ကယ်လာဟာ စုစုပေါင်း 5 ပွဲ အထိ ကစားခဲ့ကာ ပွဲအရေအတွက် အများဆုံး ပါဝင် ကစားခွင့် ရတဲ့သူတွေဖြစ်ပြီး ၊ ကာလာဟာ ကတော့ စုစုပေါင်း မီးနစ် 390 နဲ့ ပွဲချိန် အများဆုံး ကစားခွင့်ရတဲ့ ဘောလုံးသမား ဖြစ်ခဲ့ပါတယ်။ သွင်းဂိုး အားဖြင့်ကြည့်မယ် ဆိုရင် တာကူမီ မီနာမီနို က စုစုပေါင်း 4 ဂိုး နဲ့ အများဆုံးသွင်းယူခဲ့ကာ ၊ ဂျော်တာ က 3 ဂိုး နဲ့ ဒုတိယနေရာမှာ ရှိခဲ့ပါတယ်။ ဂိုးဖန်တီးမှု အပိုင်းမှာတော့ အာနိုး က 2 ကြိမ် နဲ့ အများဆုံး ဖြစ်ပါတယ်။ လီဗာပူး ရဲ့ ကာရာဘောင် ဖလား ပြိုင်ပွဲ ဖြတ်သန်းမှု မှတ်တမ်း – နော့ဝှစ်ချ် 0-3 လီဗာပူး (တတိယ အဆင့်) ပရက်စတန် 0-2 လီဗာပူး (စတုတ္ထ အဆင့်) လီဗာပူး 3-3 လက်စတာ (5-4 P) (ကွာတား ဖိုင်နယ်) လီဗာပူး 0-0 အာဆင်နယ် (ဆီးမီးဖိုင်နယ် ပ အကျော့) အာဆင်နယ် 0-2 လီဗာပူး (ဆီးမီးဖိုင်နယ် ဒု အကျော့) လီဗာပူး 0-0 ချဲဆီး (11-10 P) (ဗိုလ်လုပွဲ)",
"btext3": "      လီဗာပူး ဟာ ကာရာဘောင် ဖလား ဗိုလ်စွဲဖို့ စုစုပေါင်း ကစားသမား 33 ယောက် အထိ သုံးစွဲခဲ့ပါတယ်။ အဲဒီ ကစားသမားတွေ ကတော့ – 1. ကယ်လာဟာ (390 မီးနစ်) 2. မီနာမီနို (387 မီးနစ်) 3. ရော်ဘတ်ဆန် (324 မီးနစ်) 4. ဟန်ဒါဆင် (306 မီးနစ်) 5. ဗန်ဒိုက် (300 မီးနစ်) 6. ကာတစ် ဂျုံး (296 မီးနစ်) 7. အာနိုး (286 မီးနစ်) 8. ချန်ဘာလိန် (285 မီးနစ်) 9. ဖာဘင်ဟို (285 မီးနစ်) 10. ဂိုးမက်ဇ် (284 မီးနစ်) 11. ဂျော်တာ (265 မီးနစ်) 12. ဖာမီနို (264 မီးနစ်) 13. မာတစ် (256 မီးနစ်) 14. စီမီကတ် (236 မီးနစ်) 15. ကိုနာတေး (210 မီးနစ်) 16. အိုရီဂီ (203 မီးနစ်) 17. နီကိုး ဝီလီယံ (200 မီးနစ်) 18. မော်တွန် (180 မီးနစ်) 19. ကော်နာ ဘရက်လေ (170 မီးနစ်) 20. မေလ်နာ (161 မီးနစ်) 21. နာဘီ ကီတာ (156 မီးနစ်) 22. ဂေါ်ဒွန် (153 မီးနစ်) 23. ဆာလာ (120 မီးနစ်) 24. ဒီယက်ဇ် (97 မီးနစ်) 25. အန်ဒရီယန် (90 မီးနစ်) 26. အလီဆွန် (90 မီးနစ်) 27. မာနေး (80 မီးနစ်) 28. ဘလဲ (55 မီးနစ်) 29. ကူမီတီယို (45 မီးနစ်) 30. နက်ဖီးလစ် (45 မီးနစ်) 31. အယ်လီယော့ (41 မီးနစ် 32. အိုဝင် ဘက်ခ် (11 မီးနစ်) 33. ဒိုင်ဇွန် ဘိုနာ (1 မီးနစ်) တို့ ဖြစ်ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220228_214230.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220228_214257-300x183.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220228_084139-300x193.jpg"
 },
     {"ndate":"28 Feb, 2022",
"htext":"ကာရာဘောင်းဖလား အနိုင်ရလို့ လီဗာပူးအသင်း ဆုကြေး ဘယ်လောက်ရသလဲ",
"btext1":"        လီဗာပူးအသင်းဟာ ကလပ်သမိုင်းမှာ ၉ ကြိမ်မြောက် လိဂ်ဖလားကို အနိုင်ရမှုအဖြစ် ချယ်ဆီးကို အနိုင်ယူပြီး ၂၀၂၂ ခုနှစ်ရဲ့ ကာရာဘောင်းဖလား အောင်နိုင်သူ ဖြစ်လာခဲ့ပါတယ်။ ဒီပြိုင်ပွဲသမိုင်းမှာ အအောင်မြင်ဆုံး အသင်းဆိုတဲ့ နေရာကို မနှစ်တုန်းကတော့ မန်စီးတီးနဲ့ ပူးတွဲအဖြစ် ရပ်တည်ထားတာပါ။ ဒါပေမယ့်လို့ လွန်ခဲ့တဲ့ ၁၀ နှစ်က နောက်ဆုံး အနိုင်ရထားတဲ့ ဆုဖလားကို ဒီရာသီမှာ ပြန်ပြီး အနိုင်ရခဲ့တာကြောင့် လိဂ်ဖလား အအောင်မြင်ဆုံးသော အင်္ဂလန်ကလပ်အဖြစ်လည်း လီဗာပူးက မှတ်တမ်းကောင်း ပြန်စိုက်နိုင်ခဲ့ပါတယ်။ ဒီပြိုင်ပွဲဟာ ယာဂင်ကလော့ပ် လက်ထက် လီဗာပူးအသင်း အားထုတ်မှု အနည်းဆုံးလို့ စွပ်စွဲခံရတဲ့ ဖလားဖြစ်ပါတယ်။ ကလော့ပ်ဟာ ပြည်တွင်းဖလားတွေအပေါ် အားစိုက်မှုနည်းပြီး ဘာကြောင့် အားမစိုက်သလဲဆိုတာကို ဖလား အောင်မြင်လို့ လီဗာပူးအသင်း ရရှိတဲ့ ဆုကြေးက သက်သေခံနေပါလိမ့်မယ်။",
"btext2":"        ကာရာဘောင်းဖလား နောက်ဆုံး ၄ သင်းအတွက် ဆုကြေးက ပေါင် ၂ သိန်းပေးအပ်မှာဖြစ်တယ်။ အဆိုပါ ပေါင် ၂ သိန်းကို ဆီမီးအဆင့်ရောက် ကလပ် ၄ သင်း ခွဲယူရမှာဖြစ်ပြီး ဗိုလ်လုပွဲနေ့မှာ ဖလားအောင်မြင်တဲ့ ကလပ်က ပေါင် ၁ သိန်း၊ ဒုတိယနေရာက အသင်းက ပေါင် ၅ သောင်း ရှိပါမယ်။ အခြားသော ဆီမီးဖိုင်နယ် ကလပ် ၂ သင်းက တစ်သင်းကို ပေါင် ၂၅၀၀၀ ခွဲစီ ရရှိတာဖြစ်ပါတယ်။ အက်ဖ်အေဖလားမှာတော့ ဖလား အောင်မြင်တဲ့ ကလပ်ဟာ ဆုကြေး ပေါင် ၃.၄ သန်း ရရှိတယ်လို့ သိရပါတယ်။ ဒါပေမယ့်လို့ ဆုကြေးစာရင်းမှာ ပြိုင်ပွဲတွေအတွင်း လက်မှတ် ရောင်းခ၊ ရုပ်သံလွှင့်ခတွေ မပါလို့ အဆိုပါ ဝင်ငွေတွေကတော့ သီးသန့် ရရှိခဲ့ကြမှာဖြစ်ပါတယ်။",
"btext3": "      စီနီယာအသင်းရဲ့ တစ်ပတ်လုပ်ခတောင် မရတဲ့ ကာရာဘောင်းဖလားကို လီဗာပူးအသင်းက အားမစိုက်တာဟာ မှားတော့လည်း မမှားပါဘူး။ ပြီးခဲ့တဲ့ ရာသီတွေမှာ ပရီးမီးယားလိဂ်ကို အောင်မြင်စဉ် ပရိသတ်တွေနဲ့အတူ အောင်ပွဲမခံခဲ့ရတဲ့ လီဗာပူးဟာ ဒီရာသီမှာတော့ ပရိသတ်တွေအတွက်ပဲ ပြည်တွင်းဖလားတွေကို အားထုတ် ယှဉ်ပြိုင်လာခဲ့တာလို့ ယူဆရတယ်။ ဒါကြောင့်လည်း ပွဲအပြီးမှာ ယာဂင်က ” ခက်ခဲတဲ့ ကာလတွေကို ရင်ဆိုင်နေရသူတွေအတွက် ဒီလို အောင်ပွဲခံမှု လုပ်နိုင်တာကို ပျော်ရွှင်မိပါတယ်။ ကျနော်တို့ ကြိုးစားပါတယ်။ မယုံနိုင်ပေမယ့်လို့ ကြားရက် အက်ဖ်အေမှာ ဆက်ပြီး ယှဉ်ပြိုင်ရဦးမှာပါ။ ကျနေ်ာတို့ ကြိုးစားရပါမယ်။ အဲ့ပွဲက အိမ်ကွင်းပွဲဖြစ်ပြီး ဒီနေ့ပွဲ ရလဒ်ကြောင့် လုံးဝကို ပေါက်ကွဲနေတော့မှာပါ ” လို့ ဆိုသွားခဲ့တာ ဖြစ်ဖြစ်နိုင်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/02/120522820221-1-1024x514.jpg",
"imgurl2":"https://cdn.vox-cdn.com/thumbor/HnZh_8YIs_eosIYfcF2AZh499PI=/0x0:4077x2293/920x613/filters:focal(1713x821:2365x1473):format(webp)/cdn.vox-cdn.com/uploads/chorus_image/image/70557310/1373156534.0.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/02/120522820221-768x386.jpg"
 },
    {"ndate":"28 Feb, 2022",
"htext":"ကလော့ရဲ့ ဆုံးဖြတ်ချက်အပေါ် သံသယ ဖြစ်ခဲ့တဲ့အတွက် သူ့ကိုယ်သူ အရူးလို့ ပြောလိုက်ပြီး ဖိုင်နယ်ပွဲစဉ်က လီဗာပူးစတားတစ်ဦးရဲ့ ခြေစွမ်းကို ချီးကျူးလိုက်တဲ့ ကာရေဂါ",
"btext1":"      ဂျေမီကာရေဂါက ကာရာဘောင်ဖလား ဖိုင်နယ်ပွဲစဉ်မှာ အလီဆွန်အစား ကွီမင်းကယ်လီဟာကို ပွဲထွက်စေခဲ့တဲ့ ယာဂန်ကလော့ရဲ့ ဆုံးဖြတ်ချက်အပေါ် သံသယဖြစ်မိခဲ့တဲ့ အတွက် သူ့ကိုယ်သူ အရူးလို့ သမုတ်သွားခဲ့ပါတယ်။ ကယ်လီဟာဟာ လီဗာပူးရဲ့ လိဂ်ဖလားဖိုင်နယ် တက်ရောက်လာခဲ့တဲ့ လမ်းကြောင်းမှာ ပွဲအများစုကို ပွဲထွက်ကစားခဲ့သူ ဖြစ်ပြီး အလီဆွန်ကတော့ အာဆင်နယ်နဲ့ ဆီမီးဖိုင်နယ် ပထမအကျော့မှာ ပါ၀င်ကစားခဲ့ပါတယ်။ ကလော့ဟာ ဖိုင်နယ်ပွဲစဉ် ဖြစ်ပေမယ့်လည်း ပထမဦးစားပေး ဂိုးသမား အလီဆွန်အစား ကယ်လီဟာကို ပွဲထွက်ခွင့် ပေးရန် ဆုံးဖြတ်ချက်ချခဲ့ပြီး အသက် ၂၃ နှစ်အရွယ် ဂိုးသမားဟာ ပွဲချိန် မိနစ် ၁၂၀ အတွင်း ချဲလ်ဆီးရဲ့ အားထုတ်မှုတွေကို လက်စွမ်းပြ ကာကွယ်ပေးခဲ့တဲ့ အပြင် လီဗာပူးအတွက် နောက်ဆုံး ပင်နယ်တီကို ကန်သွင်းကာ ဟီးရိုးဖြစ်ခဲ့ပါတယ်။ ပွဲအပြီးမှာ ကာရေဂါက “သူ တကယ့်ကို ကောင်းခဲ့ပါတယ်။ ဒီပွဲဟာ ဘယ်သူမဆို အနိုင်ရသွားနိုင်တဲ့ ပွဲစဉ်ပါ။ ဒါဟာ တကယ့်ကို အကြိတ်အနယ် ဖြစ်ခဲ့တဲ့ ပွဲစဉ်ပါ။ ပင်နယ်တီ အဆုံးအဖြတ်မှာ ကန်သွင်းခဲ့တဲ့ ပင်နယ်တီတစ်ချို့ဟာ တကယ့်ကို ကောင်းလွန်းခဲ့ပြီး နောက်ဆုံးမှာတော့ ဂိုးသမားတွေ အပေါ်မှာသာ မူတည်ခဲ့ပါတယ်။ ပွဲမခင်တုန်းက ကယ်လီဟာကို ပွဲထုတ်ခဲ့တဲ့ ယာဂန်ကလော့ရဲ့ ဆုံးဖြတ်ချက် အပေါ် မေးခွန်းထုတ်ခဲ့တဲ့ ကျွန်တော်ဟာ အရူးပါပဲ။",
"btext2":"       သူဟာ အခုဆိုရင် ဟီးရိုး ဖြစ်သွားခဲ့ပါတယ်။ ပွဲချိန်ကြာသွားလေလေ ဘယ်သူက ဟီးရိုးဖြစ်မှာလဲလို့ မေးခွန်းထုတ်မိလေလေ ဖြစ်ပြီး သူဟာ ဟီးရိုးဖြစ်ခဲ့ပါတယ်။ လိဂ်ဖလားကို ဆွတ်ခူးနိုင်မယ့် နောက်ဆုံးပင်နယ်တီကို ကန်သွင်းခဲ့တာပါ။ ချဲလ်ဆီးဟာ တကယ်ကောင်းအောင် ကစားခဲ့ပါတယ်။ လီဗာပူးကလည်း ဒီလိုမျိုး ကစားခဲ့တာပါပဲ။ အရမ်းကို ကောင်းတဲ့ အသင်းနှစ်သင်း ဖြစ်ပြီး ရှုံးခဲ့တဲ့ အသင်းကတော့ ကံမကောင်းတာပါပဲ။” လို့ ဆိုခဲ့ပါတယ်။ ဆက်လက်ပြီး ကာရေဂါက ချဲလ်ဆီးကို ပင်နယ်တီ အဆုံးအဖြတ် (၁၁-၁၀) နဲ့ အနိုင်ရခဲ့တဲ့ ပွဲစဉ်က လူး၀စ်ဒီယက်ရဲ့ ကစားပုံကိုလည်း စိတ်လှုပ်ရှားမိတယ်လို့ ဆိုခဲ့ပါတယ်။ ဒီပွဲဟာ နှစ်ဘက်စလုံး ကြီးမားတဲ့ အခွင့်အရေးတွေနဲ့ အတူ မိနစ် ၁၂၀ အတွင်း ဂိုးမရှိသရေကျခဲ့ကာ သွင်းဂိုး ၄ ဂိုးထိ ပယ်ဖျက်ခံခဲ့ရပြီး တိုက်စစ် ကစားသမားတွေ အခွင့်အရေးကောင်းတွေ လွဲချော်ခဲ့တဲ့ ပွဲစဉ်ဖြစ်ခဲ့ပါတယ်။ ဂိုးသမား မန်ဒီကို လီဗာပူးတို့ မကျော်ဖြတ်နိုင်ခဲ့ပေမယ့်လည်း ကာရေဂါက ဇန်နဝါရီမှာ ပေါ်တိုကနေ ခေါ်ယူထားခဲ့တဲ့ ဒီယက်ရဲ့ ဖိုင်နယ် ပွဲစဉ်က ခြေစွမ်းကို ချီးကျူးသွားခဲ့ပါတယ်။",
"btext3": "      ကာရေဂါက “ဒီယက်ကို လီဗာပူးတို့ ဇန်နဝါရီမှာ ခေါ်ယူခဲ့ခြင်းဟာ တော့တင်ဟမ်က သူ့ကို ခေါ်ယူဖို့ ကြိုးစားခဲ့တာကြောင့်ပါ။ သူဟာ ရာသီတစ်ခုရဲ့ ဒီလို အဆင့်မှာ လီဗာပူးကို ကြီးမားတဲ့ ခြားနားမှုကို ဖြစ်အောင် လုပ်ပေးနိုင်မယ်လို့ ကျွန်တော်ထင်ပါတယ်။ သူဟာ ဒီနေ့ပွဲစဉ်မှာ တအားကောင်းအောင် ကစားခဲ့ပြီး အကယ်၍ လီဗာပူးသာ သူ့ကို မခေါ်ယူခဲ့ဘူးဆိုရင် ဘယ်လို ဖြစ်သွားမလဲ စဉ်းစားကြည့်လိုက်ပါ။ ဂျိုတာဟာ ဒဏ်ရာကနေ ပြန်လည် သက်သာလာခါစ ဖြစ်ပြီး ဖာမီနို ကလည်း မပါ၀င်နိုင်တာကြောင့် ခင်ဗျားအနေနဲ့ ဆာလား မာနေး တို့နဲ့အတူ မီနာမီနို ဒါမှမဟုတ် အိုရီဂီ တို့ကို အသုံးပြုသွားရမှာပါ။ အားလုံးသိကြတဲ့အတိုင်းပဲ ဒီကစားသမား ၂ ဦးဟာ ဒီယက်ရဲ့ level မှာ ရှိမနေပါဘူး။ ဒီကောင်လေးဟာ ဖလားတွေ စိန်ခေါ်နေတဲ့ လီဗာပူး အသင်းအတွက် ကြီးမားတဲ့ ခြားနားမှုကို ဖြစ်သွားအောင် လုပ်ပေးနိုင်ပါတယ်။ ဆာဒီယိုမာနေးကို အရင်လူစားလဲခဲ့တာကို ကြည့်လိုက်မယ် ဆိုရင် သူ့ရဲ့ ကစားပုံ ဘယ်လောက် ကောင်းခဲ့တယ် ဆိုတာ သိနိုင်ပါတယ်။ ဒီယက်ဟာ ကွင်းထဲမှာ ချဲလ်ဆီးကို အမှန်တကယ် ခြိမ်းခြောက်သွားခဲ့ပါတယ်။ သူဟာ အခုမှ ၅ ပွဲ ၆ ပွဲသာ ကစားထားခဲ့သူ ဖြစ်ပြီး ဒီကာလအတွင်းမှာ သူဟာ လီဗာပူးရဲ့ အကောင်းဆုံး ကစားသမား ဖြစ်ခဲ့ပါတယ်။ သူဟာ အနာဂတ် လီဗာပူးရဲ့ front three ဖြစ်လာမယ့် သူလိုမျိုးပါပဲ။” လို့ ချီးကျူးသွားခဲ့ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/02/received_1586911988346101-1024x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220228_084911-300x196.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/02/received_699967151161317-300x200.jpeg"
 },
   {"ndate":"28 Feb, 2022",
"htext":"ချဲလ်ဆီးကို ပင်နယ်တီ အဆုံးအဖြတ်မှာ (၁၁-၁၀) နဲ့ အနိုင်ယူကာ the Reds တို့ ကာရာဘောင်ဖလား ချန်ပီယံဖြစ်ခဲ့တဲ့ ပွဲစဉ်မှ ထူးထူးခြားခြားပြောစရာများ",
"btext1":"        ၁~စိတ်လှုပ်ရှားစရာ ဗိုလ်လုပွဲ မိနစ် ၁၂၀ ထိ တစ်ဖက်နဲ့ တစ်ဖက် ဂိုးမသွင်းနိုင်ခဲ့ကြပေမယ့်လည်း ချဲလ်ဆီးနဲ့ လီဗာပူးတို့ဟာ နောက်ထပ် တစ်ကြိမ် အပြန်အလှန် တိုက်စစ်ဆင် ကစားသွားခဲ့ပြီး တကယ့် ထိပ်တန်းအဆင့် ဘောလုံးကစားပုံတွေကို ပြသသွားခဲ့ပါတယ်။ ဒီနှစ်သင်းဟာ မော်ရင်ညို နဲ့ ဘင်နီတက်ဇ် တို့ လက်ထက်မှာကတည်းက ဒီလိုမျိုး အရေးကြီးပွဲစဉ်တွေမှာ တွေ့ဆုံလေ့ ရှိကြပြီး လက်ရှိမှာ ဆိုရင်လည်း ကမ္ဘာ့အကောင်းဆုံး နည်းပြနှစ်ဦး ဖြစ်တဲ့ ယာဂန်ကလော့ နဲ့ သောမတ်တူချယ် တို့ရဲ့ ပြောင်မြောက်တဲ့ နည်းဗျူဟာတွေနဲ့ ပြိုင်ဆိုင်မှု ပြင်းထန်နေဆဲ ဖြစ်ပါတယ်။ နည်းပြနှစ်ဦးစလုံးဟာ ကိုယ်ပိုင်ဟန်တွေနဲ့ ဖြစ်ပြီး ကလော့ကတော့ သူ့ရဲ့ အသင်းကို စွန့်စားကစားခိုင်းလေ့ ရှိပါတယ်။ ဒါ့ကြောင့်လည်း ဒီပွဲမှာ နှစ်ဘက်စလုံး တူညီတဲ့ အခွင့်အရေးတွေ ဆိုးရွားတဲ့ လွဲချော်မှုတွေအပြင် VAR ရဲ့ ကြား၀င်မှုတွေနဲ့ စိတ်လှုပ်ရှားစရာ ဖြစ်ခဲ့ပြီး ဂိုးမသွင်းနိုင်ခဲ့ကြပေမယ့်လည်း Classic final ဖြစ်ခဲ့ပါတယ်။ ၂~အလှည့်အပြောင်း ဖြစ်သွားနိုင်တဲ့ margin များ ပွဲချိန် ၆၇ မိနစ်မှာ မာတစ် အနီးကပ် ခေါင်းတိုက် သွင်းလိုက်ချိန်မှာ လီဗာပူး အနေနဲ့ ချန်ပီယံ ဖြစ်ဖို့ အတွက် နီးစပ်သွားပြီလို့ အားလုံး ထင်မှတ်ခဲ့ကြကာ ၀င်ဘာလေက လီဗာပူး ပရိတ်သတ်တွေလည်း အပြင်းအထန် အောင်ပွဲခံခဲ့ကြပါတယ်။ replay ပြန်ပြရာမှာလည်း လူတော်တော်များများက တစ်စုံတစ်ရာ အမှားအယွင်း မရှိဘူးလို့ ထင်မှတ်ခဲ့ကြပေမယ့်လည်း VAR ဒိုင်က ဗန်ဒိုက်ရဲ့ လူကျွံ အနေအထားကနေ ရိစ်ဂျိမ်းကို Foul လုပ်ခဲ့မှုကို မြင်တွေ့သွားခဲ့ကာ ဂိုးကို ပြန်လည် ပယ်ဖျက်ခဲ့ပါတယ်။ ဒါ့အပြင် လူကာကူ သွင်းယူခဲ့တဲ့ သွင်းဂိုးဟာ ဆိုရင်လည်း offside ဖြစ်နေခဲ့ပေမယ့်လည်း တကယ့်ကို ပွတ်ကာသီကာ လူကျွံနေခဲ့တာ ဖြစ်ပြီး ဒါတွေဟာ ပွဲအတွင်း ရလဒ်ကို အပြောင်းအလဲတွေ ဖြစ်သွားစေနိုင်တဲ့ ဆုံးဖြတ်ချက်တွေ ဖြစ်ပါတယ်။",
"btext2":"        ၃~အထူးလက်စွမ်းပြခဲ့ကြတဲ့ ဂိုးသမားများ ချဲလ်ဆီး ဂိုးသမး မန်ဒီဟာ ဒီပွဲစဉ်မှာ လီဗာပူးရဲ့ ဂိုးရနိုင်လောက်တဲ့ အခွင့်အရေးတွေကို လက်စွမ်းပြ ကာကွယ်ခဲ့ပြီး ဒီနေ့မှာ သူ့ကို ဘယ်သူမှ ကျော်ဖြတ်နိုင်မှာ မဟုတ်ဘူးဆိုတဲ့ ခံစားချက်ကို ပေးခဲ့ပါတယ်။ မန်ဒီဟာ ပထမပိုင်းမှာ ကီတာရဲ့ အဝေးကန်ချက်ကို လက်စွမ်းပြကာကွယ်ခဲ့တဲ့ အပြင် ပြန်ထွက်လာတဲ့ ဘောလုံးကို မာနေးရဲ့ အနီးကပ် ပ်ိတ်သွင်းမှုကိုလည်း မယုံနိုင်လောက်အောင် ကာကွယ်ခဲ့ပါတယ်။ ဒါ့အပြင် လူး၀စ်ဒီယက် ၊ ဗန်ဒိုက် တို့ရဲ့ အားထုတ်မှုတွေကိုလည်း ကမ္ဘာ့အဆင့် ကာကွယ်မှုတွေနဲ့ အတူ ချဲလ်ဆီးကို ပွဲအတွင်းမှာ ဆက်ရှိစေခဲ့ပါတယ်။ ပင်နယ်တီ အဆုံးအဖြတ်မှာ ဟီးရိုးဖြစ်ခဲ့တဲ့ ကယ်လီဟာ ဟာဆိုရင်လည်း ပထမပိုင်းမှာ ပူလီဆစ် ပွဲပြီးခါနီးမှာ လူကာကူ တို့ရဲ့ သေချာပေါက် ဂိုးရနိုင်တဲ့ အခွင့်အရေးတွေ အပြင် ချဲလ်ဆီးရဲ့ အခြား အခွင့်အရေးတွေကို ကာကွယ်ပေးခဲ့ပြီး ဒီပွဲစဉ်မှာ အလီဆွန်ကို ကျော်ကာ နေရာပေးခဲ့တဲ့ ကလော့ရဲ့ ယုံကြည်မှုကို ဆုဖလားနဲ့ ပြန်လည် ပေးဆပ်ခဲ့ပါတယ်။ ဒီပွဲစဉ်မတိုင်မီ အယ်လီဆင်ကို ကျော်ကာ ပွဲထွက်ခွင့် ပေးခဲ့တဲ့ ကလော့ရဲ့ ဆုံးဖြတ်ချက်ကို ကာရေဂါက ဝေဖန်ခဲ့ပြီး ပွဲအပြီးမှာတော့ ဒါကို သံသယ ဖြစ်ခဲ့တဲ့ သူ့ကိုယ်သူ တုံးအသူလို့ ပြန်လည် ၀န်ခံသွားခဲ့ပါတယ်။ ၄~မောင့်ရဲ့ လွဲချော်မှုများ ချဲလ်ဆီးဟာ ပထမပိုင်းမှာ အစကောင်းခဲ့ပြီး အခွင့်အရေးတွေ ဖန်တီးနိုင်ခဲ့သလို ဒုတိယပိုင်း အစနဲ့ နာကျင်အချိန်ပိုတွေမှာ ပြိုင်ဘက်ကို လွှမ်းမိုး ကစားခဲ့ပါတယ်။ မိနစ် ၉၀ အတွင်းမှာ မောင့်ဟာ သေချာပေါက် ဂိုးရနိုင်တဲ့ အခွင့်အရေး ၂ ကြိမ်ကို ဖြုန်းတီးပစ်ခဲ့ပါတယ်။ ပထမအခွင့်အရေးမှာ မောင့်ရဲ့ အဆုံးသတ်မှုဟာ ဂိုးဘေးနားက ကပ်ထွက်သွားခဲ့သလို ဂိုးသမားနဲ့ တစ်ဦးချင်း ရင်ဆိုင်ရတဲ့ ဒုတိယအခွင့်အရေး ကလည်း ဂိုးတိုင်ထိထွက် သွားခဲ့ပါတယ်။ ကွင်းဘေးစည်းမှာတော့ သောမတ်တူချယ်ဟာ ဒီလို အခွင့်အရေးတွေကို အဆုံးမသတ်နိုင်ခဲ့တဲ့ အတွက် အတော်လေးကို ဒေါသထွက်နေခဲ့ပါတယ်။ ၅~တီယာဂိုရဲ့ မျက်ရည် သွေးပူလေ့ကျင့်ခန်းလုပ်ပြီး tunnel ထဲ၀င်သွားချိန်မှာတော့ တီယာဂိုနဲ့ ပက်သက်တဲ့ သတင်းက ထွက်ပေါ်လာခဲ့ပါတယ်။ စပိန်ကွင်းလယ်လူဟာ လီဗာပူးရဲ့ ကစားဟန်မှာ တကယ့်ကို အရေးပါလှတဲ့ ကစားသမား ဖြစ်ပြီး ပြီးခဲ့တဲ့ ပွဲစဉ်တွေမှာ တီယာဂိုရဲ့ စွမ်းဆောင်မှုတွေကို ကြည့့်ရင် သိနိုင်ပါတယ်။ ဒါပေမယ့်လည်း လီဗာပူး ကစားသမားဘ၀မှာ တီယာဂို အတွက် စိတ်ပျက်စရာကတော့ ဒဏ်ရာ ပြသနာတွေပဲ ဖြစ်ပြီး ဒါတွေနဲ့ မကြာခဏ ရင်ဆိုင်နေရတာကြောင့် အရှိန်ကောင်းကောင်း မရဘဲ ဖြစ်နေခဲ့ပါတယ်။ လီဗာပူး အတွက် ကတော့ ဒီလို အရေးပါလှတဲ့ လိဂ်ဖလား ဖိုင်နယ်မှာ ပွဲမစတင်မီ တီယာဂိုလို ကစားသမားကို လက်လွှတ်ခဲ့ရပြီး အခြားကွင်းလယ်လူ တစ်ဦးနဲ့ အစားထိုးလိုက်ရတာကတော့ ကောင်းမွန်တဲ့ ပြင်ဆင်မှု မဖြစ်ခဲ့ပါဘူး။ တီယာဂိုဟာ ပွဲစတင်ချိန်မှာ အရန်ခုံမှာ ငိုကြွေးနေခဲ့ပြီး အသင်းဖော် အလီဆွန်က နှစ်သိမ့်ပေးခဲ့ရပါတယ်။ ဒ့ါကြောင့်လည်း လီဗာပူးဟာ အစပိုင်းမှာ ကစားကွက် အထိုင်မကျဖြစ်နေခဲ့ပြီး ဂိုးသမား ကယ်လီဟာက ပူလစ်ဆစ်ရဲ့ ကန်ချက်ကို ကာကွယ်ပေးခဲ့လို့သာ ဂိုးမပေးခဲ့ရတာပါ။",
"btext3": "      ၆~တူချယ်ရဲ့ ယုံကြည်မှုကို ရခဲ့တဲ့ ဟားဗက် ထင်ထားခဲ့တဲ့ အတို်င်းပဲ ဟားဗက်ဟာ ဒီပွဲမှာ လူကာကူကို ကျော်ကာ ပွဲထွက်ခွင့် ရခဲ့ပြီး ဂျာမန် ကစားသမားရဲ့ ရွေ့လျားမှုနဲ့ ဘောလုံးဥာဏ်ရည်တွေဟာ ချဲလ်ဆီးအတွက် အရေးပါခဲ့ပါတယ်။ ဟားဗက်ဟာ သောမတ်တူချယ်ရဲ့ နည်းဗျူဟာမှာ လိုချင်တဲ့ အတိုင်း အံ၀င်ခွင်ကျအောင် ကစားနိုင်ခဲ့ပြီး ပွဲအစပိုင်းမှာ ချဲလ်ဆီးရဲ့ ကောင်းမွန်တဲ့ တိုက်စစ်ဆင်မှုတွေဟာ မောင့် ပူလစ်ဆင် တို့နဲ့အတူ ဟားဗက်ရဲ့ နားလည်မှု ရှိရှိနဲ့ တွဲကစားခဲ့တဲ့ အပေါ် မူတည်ခဲ့ပါတယ်။ ဟားဗက်ဟာ ဒီပွဲမှာ ချဲလ်ဆီး အတွက် ဂိုးသွင်းခဲ့ပေမယ့်လည်း အနည်းငယ်လေး offside ဖြစ်နေခဲ့တာကြောင့်သာ ဟီးရိုး မဖြစ်ခဲ့တာပါ။ လူကာကူ အတွက်ကတော့ နောက်ပွဲတွေမှာလည်း ဟားဗက်ရဲ့ နောက်ကို ရောက်နေဖို့ ရှိနေပါတယ်။ ၇~နေရာရဖို့ တိုက်ပွဲ၀င်ရတော့မယ့် မာနေး လီဗာပူးတို့ ပွဲကို ပြန်လည် အသာစီး ရလာချိန်မှာ ကီတာရဲ့ ကန်ချက်ကို မန်ဒီက ပုတ်ထုတ်ခဲ့ပြီး ပြန်ထွက်လာခဲ့တဲ့ ဘောလုံးဟာ မာနေး အတွက် ဂိုးသွင်းနိုင်ဖို့ အတွက် ဘယ်လိုမှ လွဲစရာ မရှိတဲ့ အနေအထား ဖြစ်ခဲ့ပါတယ်။ ဒါပေမယ့် အဆုံးသတ်ပိုင်း လိုအပ်ချက် ရှိခဲ့တဲ့ မာနေးရဲ့ ကန်ချက်ကို မန်ဒီကပဲ ထပ်မံ ကာကွယ်သွားခဲ့ပြီး လီဗာပူး တိုက်စစ်မှုးဟာ မယုံနိုင်လောက်အောင် အခွင့်အရေး လွဲချော်ခဲ့တာ ဖြစ်ပါတယ်။ ဒီပွဲစဉ်မှာ ဂျိုတာ ပွဲအစကနေ မကစားနိုင်တာကြောင့် အထောင်တိုက်စစ်မှာ ကစားခဲ့တဲ့ မာနေးဟာ အလက်ဇန်းဒါးအာနိုးရဲ့ အကောင်းဆုံး ဖြတ်တင်ပေးခဲ့တဲ့ ဘောလုံးကိုလည်း ဂိုးပေါက်နဲ့ တစ်ခြားစီ ဖြစ်အောင် ခေါင်းတိုက်ခဲ့ပြီး အခွင့်အရေး ဖြုန်းတီးခဲ့ပြန်ပါတယ်။ လူတော်တော်များများ ဂျိုတာရဲ့ မပါ၀င်မှုကို ခံစားခဲ့ကြရပြီး ကစားသမားသစ် ဒီယက် ကလည်း ဘယ်ခြမ်းတိုက်စစ်မှာ အကောင်းဆုံး ပုံစံ ပြသနေတာကြောင့် မာနေး အနေနဲ့ ဖာမီနိုလိုမျိုး အရန်ခုံ မရောက်သွားဖို့ အတွက် အတော်လေး တိုက်ပွဲ၀င်ရတော့မှာပါ။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/02/received_707246540641386-1120x450.jpeg",
"imgurl2":"https://scontent-xsp1-3.xx.fbcdn.net/v/t39.30808-6/274734858_491105999194298_4166331778580835494_n.jpg?_nc_cat=107&ccb=1-5&_nc_sid=dbeb18&_nc_ohc=6cQuv24IyNQAX_rVvOj&tn=R-ZO1l8H8OkhAoVK&_nc_ht=scontent-xsp1-3.xx&oh=00_AT8k2NyS9-C6r-b0Rc-TMMbB53KoRoFxjVhfGUR6mpcl0Q&oe=622170A4",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220228_071443-300x195.jpg"
 },
             {"ndate":"27 Feb, 2022",
"htext":"ကာရာဘောင် ဖလား ကို ဆွတ်ခူးနိုင်ချင်တယ်လို့ ဖွင့်ဟလိုက်တဲ့ ဖာဘင်ဟို",
"btext1":"        ဒီနှစ် ဘောလုံးရာသီ အတွက် ကာရာဘောင် ဖလား ဗိုလ်လုပွဲကို ဒီညမှာပဲ ကျင်းပသွားတော့မှာ ဖြစ်ပါတယ်။ ဗိုလ်လုပွဲမှာ ပရီးမီးယားလိဂ် အင်အားကြီး နှစ်သင်း ဖြစ်တဲ့ လီဗာပူး နဲ့ ချဲဆီး တို့ ထိပ်တိုက်တွေ့ဆုံနေပါတယ်။ 2022 ခုနှစ် အတွင်း ဝင်ရောက်လာချိန်မှာ လီဗာပူး အတွက် အရေးပါတဲ့ သွင်းဂိုးတွေ ကို ဆက်တိုက် သွင်းယူပေးလာတဲ့ ကစားသမား တစ်ယောက် ထူးထူးခြားခြား ထွက်ပေါ်လာခဲ့ပါတယ်။ သူက ကွင်းလယ် ခံစစ်နေရာမှာ ကစားနေတဲ့ ဖာဘင်ဟို ဖြစ်ပြီး ၊ ဒီရာသီမှာ ပြိုင်ပွဲပေါင်းစုံ 6 ဂိုး အထိ သွင်းယူထားပြီးပြီ ဖြစ်ကာ အဲဒီထဲက 5 ဂိုး ကို နောက်ဆုံး ကစားခဲ့တဲ့ ပွဲမှာ သွင်းယူပေးခဲ့တာပါ။ မိုနာကို မှာ ကစားခဲ့တဲ့ နောက်ဆုံး 3 ရာသီမှာတုန်းက အသင်းအတွက် ပုံမှန် ဂိုးသွင်းသူ ဖြစ်ခဲ့သလို ၊ ချန်ပီယံဆု ကို ဆွတ်ခူးနိုင်တဲ့ 2017 ခုနှစ် မှာ ဆိုရင် သူ့ရဲ့ သွင်းဂိုးနှုန်းဟာ ဂဏန်းနှစ်လုံး အထိတောင် ရောက်ရှိခဲ့ဖူးပါတယ်။",
"btext2":"        သို့သော် လီဗာပူး ကစားသမား ဘ၀ ပထမ သုံးရာသီမှာတော့ 3 ဂိုးသာ သွင်းယူနိုင်ခဲ့ပြီး ၊ သူ့ရဲ့ တာဝန်ဟာ ခံစစ်ပိုင်းကို ကာကွယ်ပဲ အဓိက ဖြစ်နေခဲ့ပါတယ်။ ဒီရာသီ ရောက်မှ သွင်းဂိုးတွေ ပြန်လည် မြင်တွေ့လာရတဲ့ အနေအထားကိုတော့ ဖာဘင်ဟို ကိုယ်တိုင်က အခုလို ရှင်းပြသွားခဲ့ ပါတယ်။ “ အရင်တုန်း ကတော့ တန်ပြန်တိုက်စစ်တွေကို တားဆီးဖို့ အတွက် ကျနော် က နောက်ဆုံးမှာ တာဝန်ယူထားရသူ ဖြစ်ပါတယ်။ အခုတော့ 18 ကိုက် အတွင်း မကြာခဏ ဝင်ရောက်ခွင့် ရရှိလာလို့ ၊ ဂိုးသွင်းခွင့်တွေလဲ ပိုရလာတယ်လေ။ First ball, Second Ball တွေ လက်ဦးမှု ရယူနိုင်ဖို့ ကျနော့် ရဲ့ ရွေ့လျားတဲ့ ပုံစံကို အမြဲတမ်း ကြိုးစားကြည့်ပါတယ်။ ကျနော် တို့ အသင်းဟာ Set-Pieces တွေမှာ အရမ်းကို ကောင်းတာပါ။ ကိုယ့် ကစားဖော်တွေက အမြင့်ဘောတွေကို လက်ဦးမှု ယူနိုင်တယ်လို့ နားလည်ထားတာနဲ့ ဘောလုံးကလဲ ကိုယ့်ခြေထဲကို အချိန်မရွေးကျလာနိုင်ပါတယ်။ ဒါကို ဂိုးသွင်းနိုင်ဖို့ ကျနော်က ကြိုးစားနေတာပါ” လို့ ရှင်းပြသွားခဲ့ ပါတယ်။ ဖာဘင်ဟို ဟာ လီဗာပူး ကို ပေါင် 39 သန်း နဲ့ ရောက်ရှိလာပြီး နောက်ပိုင်း ၊ ကလော့ပ် ကစားကွက် ရဲ့ အသက်သွေးကြောကစားသမား တစ်ယောက် အဖြစ် တည်ဆောက်ပြနိုင်ခဲ့သလို ၊ ဒီရာသီမှာ ဆိုရင် စပိန် ကွင်းလယ် ကစားသမား တီယာဂို နဲ့ အတွဲညီညီ ကစားပြလျှက် ရှိနေပါတယ်။",
"btext3": "      သူတို့နှစ်ယောက် တွဲဖက်လာပြီ ဆိုတာနဲ့ လီဗာပူး က လုံး၀ ရှုံးပွဲ မရှိသေးတာဖြစ်လို့ ၊ ဒီညမှာများ အဲဒီမှတ်တမ်းကို ဆက်ထိန်းရင်း အောင်ပွဲခံပြမလား ဆိုတာ စောင့်ကြည့်ချင်စရာ ကောင်းလွန်းပါတယ်။ “ ကျနော် တို့က ဖလား 4 လုံး လမ်းကြောင်းပေါ် ဆိုပေမယ့် အဲဒါတွေကို ခေါင်းထဲ မထားပါဘူး။ တစ်ပတ် ကို 2 ပွဲ လောက် ဆက်တိုက် ကစားနေရတဲ့ အနေအထားမှာ တစ်ပွဲချင်းစီ အတွက် ဘယ်လို အကောင်းဆုံး ဖြစ်အောင် ပြင်ဆင်မလဲ ၊ Recovery ပိုင်းကို ဘယ်လို တိုးတက်လာအောင် လုပ်မလဲပဲ ဂရုစိုက်ရပါတယ်။ လွယ်တော့ မလွယ်ပါဘူး။ ဒီညမှာ ဆိုရင် ဒီရာသီ ပထမဆုံး ဖလားကို ကိုင်မြှောက်ဖို့ အတွက် ကျနော်တို့မှာ အခွင့်ရေး ရှိနေပါပြီ။ အမိအရသာ ဆုပ်ကိုင်နိုင်မယ် ဆိုရင် တော်တော်လေးကို ကျေနပ်စရာ ဖြစ်မှာပါ။ ဒီဖလား ဟာ ကျနော့် အတွက် လီဗာပူး နဲ့ သိမ်းပိုက်တဲ့ ပထမဆုံး ပြည်တွင်း Cup ဖလား ဖြစ်သွားမှာပါ။ ဒီပွဲပြီးရင်တော့ အခြားပြိုင်ပွဲတွေကို အာရုံစိုက်ဖို့ အချိန်ရသွားပြီးပေါ့။ တစ်ပွဲချင်းစီကို အကောင်းဆုံး ချဉ်းကပ်တာက အခုထိ အလုပ်ဖြစ်နေဆဲပါ” လို့ ထုတ်ဖော် ပြောဆိုသွားခဲ့ ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220227_141639.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220226_075652-300x180.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220227_141200-300x198.jpg"
 },
            
            {"ndate":"27 Feb, 2022",
"htext":"ကလယ်ဟာ၊ သီယာဂို၊ လူးဝစ်တို့ဖြင့် ပွဲထွက်မယ့် ကာရာဘောင်း ဗိုလ်လုပွဲ လူစာရင်း ပွဲကြို ခန့်မှန်း",
"btext1":"      ဒီကနေ့ညမှာတော့ လီဗာပူးအသင်းဟာ ဝင်ဘာလေကွင်းမှာ လန်ဒန်ကလပ် ချယ်ဆီးအသင်းနဲ့ ကာရာဘောင်းဖလား ဗိုလ်လုပွဲ ယှဉ်ပြိုင်သွားမှာဖြစ်ပါတယ်။ ဒီဆုဖလားဟာ ဒီရာသီ လီဗာပူးအသင်း ယှဉ်ပြိုင်နေရတဲ့ ပြိုင်ပွဲစုံ ၄ ခုထဲက တစ်ခုဖြစ်ပါတယ်။ ၄ ခုထဲမှာ အသေးငယ်ဆုံးဖလားဆိုပေမယ့် ဒီဖလားကို နောက်ဆုံး အနိုင်ရထားတာက လွန်ခဲ့တဲ့ ၁၀ နှစ်တုန်းကဖြစ်လို့ ဒီတစ်ကြိမ် ပြန်ပြီး အနိုင်ရခြင်းဟာ အသင်းကို ခွန်အားသစ်တွေ ရစေမယ့် အနေအထားမျိုးဖြစ်ပါတယ်။ လောလောဆယ် ပွဲကြို အနေအထားအရ ဖာမင်နို သေချာပေါက်လွဲပြီး ဂျိုတာ အနည်းဆုံး အရန်လူစာရင်းက ပါဝင်နိုင်မယ်လို့ သိထားတာကလွဲရင် အခြား ထွေထွေထူးထူး မရှိပါဘူး။ ပွဲထွက် ဂိုးသမားအဖြစ်တော့ ကာရာဘောင်းမှာ တောက်လျှောက် တာဝန်ယူခဲ့တဲ့ ကလယ်ဟာကိုပဲ ပွဲထုတ်မှာဖြစ်တယ်။ ဒါကလည်း အနာဂတ်မှာ အယ်လီဆန်နေရာ ဖိအားပေးရမယ့် ဒုတိယဂိုးသမား ရသင့်တဲ့ အခွင့်အရေးဖြစ်ပါတယ်။ Liverpool’s XI vs. Chelsea ",
"btext2":"       ပွဲကြိုမှာ လီဗာပူးအသင်း ထုတ်ပြန်လာတဲ့ ပုံရိပ်တွေ၊ အင်တာဗျူးတွေ အခြေအနေအရ ဒီပွဲမှာ ကလယ်ဟာနဲ့ တွဲဘက်ပြီး ထရန့်၊ ရိုဘို၊ ဗန်ဒိုက်တို့ကို ထုတ်သုံးမှာပါ။ လက်ကျန် တစ်နေရာအတွက် ကိုနတေးကို ကျော်ပြီး မာတစ်ကိုပဲ နေရာပေးမယ်လို့ မှန်းဆထားရတယ်။ ကွင်းလယ်မှာတော့ ကြံ့ခိုင်မှု၊ သမ္ဘာ၊ လက်တလော ခြေစွမ်းတွေအရ ဖာဘင်ညို၊ သီယာဂို၊ ဟန်ဒါဆန် အတွဲကိုပဲ ထုတ်သုံးလာမှာဖြစ်တယ်။ အမှတ်ပေးလိဂ်မှာ နောက်ဆုံးအကြိမ် ချယ်ဆီးနဲ့ ရင်ဆိုင်ခဲ့ရတုန်းက သီယာဂို မပါတဲ့ ကွင်းလယ်ဟာ ချယ်ဆီးကွင်းလယ်ရဲ့ လွှမ်းမိုးမှုကို ကြီးကြီးမားမား ရင်ဆိုင်ခဲ့ရလို့ ဒီတစ်ကြိမ်တော့ နည်းစနစ်ပိုင်းအရ ပိုတောင့်တင်းတဲ့ ရွေးချယ်မှုကို မျှော်လင့်နိုင်တယ်။",
"btext3": "      ဂျိုတာရဲ့ အခြေအနေက ဒီပွဲ မပါနိုင်ရင် လာမယ့်ပွဲတွေမှာ ပါနိုင်ဖို့ သေချာပါတယ်။ အခုက သူ့ကို ဗိုလ်လုပွဲမှာ ထုတ်သုံးနိုင် မသုံးနိုင်ကိုဘဲ အချိန်လုနေရတဲ့ အခြေအနေဖြစ်ပါတယ်။ ဒါကြောင့် အခုတလော အလုပ်ဖြစ်နေတဲ့ လူးဝစ်၊ မာနေး၊ ဆာလာ အတွဲကို ထုတ်သုံးပြီး နောက်ပိုင်းမှ ဂျိုတာ၊ မီနာမီနိုတို့ကို လူစားဝင်စေတာလည်း ဖြစ်နိုင်ပါတယ်။ဒီပွဲဟာ ဖလားပွဲဖြစ်တာနဲ့အညီ အမှတ်ပေးနဲ့ မတူတဲ့ စည်းမျဉ်း အပြောင်းအလဲ နည်းနည်းရှိပါတယ်။ လူစားလဲမှုဟာ ၅ ခုထိ လုပ်ခွင့်ရမှာဖြစ်ကာ အချိန်ပိုနဲ့ ပင်နယ်တီအထိ ပါဝင်လာပါမယ်။ လီဗာပူးနဲ့ ချယ်ဆီးတို့ရဲ့ လက်တလော ခြေစွမ်းတွေအရ ပွဲက မြိုင်နိုင်ပြီး မိနစ် ၉၀ မှာတင် အဖြေထွက်မယ်လို့တော့ မြင်မိတာဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/02/10402272022.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/02/8212252022-768x450.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/02/10402272022.jpg"
 },
            {"ndate":"27 Feb, 2022",
"htext":"ချန်ပီယံလိဂ် ဗိုလ်လုပွဲကွင်း ရွှေ့ပြောင်းခြင်းကို ထောက်ခံလိုက်တဲ့ လီဗာပူးနည်းပြ",
"btext1":"       ယူကရိန်းကို ကျူးကျော်ပြီး ရုရှားရဲ့ စစ်ပွဲခေါ်သံဟာ ရင်ဆိုင်ဖို့ စိတ်ပျက်စရာကောင်းပြီး ရင်နာရတဲ့ အမှန်တရားတစ်ခုလို့ လီဗာပူးအသင်း လက်ထောက်နည်းပြ ပက်လင်ဒါက သူ့ အမြင်ကို ပေးခဲ့ပါတယ်။ အာဏာရူးတွေကြောင့် အပြစ်မဲ့ နိုင်ငံနဲ့ ပြည်သူပြည်သားတွေ ဘယ်လောက်တောင် ဒုက္ခ ရောက်ရတယ်၊ ဝမ်းနည်းပူဆွေးရတယ်ဆိုတာက ထုတ်ပြောပြဖို့တောင် စကားလုံး မရှိပါဘူး။ ဒီကနေ့ ဝင်ဘာလေရဲ့ မုခ်ခုံးကို အဝါနဲ့ အပြာရောင် မီးတွေ ဆင်ယင်လာနိုင်ပြီး လက်တလော ဥရောပအရေးအတွက် သူတို့ ဘယ်ဘက်က ထောက်ခံနေတယ်ဆိုတာကို ပြသမှုတွေ ရှိလာနိုင်တယ်။ ဖိုင်နယ်ပွဲမတိုင်ခင် မီဒီယာနဲ့ တွေ့ဆုံဖို့ တာဝန်ယူခဲ့တဲ့ ပက်လင်ဒါကလည်း ယူအီးအက်ဖ်အေ ချန်ပီယံလိဂ် ဖိုင်နယ်ကွင်း အပြောင်းအလဲ နဲ့ပတ်သက်ပြီး သူအမြင်ကို ထုတ်ပြောခဲ့ပါတယ်။",
"btext2":"       “ ဒါက တကယ်ကို ဆိုးရွားပါတယ်။ ဒီလိုအခြေအနေမှာ ဘောလုံးနည်းပြတစ်ယောက် အနေနဲ့ အားကစား ဂျာနယ်လစ်တွေရှေ့မှာ ထိုင်ပြီး ကျွန်တော့်အမြင်ကို ပြောနေဖို့ အချိန်ကောင်းမဟုတ်ပါဘူး။ မသင့်တော်ဘူးလို့ ခံစားရတယ်။ ဒါပေမယ့် ကျွန်တော်ပြောနိုင်တာက ကျွန်တော်က ဖခင်တစ်ယောက်၊ သားတစ်ယောက်၊ အကိုတစ်ယောက်၊ ယောင်္ကျားတစ်ယောက်၊ လူသားတစ်ယောက်ပါ။ အဲ့ဒီ့က နိုင်ငံသား အားလုံးနဲ့အတူ ဒီအခြေအနေက ခက်ခဲပါတယ်။ လူတွေအားလုံးက ဒီလိုပဲ တုံ့ပြန်မယ်လို့ ထင်ပါတယ်။ ဒါက တကယ်ကို ကြောက်စရာကောင်းတဲ့ အချိန်ပါ။ ဘောလုံးအမြင်နဲ့ ကျွန်တော် တုံ့ပြန်ချက်တစ်ခုပေးရမယ်ဆိုရင် ချန်ပီယံလိဂ် ဖိုင်နယ်ကန်မယ့် နေရာကို ရွှေ့လိုက်တာက မှန်ကန်တဲ့ ဆုံးဖြတ်ချက်ပါ ” လို့ ပက်လင်ဒါက ပြောဆိုခဲ့ပါတယ်။",
"btext3": "      ဒီကိစ္စအပေါ် သူ့ရဲ့ နောက်ဆုံးစကားက လေးနက်ခဲ့ပြီး “စစ်ပွဲတိုင်းက လူသားတွေအတွက် တကယ့်ကို စိတ်ပျက်စရာကောင်းတဲ့ အရာတစ်ခုပဲ”လို့ မှတ်ချက်ပေးခဲ့ပါတယ်။ ဂျော်ဒန်ဟန်ဒါဆန်ကလည်း “ဒါက ကြောက်စရာကောင်းတဲ့ အခြေအနေပါ။ ကျွန်တော့်လို ဘောလုံးသမား အနေနဲ့ ဒီကိစ္စကို ဆွေးနွေးဖို့ သိပ်ပြီး မတော်ဘူးလို့ ထင်ပါတယ်။ ဒါပေမယ့် ဘာတွေဖြစ်လာနိုင်တယ်၊ ဘာတွေဖြစ်နေတယ် ဆိုတာကို စဉ်းစားကြည့်တာနဲ့တင် ကြောက်ဖို့ကောင်းတယ် ” လို့ သူ့အမြင်ကို ပြောပြခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/02/12292272022-1024x619.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/02/8212222022-768x424.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/02/12292272022-1024x619.jpg"
 },
            {"ndate":"27 Feb, 2022",
"htext":"ကာရာဘောင်ဖလားဖိုင်နယ် ပွဲစဉ်ကို ခန့်မှန်းလိုက်ကြတဲ့ ဘာဘာတော့ဖ် နဲ့ မက်လော်ရန်ဆင်",
"btext1":"      မန်ယူနိုက်တက် တိုက်စစ်မှုးဟောင်း ဖြစ်သူ ဒီမီတာဘာဘာတော့ဖ် နဲ့ လီဗာပူး ကစားသမားဟောင်း ဖြစ်သူ မက်လော်ရန်ဆင် တို့ဟာ ယနေ့ည ၀င်ဘာလေမှာ ကစားသွားကြမယ့် ချဲလ်ဆီး နဲ့ လီဗာပူး တို့ရဲ့ လိဂ်ဖလား ဖိုင်နယ် ပွဲစဉ်ကို ခန့်မှန်းပေးသွားခဲ့ပါတယ်။ သောမတ်တူချယ်ဟာ ချဲလ်ဆီးကို နောက်ထပ် ဖလား တစ်လုံး ထပ်မံ ရယူပေးသွားဖို့ ရည်ရွယ်နေပေမယ့်လည်း သူတို့ ရင်ဆိုင်သွားရမယ့် အသင်းဟာ လက်ရှိမှာ အကောင်းဆုံး ပုံစံ ရနေတဲ့ လီဗာပူး အသင်း ဖြစ်ပါတယ်။ ချဲလ်ဆီးဟာ လက်ရှိမှာ ပရီးမီးယားလိဂ် အမှတ်ပေးဇယားရဲ့ အဆင့် ၃ နေရာမှာ ရပ်တည်နေပြီး ပြီးခဲ့တဲ့ ရာသီက ချန်ပီယံလိဂ်ဖလား ရထားတဲ့ အသင်း ဖြစ်သလို ယခုလ အစောပိုင်းမှာလည်း ကမ္ဘာ့ချန်ပီယံ ဖြစ်ထားခဲ့တဲ့ အသင်းပါ။",
"btext2":"       ကလော့ရဲ့ အသင်းကတော့ ဒီရာသီ ပရီးမီးယားလိဂ်ဖလား အတွက် မန်စီးတီးကို ကောင်းကောင်း စိန်ခေါ်နေပြီး လက်ရှိမှာ ဖလား ၄ လုံး လမ်းကြောင်းပေါ်မှာ ရှိနေတဲ့ အသင်းလည်း ဖြစ်ပါတယ်။ ချဲလ်ဆီးနဲ့ လီဗာပူး တို့ဟာ ဒီပွဲစဉ်မတိုင်မီ ကြားရက်မှာ ရလဒ်ကောင်းတွေ ရထားခဲ့တဲ့ အသင်းတွေ ဖြစ်ကြပြီး The Blues တို့က လိုင်လီကို ချန်ပီယံလိဂ်မာ ၂-၀ နဲ့ နိုင်ခဲ့သလို လီဗာပူးကလည်း လိဒ်ကို ၆-၀ နဲ့ နိုင်ထားခဲ့ပါတယ်။ ဒီဖိုင်နယ် ပွဲစဉ်နဲ့ ပက်သက်ပြီး ဘာဘာတော့ဖ် နဲ့ လော်ရန်ဆင် တို့က ယခုလိုပဲ ခန့်မှန်းပေးခဲ့ပါတယ်။ဘာဘာတော့ဖ်က “ဒီပွဲစဉ်ဟာ တကယ့်ကို ကောင်းမွန်လှတဲ့ လိဂ်ဖလား ဖိုင်နယ် ပွဲစဉ် အရသာကို ခံစားစေမှာ ဖြစ်ပြီး လက်ရှိ ဥရောပ ချန်ပီယံ နဲ့ ပရီးမီးယားလိဂ်ဖလား စိန်ခေါ်နေသူတို့ တွေ့ဆုံမှာ ဖြစ်ပါတယ်။ ဒါ့အပြင် တစ်ဦးအကြောင်း တစ်ဦး ကောင်းကောင်း သိနေတဲ့ ကမ္ဘာ့အကောင်းဆုံး မန်နေဂျာ နှစ်ဦး ထိပ်တိုက် တွေ့ဆုံနေတာလည်း ဖြစ်ပါတယ်။လီဗာပူးဟာ လက်ရှိမှာ အကောင်းဆုံး ပုံစံကို ရနေပြီး ချဲလ်ဆီး ကတော့ မကြာသေးမီက အနည်းငယ် ရုန်းကန် နေရပေမယ့်လည်း ကျွန်တော် ကတော့ ဖိုင်နယ် ပွဲစဉ် အတွက် သူတို့ရဲ့ ကစားအားကို မြှင့်တင်သွားမယ့် The Blues တို့ကို ပိုမို အကြိုက်တွေ့မိပါတယ်။ ဒီပွဲစဉ်ဟာ မိနစ် ၉၀ အတွင်း အနိုင် အရှုံး အဖြေ ပေါ်သွားမယ့် ပွဲစဉ်လို့တော့ ကျွန်တော် မထင်မိပါဘူး။ ဒါပေမယ့် the Blues တို့ အချိန်ပိုမှာ အနိုင်ရသွားမယ်လို့ ကျွန်တော် ထင်ပါတယ်။ ချဲလ်ဆီးတို့ ၂-၁ နဲ့ နိုင်သွားမှာပါ။” လို့ ဆိုလိုက်ပါတယ်။",
"btext3": "      လီဗာပူး ကစားသမားဟောင်း ဖြစ်သူ မက်လော်ရန်ဆင် ကတော့ “ကျွန်တော် ကတော့ ဒီပွဲဟာ နာကျင်အချိန်ပိုထိ သွားမယ့် ပွဲစဉ်လို့ မြင်မိပါတယ်။ လီဗာပူး ဂိုးသမား ကယ်လီဟာဟာ လက်စတာကို ကွာတားဖိုင်နယ်မှာ အနိုင်ရရှိခဲ့တဲ့ ပွဲစဉ် အပါအ၀င် ပင်နယ်တီ အဆုံးအဖြတ်တွေမှာ ကာကွယ်မှုတွေ လုပ်ပေးခဲ့တဲ့ သမိုင်းကြောင်း ရှိထားပါတယ်။ ဖိုင်နယ် ပွဲစဉ် ကလည်း ပင်နယ်တီ အဆုံးအဖြတ်နဲ့ ချန်ပီယံကို ဆုံးဖြတ်သွားနိုင်ခြေ ရှိနေတယ်လို့ ကျွန်တော် ခံစားမိနေပါတယ်။ ဒီပွဲမှာ ဘယ်သူပဲ အနိုင်ရသည် ဖြစ်စေ အကြိတ်အနယ် ကစားပြီးမှ ကပ်နိုင်မှာပါ။ ချဲလ်ဆီးဟာ လက်ရှိမှာ ပုံစံကောင်းမှာ ရှိမနေပေမယ့်လည်း လီဗာပူးကို ခက်ခဲအောင်တော့ သေချာပေါက် လုပ်သွားမှာပါ။ သူတို့ဟာ တိုက်စစ်ပိုင်းမှာ ခြိမ်းခြောက်မှု အနည်းငယ် အားနည်းနေပေမယ့်လည်း ခံစစ်ပိုင်းကတော့ မာကျောကျစ်လစ် နေဆဲ ဖြစ်ပါတယ်။ လီဗာပူးဟာ ပြိုင်ပွဲစုံမှာ ၉ ပွဲဆက်တိုက် အနိုင်ရထားခဲ့ပြီး ဂိုးတွေလည်း အများကြီး သွင်းယူထားခဲ့ပါသေးတယ်။ ဒါပေမယ့် ချဲလ်ဆီးရဲ့ ခံစစ်ကို ချိုးဖျက်နိုင်ဖို့ အတွက် ဆိုရင်တော့ ကလော့ရဲ့ အသင်း အနေနဲ့ ၀င်ဘာလေမှာ စိတ်ရှည်ရှည်နဲ့ ကစားသွားဖို့ လိုအပ်ပါတယ်။ ကျွန်တော် ကတော့ ဒီပွဲဟာ မိနစ် ၉၀ အတွင်း ၁-၁ နဲ့ ပြီးကာ ပင်နယ်တီ အဆုံးအဖြတ်မှာ လီဗာပူးတို့ အောင်ပွဲခံသွားမယ်လို့ ခန့်မှန်းပါတယ်။” လို့ ဆိုခဲ့ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/02/received_499041381811680-1120x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/02/received_1297577487412188-300x182.jpeg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220227_105603-300x164.jpg"
 },
           {"ndate":"26 Feb, 2022",
"htext":"****EFL ဖလားဖိုင်နယ် ကို ခန့်မှန်းလိုက်တဲ့ မိုက်ကယ်အို၀င်*****",
"btext1":"      EFL ဖလား ဖိုင်နယ် ချဲလ်ဆီး Vs လီဗာပူး ဒီပွဲဟာ မှန်းရခက်ပါတယ်။ ချဲလ်ဆီးဟာ နိုင်ပွဲတွေ ရနေပေမယ့်လည်း သူတို့ရဲ့ ကစားပုံက အကောင်းကြီး မဟုတ်ပါဘူး။ လူကာကူနဲ့ပက်သက်ပြီး ပြသနာတွေ ရှိနေကာ တူချယ်အနေနဲ့ ဒီပွဲအတွက် ကြီးမားတဲ့ ဆုံးဖြတ်ချက် ချသွားရမှာပါ။ ခံစစ်ပိုင်းမှာတော့ သူတို့ဟာ ထိပ်တန်းအဆင့် ရှိနေဆဲ ဖြစ်ပြီး ဒီပွဲမှာ သူတို့ရဲ့ အကောင်းဆုံး ပုံစံရနေဖို့ လိုအပ်ပါတယ်။",
"btext2":"      လီဗာပူးဟာ ဒီရာသီရဲ့ အကောင်းဆုံး ပုံစံကို ရနေပါတယ်။ squad ကလည်း တအားကို တောင့်တင်းလျက် ရှိနေပြီး ကလော့အနေနဲ့ ကြီးမားတဲ့ ဆုံးဖြတ်ချက်တွေ ချရမှာပါ။ ကာလရှည် ပြိုင်ဘက်မရှိခဲ့တဲ့ front three ဟာ ဂျိုတာ နဲ့ လူး၀စ်ဒီယက် တို့ရဲ့ ပုံစံကောင်းတွေကြောင့် နေရာရဖို့ အာမခံချက် မရှိတော့ပါဘူး။",
"btext3": "     ၀င်ဘာလေမှာ ဖလားကိုင်မြှောက်ခြင်းဟာ ကလော့ရဲ့ သမိုင်းမှာ ပျောက်ဆုံးနေတဲ့ အရာတစ်ခုပါ။ သူတို့ဟာ ဒီပွဲအတွက် အားခဲနေမှာပါ။ ကျွန်တော် ကတော့ ဒီပွဲဟာ အကြိတ်အနယ် ဖြစ်ကာ ရလဒ်ပြတ်သားမှာ မဟုတ်တဲ့ပွဲလို့ ထင်ပါတယ်။ ဒါပေမယ့် လီဗာပူးတို့ ကပ်ပြီး နိုင်သွားပါလိမ့်မယ်။ ဒီပွဲမှာ ဆာလား ဂိုးသွင်းနို်င်ခဲ့မယ် ဆိုရင်လည်း အံ့အားသင့်စရာတော့ မဟုတ်ပါဘူး။ခန့်မှန်းချက် – ချဲလ်ဆီး ၁-၂ လီဗာပူး ",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/02/received_1085919565523428-1000x450.webp",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/02/received_965378684113228-300x169.jpeg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220226_075652.jpg"
 },
          {"ndate":"26 Feb, 2022",
"htext":"ဝင်ဘာလေ ဗိုလ်လုပွဲခရီးမှာ အရေးပါတဲ့ အကယ်ဒမီအသင်းသား ၃ ဦးကို ကလော့ပ် ထုတ်ဖော်",
"btext1":"      ယာဂင်ကလော့ပ်ဟာ ချီးကျူးစရာတွေနဲ့ ပတ်သက်ရင် ဘယ်ကစားသမားမှ မကျန်ခဲ့အောင် မှတ်မိလှသူဖြစ်ပြီး လီဗာပူးရဲ့ ဖိုင်နယ်အထိ ခရီးလမ်းမှာ အထင်ကြီးစရာ ကောင်းခဲ့တဲ့ လူငယ်ကစားသမား ၃ ယောက်ကို ထုတ်ဖော်ပြောဆိုခဲ့ပါတယ်။ တနင်္ဂနွေနေ့ ချယ်ဆီးနဲ့ ပွဲမတိုင်ခင် လီဗာပူးဟာ ကာရာဘောင်းဖလားမှာ မတူညီတဲ့ ကစားသမား ၂၉ ယောက် အသုံးပြုခဲ့ပြီး လူငယ်အသင်းသား ၇ ယောက် ပါဝင်ခဲ့ပါတယ်။ အဲ့ဒီ့ လူငယ်ကစားသမားတွေဟာ နောဝစ်ချ်၊ ပရက်စတန်၊ လက်စတာ၊ အာဆင်နယ်တို့နဲ့ပွဲတွေမှာ ကလယ်ဟာ၊ ဝီလီယံ၊ ကာတစ်ဂျုံးနဲ့ ထရန့်တို့လို အတွေ့အကြုံရှိပြီးသား အကယ်ဒမီထွက် ကစားသမားတွေနဲ့ ပူးပေါင်းခဲ့ရတာပါ။ ဒီတစ်ပတ်မှာ လန်ဒန်ကို သွားရမယ့် ခရီးနဲ့အတူ ကလော့ပ်ဟာ ကလပ်တစ်သင်းလုံးအပြင် အထူးသဖြင့် အကယ်ဒမီ ကစားသမားတွေအတွက် လိဂ်ဖလား ကိုင်မြှောက်ဖို့ အလားအလာကို ပြောပြခဲ့ပါတယ်။ နည်းပြဟာ ဒီပြိုင်ပွဲမှာ အသင့်အတင့် အထင်ကြီးစရာ လုပ်ပြခဲ့တဲ့သူတွေအဖြစ် ကိုင်ဒီဂေါ်ဒန်၊ တိုင်လာမော်တန်နဲ့ ကော်နာ ဘရက်ဒ်လေတို့ကို ချီးကျူးခဲ့ပါတယ်။",
"btext2":"       “ မတူညီတဲ့ပွဲ အားလုံးက ခက်ခဲခဲ့ပြီး ကျွန်တော်တို့ အပြောင်းအလဲတွေ များစွာ လုပ်ခဲ့ရသလို ကလေးတွေအများကြီး ထည့်ကစားခဲ့တယ်။ ဒါကြောင့် ကျွန်တော်တို့ ဒီပြိုင်ပွဲမှာ အောင်မြင်ရင် ကလပ်တစ်သင်းလုံးအတွက်၊ အထူးသဖြင့် အကယ်ဒမီ ကလေးတွေအတွက် တကယ်ကို ဂုဏ်ယူစရာဖြစ်မှာပါ။ ဘာလို့လဲဆိုတော့ ကျွန်တော်တို့ဟာ ယူ ၁၈၊ ယူ၂၃ ထဲက ကစားသမားတွေကိုအသုံးပြုခဲ့တာပါ။ သူတို့အားလုံးက တကယ်ကို တော်ကြပါတယ်။ ဒါကြောင့်ပဲ သူတို့ကို သုံးရတာပေါ့။ ဒါပေမယ့် တချို့က အသင့်အတင့် အထင်ကြီးစရာ ကောင်းခဲ့တယ်။ ဥပမာ တိုင်လာ၊ ကိုင်ဒီ၊ ကော်နာ တို့လိုပေါ့။ ဒါကြောာင့် ဒီဟာက တကယ်ကို အရေးကြီးတဲ့ ပြိုင်ပွဲပဲ။ ကျွန်တော်တို့ ဒါကို မှန်ကန်တဲ့နည်းလမ်းနဲ့ အသုံးပြုခဲ့တယ်လို့ ထင်ပါတယ်”လို့ ကလော့ပ်က ဆိုပါတယ်။ တတိယအဆင့်မှာ နောဝစ်ချ်ကို ၃-၀ နဲ့ နိုင်ရခဲ့တဲ့ပွဲအတွင်း ဘရက်ဒလေနဲ့ ဂေါ်ဒန်တို့ နှစ်ယောက်လုံး ကလပ်အတွက် အပြည့်အဝ ပွဲဦးထွက်ခွင့်ရခဲ့ပြီး မော်တန်က လူစားဝင်ကစားခဲ့ပြီးတော့ ပရက်စတန်၊ လက်စတာတို့နဲ့ပွဲတွေမှာ ပွဲထွက်ခွင့်တွေ ရခဲ့ပါတယ်။",
"btext3": "      ပွဲနေ့တွေမှာ ကစားသမားတွေဟာ အရံခုံ ဒါမှမဟုတ် ပွဲထွက်နေရာအတွက် တိုက်ရိုက် ပြိုင်ဆိုင်ခွင့် မရတော့လောက်အောင် အသင်းက လူအင်အားကြွယ်ဝနေပေမယ့် အဲ့ဒီ့လူငယ်ကစားသမားသုံးယောက်ဟာ ကလော့ပ်လက်အောက် ရေရှည်နေရာတစ်ခုကို ရရှိခဲ့တယ်လို့ ပြောလို့ ရလောက်ပါတယ်။ လီဗာပူးဟာ မကြာသေးမီက နှစ်တွေအတွင်း ပြည်တွင်းဖလားပြိုင်ပွဲတွေကို တည်တည်ခန့်ခန့် ကြိုးစားမကန်ဘူးလို့ စွပ်စွဲမှုတွေ ရှိခဲ့ပေမယ့် လိဂ်ဖလားမှာ အကယ်ဒမီ ကစားသမားတွေကို အခွင့်အရေးပေးခြင်းရဲ့ အရေးပါပုံကို ဒါက သက်သေပြနေတာပါ။ “ကျွန်တော်တို့ အများကြီး ပြောင်းလဲခဲ့တာက ပြိုင်ပွဲကြောင့် မဟုတ်ပါဘူး။ ကျွန်တော်တို့ ကစားရတဲ့ ပွဲအရေအတွက်ကြောင့်ပါပဲ။ ဒါကြောင့်ပဲ နောက်တဆင့်တက်ဖို့ အရမ်း ခက်ခဲတာပါ”လို့ ကလော့ပ်က ပြောကြားခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/02/11242262022-1024x603.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/02/11252262022-768x457.jpg",
"imgurl3":"https://cdn.vox-cdn.com/thumbor/76JFQ_7nF6TCWKt70xBFmAQNi3g=/0x136:2117x3996/1200x800/filters:focal(1292x402:1738x848)/cdn.vox-cdn.com/uploads/chorus_image/image/70192547/1355397992.0.jpg"
 },
         {"ndate":"26 Feb, 2022",
"htext":"ချယ်ဆီးနဲ့ ကာရာဘောင်း ဗိုလ်လုပွဲမှာ ပွဲထွက်ခွင့်ရမှာမို့ ဂုဏ်ယူနေတဲ့ ကလယ်ဟာ",
"btext1":"       လီဗာပူးမန်နေဂျာ ယာဂင်ကလော့ပ်က ချယ်ဆီးနဲ့ ကာရာဘောင်းဖလား ဗိုလ်လုပွဲမှာ အယ်လစ်ဆန် ဘက်ကာကို မသုံးဘဲ ဒီပြိုင်ပွဲရဲ့ အဓိက ဂိုးသမား ကလယ်ဟာကို ချယ်ဆီးနဲ့ ပွဲထုတ်မယ်လို့ ပြောခဲ့ပါတယ်။ “ ကျွန်တော်တို့ ကလယ်ဟာကို ပွဲထွက်ခွင့် မပေးစရာ အကြောင်းပြချက် ဘာမှ မရှိပါဘူး။ သူက ဒီအခွင့်အရေးနဲ့ ထိုက်တန်ပါတယ်။ သူက အသင်းကို ဒီအဆင့်ထိ သယ်ပိုးပေးခဲ့တာပါ”လို့ ကလော့ပ်က ဆိုပါတယ်။ ကလော့ပ်ရဲ့ လူသိရှင်ကြား ထုတ်ဖော်ပြောဆိုမှုဟာ လူတိုင်းလိုပဲ ကလယ်ဟာကိုပါ အံ့အားသင့်စေခဲ့တာ ဖြစ်ပါတယ်။ စကားပြော ငြင်သာပြီး နှိမ့်ချတတ်တဲ့ ၂၃ နှစ်အရွယ် ကစားသမားဟာ အခုချိန်မှာ အဲ့အကြောင်းကို ရယ်မောနေပေမယ့် ဒီလိုတာဝန်ယူခွင့်ရတဲ့ သူ့ရဲ့ ဂုဏ်ယူမှုက အလားတူ သိသာနေပါတယ်။ ဒါက ဘဝနဲ့ချီပြီး တန်ဖိုးကြီးတဲ့ အခွင့်အရေးဖြစ်ပြီး ဒါကို သူလက်လွတ်ခံချင်မှာ မဟုတ်ပါဘူး။",
"btext2":"        “ ကျွန်တော် စိတ်အေးအေးထားပြီး တခြားပွဲတွေလိုပဲ ပြင်ဆင်ဖို့ ကြိုးစားသွားမှာပါ။ စိတ်လှုပ်ရှားမှု တချို့တော့ ဖြစ်ပါလိမ့်မယ်။ ဒါကောင်းပါတယ်။ ကျွန်တော် ပွဲအနည်းငယ် ကစားခဲ့ပြီး ကျွန်တော့် အရည်အသွေးတွေကို ပြသဖို့ အခွင့်အရေးတွေ ရခဲ့တယ်။ ကျွန်တော် လုပ်ခဲ့တာတွေနဲ့ ပတ်သက်ပြီး ကျေနပ်ခဲ့ပါတယ်။ အခု ကျွန်တော် မျှော်လင့်စရာ ဖိုင်နယ်ပွဲတစ်ခု ရှိနေပါပြီ”လို့ ကလယ်ဟာက ဆိုပါတယ်။ သူ ပျော်နေသင့်ပါတယ်။ ကလယ်ဟာက လက်စတာနဲ့ ရင်ဆိုင်ခဲ့ရတဲ့ ဒရာမာဆန်ဆန် ကွာတားဖိုင်နယ် အောင်မြင်မှုမှာ သူရဲကောင်းဖြစ်ခဲ့ပြီး ပင်နယ်တီ အဆုံးအဖြတ်မှာ နှစ်ကြိမ် ကာကွယ်ခဲ့ပါတယ်။ အာဆင်နယ်နဲ့ ဆီမီးဖိုင်နယ်မှာလည်း clean sheet ရယူခဲ့ပြီး လီဗာပူးအတွက် သူ့ရဲ့ အကောင်းဆုံးပွဲကို ပိုင်ဆိုင်ခဲ့တာပါ။",
"btext3": "      ဒါက သူ့ရဲ့ အောင်မြင်တဲ့ ရာသီတစ်ခုပါပဲ။ သူ လျှောက်လှမ်းခဲ့တဲ့ ခရီးအတိုင်းအတာအတွက် ဒီလို အရေးကြီးတဲ့ပွဲမှာ အယ်လစ်ဆန်ကို အရံခုံ ပို့ထားရတာကို အသင်းဖော်တွေဆီကနေ သံသယ နည်းနည်းလေးတောင် မရှိနေတာက သက်သေပြနိင်ပါတယ်။ လီဗာပူးအသင်းဖော်တွေဟာ စိတ်ချရတဲ့ လက်အစုံ၊ လျင်မြန်တဲ့ ခြေထောက်နဲ့ အထင်ကြီးစရာ ဘောလုံးဖြန့်ဝေနိုင်စွမ်းရှိတဲ့ ကလယ်ဟာအပေါ် ယုံကြည်ကြပါတယ်။ ဒါပေမယ့်လည်း ဂိုးပေါက်ကြားမှာ သူ ရှိနေတာက ဒီရာသီ လီဗာပူးအတွက် ဗိုလ်လုပွဲထံရောက်ဖို့ အပြောင်းအလဲတစ်ခုပါပဲ။ ကုန်ခဲ့တဲ့ အဆင့်တွေမှာ လက်စွမ်းပြခဲ့သလို ဗိုလ်လုပွဲမှာလည်း လီဗာပူးအတွက် သူ စွမ်းဆောင်ပေးနိုင်ဖို့ အားလုံးက ဆုတောင်းပေးနေကြမှာ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/02/8212252022-1024x600.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/02/8222252022-768x419.jpg",
"imgurl3":"https://images.punditarena.com/uploads/2019/10/Image-from-iOS-2.jpg"
 },
         {"ndate":"26 Feb, 2022",
"htext":"လီဗာပူးကစားသမားဘဝ သူ့ရဲ့ ပထမဆုံးသော ဗိုလ်လုပွဲအတွက် စိတ်ဆန္ဒ ပြင်းပြနေတဲ့ ဂျိုတာ",
"btext1":"        တနင်္ဂနွေနေ့ ကာရာဘောင်းဖလားပွဲအမီ ကြံ့ခိုင်မှုပြည့်ဝနေဖို့ အသည်းအသန် ကြိုးစားနေရတယ်လို့ ဒီယိုဂို ဂျိုတာက ဝန်ခံခဲ့ပေမယ့် သူ ကစားရရ မကစားရရ ဝင်ဘာလေမှာ ရှိနေမှာ ဖြစ်ကြောင်း လီဗာပူးဖန်းဆိုဒ်ဖြစ်တဲ့ The Anfield Wrap နဲ့ အင်တာဗျူးမှာ ထုတ်ပြောခဲ့ပါတယ်။ လီဗာပူးရဲ့ နံပါတ် ၂၀ ကစားသမားဟာ လွန်ခဲ့တဲ့ တစ်ပတ်ကျော်က ဆန်စီရို နိုင်ပွဲကနေ ဒဏ်ရာရခဲ့တာဖြစ်ပြီး ခြေကျင်းဝတ်ဒဏ်ရာကြောင့် နောက်ထပ် ၃ ပွဲကို လွဲချော်ရခဲ့တာပါ။ ဗိုလ်ုလပွဲမှာ အနည်းဆုံးတော့ ဂျိုကို အသင်းလူစာရင်းထဲ ထည့်နိုင်ဖို့ အခွင့်အရေးအပေါ် လီဗာပူးဘက်က အကောင်းမြင်ထားခဲ့ပါတယ်။ အားလုံးထက်ပိုပြီး တနင်္ဂနွေနေ့ပွဲမှာ ကစားချင်နေတဲ့ ဂျိုတာ ကိုယ်တိုင်က ချယ်ဆီးနဲ့ ဖိုင်နယ်ပွဲမတိုင်ခင် ၃ ရက်ထက်နည်းပါးတဲ့ ကာလအတွင်း ကြံ့ခိုင်မှုပြည့်ဝဖို့ တိုက်ပွဲဝင်နေရတယ်ဆိုတာ သိထားတာပါ။",
"btext2":"         “ တိုးတက်လာပေမယ့် ကျွန်တော်တို့ နည်းနည်းတော့ အချိန်နဲ့ တိုက်ပွဲဝင်နေရပါတယ်။ ဗိုလ်လုပွဲမှ ာပါဝင်ဖို့ ပွဲမတိုင်ခင် အသင်းနဲ့အတူ လေ့ကျင့်ရေး ဆင်းနိုင်ဖို့ မျှော်လင့်ပါတယ်။ နောက်ကျမှ ကျွန်တော် ကုသမှု ခံယူမှာပါ။ ကျွန်တော်တို့ တတ်နိုင်သမျှ အရာအားလုံး လုပ်နေပါတယ်”လို့ ဂျိုတာက ပြောပါတယ်။ အသက် ၂၅ နှစ်အရွယ် ကစားသမားဟာ ဝင်ဘာလေကို ရောက်ဖို့ခရီးမှာ အရေးပါခဲ့ပြီး လက်စတာကို ကမ်းဘက်နိုင်ပွဲရခဲ့တဲ့ပွဲမှာ ပထမ ဂိုးသွင်းယူပေးခဲ့သလို ပင်နယ်တီ အဆုံးအဖြတ် ကန်သွင်းခဲ့ပြီးနောက် အမ်းမရိတ်စ်က အရေးပါတဲ့ပွဲမှာ ၂ ဂိုး သွင်းယူပေးခဲ့သေးတာပါ။ “ ကျွန်တော် ပြောခဲ့သလို ကျွန်တော့်ထက် ဘယ်သူမှ ပိုပြီး စိတ်အားထက်သန်နေမှာ မဟုတ်ဘူး။ ဖိုင်နယ်ရောက်ဖို့ ပါဝင်ကြိုးစားခဲ့သလို ဖိုင်နယ်မှာ ပါဝင်ချင်ပါတယ်။ ဘယ်လိုပဲဖြစ်ဖြစ် ကျွန်တော် အဲ့ဒီ့မှာ ရှိနေမှာပါ။ ကျွန်တော် မကစားရရင်တောင် အသင်းကို အားပေးဖို့ပေါ့။ ဒါပေမယ့် ကျွန်တော်တို့အားလုံးက ဖလားလိုချင်တယ်။ ဒီအတွက်ပဲ တနင်္ဂနွေနေ့မှာ ကျွန်တော်တို့ တိုက်ပွဲဝင်သွားမှာပါ” လို့ ပြောပါတယ်။",
"btext3": "      အရမ်းကို မှတ်မိလွယ်တဲ့ သူ့ရဲ့ ဂုဏ်ပြုသီကြွေးသီချင်းနဲ့ ပတ်သက်ပြီးတော့လည်း ဂျိုတာက ဂုဏ်ယူနေပေမယ့် အစပိုင်းမှာ လီဗာပူးပရိသတ်တွေက သူ့အတွက် ဆသီဆိုပေးနေတယ်ဆိုတာ မသိခဲ့ဘူးလို့ ပြောပြခဲ့ပါတယ်။ “ သူတို့ဘာတွေ ပြောနေတာလဲဆိုတာ ကျွန်တော် သေချာမသိခဲ့ဘူး။ အာဆင်နယ်နဲ့ပွဲမှာ ကြီးမားတဲ့ ပရိသတ်အားကြောင့် အဲ့ဒါက ကျွန်တော့်အတွက် ဂုဏ်ယူစရာ အခိုက်အတန့်တစ်ခု ဖြစ်ခဲ့ပါတယ်။ မင်းနာမည်ကို ဂုဏ်ပြုပြီး သီချင်းလုပ်ဆိုခံရတာက အရမ်းကို တန်ဖိုးကြီးတယ်။ ဂုဏ်ယူစရာ ကိစ္စတစ်ခုပါ” လို့ သူကဆိုခဲ့သေးတာ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/02/7562252022.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/02/10242222022-768x432.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220226_072204-300x169.jpg"
 },
         {"ndate":"26 Feb, 2022",
"htext":"ဂျိုတာနဲ့ ဖာမီနို တို့ထဲက ကာရာဘောင်ဖလားဖိုင်နယ်ကို သေချာပေါက်လွဲမယ့် ကစားသမားကို ပြောပြလိုက်တဲ့ ပက်လင်ဒါ",
"btext1":"        လီဗာပူး လက်ထောက်နည်းပြ ပက်လင်ဒါက လာမည့် တနင်္ဂနွေနေ့ ချဲလ်ဆီးနဲ့ ကစားရမယ့် ကာရာဘောင်ဖလား ဖိုင်နယ် ပွဲစဉ်မတိုင်မီ ကလပ် အနေနဲ့ တိုက်စစ်မှုး ဒီယေဂိုဂျိုတာရဲ့ ကြံခိုင်မှု အခြေအနေကို ဆက်လက် စစ်ဆေးသွားမှာ ဖြစ်တယ်လို့ ဆိုလိုက်ပြီး ရော်ဘတ်တိုဖာမီနို ကတော့ ၀င်ဘာလေဖိုင်နယ်မှာ ပါ၀င်နိုင်မှာ မဟုတ်ဘူးလို့ အတည်ပြုလိုက် ပါတယ်။ ဂျိုတာ (ခြေကျင်း၀တ်) နဲ့ ဖာမီနို (ကြွက်သား) တို့ဟာ ဒဏ်ရာ ပြသနာတွေကြောင့် လီဗာပူးရဲ့ ပြီးခဲ့တဲ့ ပွဲစဉ် ၂ ပွဲကို လွဲချော်ထားခဲ့ပြီး ဂျိုတာက ဖာမီနိုထက် မြန်မြန် ပြန်ကောင်းလာဖို့ ရှိနေပါတယ်။ ပက်လင်ဒါက “ဘော်ဘီရဲ့ အခြေအနေကို ကျွန်တော်တို့ လာမည့် ၂ ရက်အတွင်း ဆက်လက် စောင့်ကြည့်သွားရမှာပါ။ သူဟာ ပြန်ကစားနိုင်ဖို့ အတွက် အပြင်းအထန်ကို ကြိုးစားနေပါတယ်။ ဒါပေမယ့် ဖိုင်နယ် ပွဲစဉ်မှာတော့ သူအသင်းရဲ့ လူစာရင်းမှာ ပါ၀င်နိုင်မှာ မဟုတ်ပါဘူး။ သူ အမြန်ဆုံး ပြန်ကစားနိုင်ဖို့ အတွက်တော့ ကျွန်တော်တို့ မျှော်လင့်နေ ပါတယ်။ ဘာလို့လဲဆိုတော့ ခင်ဗျားတို့ အားလုံး သိကြတဲ့ အတိုင်းပဲ သူ့ရဲ့ ကစားပုံဟာ ကျွန်တော်တို့ရဲ့ ကစားဟန်မှာ ဘယ်လောက် အရေးကြီးသလဲ ဆိုတာ သိနိုင်ပါတယ်။ ",
"btext2":"        ါ့ကြောင့် ပြန်လာဖို့ အတွက် သူ အသဲအသန် ကြိုးစားနေတာကို ကျွန်တော် ပျော်ရွှင်မိပါတယ်။ သူ အမြန်ဆုံး ပြန်ကစားနိုင်ဖို့ မျှော်လင့်နေပါတယ်။ ဂျိုတာ ကတော့ အခုအချိန်မှာ တည့်တည့်ပြေးလွှားတာတွေ ၊ direction ပြောင်းတဲ့ ပြေးလွှားမှုတွေ နဲ့ ဘောလုံးနဲ့ ပက်သက်တဲ့ လေ့ကျင့်မှုတွေ လုပ်နေပါတယ်။ ဒါ့ကြောင့် ဒါဟာ ကောင်းမွန်တဲ့ လက္ခဏာပါ။ ဖိုင်နယ် ပွဲစဉ်အတွက် သူ မပါနိုင်ဘူးလို့ မပြောနိုင်ပေမယ့်လည်း ဒါဟာ စိန်ခေါ်မှု အဖြစ် ရှိနေပါသေးတယ်။” လို့ ဆိုလိုက်ပါတယ်။ ပြိုင်ဘက် ချဲလ်ဆီး အသင်းနဲ့ ပက်သက်ပြီး ပက်က “ချန်ပီယံလိဂ်ဖလား ၂ ကြိမ် ချန်ပီယံ ချဲလ်ဆီးအသင်းဟာ ဒီဖလား အတွက် အပြင်းအထန် ပြိုင်ဆိုင်မှာပါ။ ကျွန်တော်တို့ကလည်း ဥရောပရဲ့ ချန်ပီယံ ကမ္ဘာ့ချန်ပီယံနဲ့ ယှဉ်ပြိုင်ဖို့ သွားမှာပါ။ ချဲလ်ဆီးဟာ ထိပ်တန်းအသင်းကြီး ဆိုတာ ကျွန်တော်တို့ သိပါတယ်။ သူတို့ဟာ အတွေ့အကြုံတင် မကဘဲ နည်းစနစ်ကလည်း ကြွယ်၀ပါတယ်။ သူတို့ဟာ ပြိုင်ဘက်ရဲ့ နေရာလွတ်တွေကို အမြဲရှာဖွေ ကစားလေ့ရှိတဲ့ အသင်းလို့ ကျွန်တော် ခံစားမိပါတယ်။",
"btext3": "      သူတို့ဟာ ကျွန်တော်တို့ ချန်ထားတဲ့ နေရာလွတ်တိုင်းကို အသုံးပြုနိုင်ပါတယ်။ လာမည့် ၂ ရက်မှာ ဒါတွေနဲ့ ပက်သက်ပြီး ကျွန်တော်တို့ လေ့လာရမှာပါ။ ဒါပေမယ့် ကျွန်တော်တို့ ဒီဖိုင်နယ်အတွက် ရင်ခုန်နေပါတယ်။ ဘာလို့လဲဆိုတော့ မန်နေဂျာ အမြဲပြောလေ့ ရှိတဲ့ အတိုင်းပဲ ကျွန်တော်တို့ အကောင်းဆုံး အသင်း မဖြစ်ချင်ပါဘူး။ ဒါပေမယ့် ကျွန်တော်တို့ ကမ္ဘာ့အကောင်းဆုံး အသင်းကို အနိုင်ယူနိုင်စွမ်းရှိတဲ့ အသင်း ဖြစ်ချင်ပါတယ်။ ကျွန်တော်တို့ လာမည့် ၂ ရက်အတွင်း ဒီလို ဖြစ်အောင် ကြိုးစားသွားမှာပါ။” လို့ ဆိုလိုက်ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/02/received_1605945943102614.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/02/received_1077951586386092-300x169.jpeg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/02/received_309530434492872-300x169.jpeg"
 },
        {"ndate":"25 Feb, 2022",
"htext":"ပွဲနေ့ဝင်ငွေ ၉၅% ထိကျဆင်းပေမယ့်လို့ မနှစ်က ပေါင် ၄.၈ သန်းပဲ အရှုံးပေါ်တဲ့ လီဗာပူး",
"btext1":"        လီဗာပူးအသင်းဟာ ၂၀၂၁ ခုနှစ် မေလထိ မနှစ်ကဘောလုံးရာသီရဲ့ ငွေစာရင်း ရှင်းတမ်းကို တရားဝင် ထုတ်ပြန်လာခဲ့ရာမှာ အခွန်ဆောင်ပြီး ပေါင် ၄.၈ သန်းပဲ အရှုံးပေါ်ခဲ့ကြောင်း ကလပ်ဘက်က တရားဝင် ထုတ်ပြန်ပေးခဲ့ပါတယ်။ ပရီးမီးယားလိဂ်ဖလား အောင်မြင်တဲ့ ဘောလုံးရာသီ အပါအဝင် ၂၀၂၁ ခုနှစ် မေလအထိ ငွေစာရင်းကို လီဗာပူးအသင်းဘက်က တရားဝင် ထုတ်ပြန်ပေးလာတာပါ။ စိတ်ဝင်စားစရာက အသင်းဟာ အဘက်ဘက်ကနေ တိုးတက်လာခဲ့ပြီး အသင်းလိုက် လုပ်ခနှုန်းမှာလည်း ကျဆင်းသွားအောင် ထိန်းချုပ်နိုင်ခဲ့ပါတယ်။ ကိုဗစ်ကြောင့် ၃ လခန့် ကွင်းပိတ်ကစားရတဲ့ ဘောလုံးရာသီမှာ ပေါင် ၄၆ သန်း ဆုံးရှုံးခဲ့တဲ့ လီဗာပူးဟာ မနှစ်က တစ်ရာသီလုံးနီးပါး ကွင်းပိတ် ကစားရတာတောင်မှ ပေါင် ၄.၈ သန်းပဲ အရှုံးပေါ်ခဲ့တာပါ။ အဆိုပါ ကာလအတွင်းမှာ ဂျိုတာအတွက် ပေါင်သန်း ၄၀၊ သီယာဂိုအတွက် ပေါင် သန်း ၂၀ အကုန်အကျခံ ခေါ်ယူခဲ့မှုတွေလည်း ပါဝင်ပါတယ်။",
"btext2":"        သူတို့နှစ်ဦးအတွက် ပေးရတဲ့ ပြောင်းရွှေ့ကြေးတွေက အရစ်ကျစနစ်ဖြစ်လို့ အသင်းကို ဘဏ္ဍာရေးအရ ကြီးကြီးမားမား မထိခိုက်စေခဲ့ပါဘူး။ လီဗာပူးအသင်းဟာ မနှစ်ကရာသီ ချန်ပီယံလိဂ်နဲ့ ပရီးမီးယားလိဂ်တွေမှာ မအောင်မြင်ခြင်းကြောင့် ဆုကြေးပေးရမှု နည်းပါးခဲ့ခြင်းဟာလည်း သီယာဂိုနဲ့ ဂျိုတာ ရောက်ရှိလာခဲ့တာတောင်မှ လုပ်ခပိုင်း ဝန်မပိခဲ့ခြင်းဖြစ်နိုင်ပါတယ်။ ပွဲနေ့တွေမှာ ပရိသတ်ဝင်ခွင့် မရခြင်းနဲ့အတူ ဝင်ငွေ လုံးဝမရှိခြင်းကြောင့် လီဗာပူးရဲ့ ပွဲနေ့ဝင်ငွေဟာ ၉၅% ထိ ကျဆင်းသွားခဲ့တာပါ။ အဆိုပါကာလအတွင်းမှာ ကလပ်ရဲ့ အရောင်း စတိုးဆိုင်ကိုလည်း ပိတ်ထားရသလို၊ အန်ဖီးကွင်းနဲ့ အထိမ်းအမှတ်နေရာတွေကို အလှည့်အပတ် ခရီးစဉ်တွေကိုလည်း ရပ်ဆိုင်းထားရတာဖြစ်တယ်။ ကလပ်ရနိုင်တဲ့ ပေါင် ၄၈၇ သန်းမှာ အသင်းက ပေါင် ၃ သန်းပဲ ရခဲ့တာဖြစ်ပါတယ်။ လုပ်ခပိုင်းမှာတော့ တစ်နှစ်ကို ပေါင် ၃၂၅ သန်း ပေးနေရရာကနေ ပေါင် ၃၁၄ သန်းကို လျော့ချနိုင်ခဲ့တယ်။ လီဗာပူးအသင်းရဲ့ မီဒီယာပိုင်း ဝင်ငွေက ပေါင် ၆၄.၅ သန်းကနေ ပေါင် ၂၆၆.၁ သန်းထိ တိုးတက်လာခဲ့သလို စီပွားရေးပိုင်း ဝင်ငွေမှာတော့ ပေါင်း ၂၁၇.၄ သန်းကနေ ပေါင် ၂၁၇.၆ သန်းထိ အနည်းငယ် တက်လာခဲ့ပါတယ်။",
"btext3": "      လီဗာပူးအသင်းဟာ စပွန်ဆာအသစ် ၁၃ ခုကိုလည်း ကြေညာနိုင်ခဲ့ပြီး Nike, Expedia, Amazon, Quorn နဲ့ SC Johnson တို့ ပါဝင်ခဲ့တာပါ။ ကွင်းပိတ်ကစားရတာ ဖြစ်ပေမယ့် အွန်လိုင်းကနေ ဂျာစီရောင်းအားက ၈၉% ထိ တိုးတက်လာခဲ့ကာ ထိုင်း၊ စင်္ကာပူတို့မှာ အသင်း တရားဝင်စတိုးဆိုင် ၃ ဆိုင်ကို အသစ် ဖွင့်နိုင်ခဲ့ပါတယ်။ ဒီကာလတွေအတွင်း လီဗာပူးအသင်းဟာ အင်စတာဂရမ်မှာ followers သန်း ၃၀၊ တွစ်တာမှာ သန်း ၂၀ တို့ကို ပိုင်ဆိုင်လာပြီး ပရီးမီးယားလိဂ်ကလပ်တွေထဲမှာ ပရိသတ်ထံက တုန့်ပြန်မှု အများဆုံးရတဲ့ ကလပ်ဖြစ်ခဲ့ပါတယ်။ ကိုဗစ်ကာလကို တောင့်ခံနိုင်ခဲ့တဲ့ လီဗာပူးအသင်းဟာ ဒီရာသီမှာတော့ ကွင်းထဲ ပရိသတ်တွေ ပြန်ဝင်လာမှုနဲ့အတူ ပွဲနေ့ဝင်ငွေတွေ ပြန်လည်တိုးတက်လာတော့မှာပါ။ ဒီရာသီနဲ့ နောက်ရာသီမှာ အန်ဖီးကွင်း တိုးချဲ့မှုကိုလည်း ဆက်လက် လုပ်ဆောင်နေလို့ လာမယ့် ၂ ရာသီအတွင်းမှာ လီဗာပူးရဲ့ ဘဏ္ဍာရေးဟာ တောင့်တင်းတဲ့ အခြေအနေကို ပြန်လည် ရယူလာနိုင်ဖို့ ရှိနေတာဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/02/6002252022-1024x603.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/02/6012252022-768x432.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/02/6002252022-1024x603.jpg"
 },
       {"ndate":"25 Feb, 2022",
"htext":"ချဲလ်ဆီး vs လီဗာပူး တို့ရဲ့ ကာရာဘောင်ဖလား ဖိုင်နယ် ပွဲစဉ်ကို ခန့်မှန်းလိုက်တဲ့ အဘွန်လာဟော",
"btext1":"         လီဗာပူး နဲ့ ချဲလ်ဆီး အသင်းတို့ဟာ လာမည့် တနင်္ဂနွေနေ့ ၀င်ဘာလေကွင်းကြီးမှာ ကာရာဘောင်ဖလား ဖိုင်နယ် ပွဲစဉ်ကို ယှဉ်ပြိုင် ကစားသွားကြမှာ ဖြစ်ပါတယ်။ ယာဂန်ကလော့ရဲ့ အသင်းဟာ ဆီမီးဖိုင်နယ်မှာ အာဆင်နယ် အသင်းကို ကျော်ဖြတ်လာခဲ့တာ ဖြစ်ပြီး ချဲလ်ဆီးက မြိ်ု့ခံပြိုင်ဘက် တော့တင်ဟမ်ကို ကျော်ဖြတ်ကာ ဖိုင်နယ် တက်လာခဲ့တာ ဖြစ်ပါတယ်။",
"btext2":"        လီဗာပူးဟာ ဒီပွဲစဉ်မတိုင်မီ ကြားရက်မှာ ကစားခဲ့တဲ့ ပရီးမီးယားလိဂ် ပွဲကျန်မှာ လိဒ်ကို ၆-၀ နဲ့ အနိုင်ယူကာ မန်စီးတီးနဲ့ ၃ မှတ်အကွာကို ရောက်လာခဲ့ပြီး title race မှာ ဖိအားပေးနိုင်ခဲ့သလို ချဲလ်ဆီးကလည်း ကြားရက်က ချန်ပီယံလိဂ် ပွဲစဉ်မှာ လိုင်လီကို အိမ်ကွင်းမှာ ၂-၀ နဲ့ အနိုင်ရရှိခဲ့ပါတယ်။ လီဗာပူးဟာ ပြီးခဲ့တဲ့ ပွဲစဉ် တစ်ချို့မှာ ဖာမီနို နဲ့ ဒီယေဂိုဂျိုတာ တို့ကို လက်လွှတ်ထားခဲ့ရပြီး ဒီကစားသမား ၂ ဦး မပါပေမယ့်လည်း အမှားအယွင်း မရှိ ကစားထားနိုင်ခဲ့ပါတယ်။ ဗီလာ တိုက်စစ်မှုးဟောင်း အဘွန်လာဟော ကလည်း ဒီကစားသမား ၂ ဦး ကာရာဘောင်ဖလား ဖိုင်နယ် ပွဲစဉ် အတွက် မရေမရေ ဖြစ်နေပေမယ့်လည်း ယာဂန်ကလော့ရဲ့ အသင်းဟာ ဒီပြသနာကို ကောင်းကောင်း ဖြေရှင်းနိုင်စွမ်း ရှိပြီး ၀င်ဘာလေမှာ လီဗာပူးသာ အောင်ပွဲခံသွားလ်ိမ့်မယ်လို့ ခန့်မှန်းသွားခဲ့ ပါတယ်။ ဆက်လက်ပြီး အဘွန်လာဟောက ကာရာဘောင်ဖလား ဖိုင်နယ်မှာ လီဗာပူးတို့ ဘာကြောင့် အနိုင်ရသွားမလဲ ဆိုတာကိုလည်း ရှင်းပြသွားခဲ့ပါတယ်။",
"btext3": "      အဘွန်လာဟောက “ဖာမီနို နဲ့ ဒီယေဂိုဂျိုတာ တို့ မပါနိုင်ဘူးဆိုရင် ဒါဟာ လီဗာပူးတို့ ဆုံးရှုံးမှု ဖြစ်ပါတယ်။ ဒါပေမယ့် သူတို့မှာ အခုဆိုရင် သူတို့ နေရာကို အစားထိုးပေးနိုင်မယ့် ကစားသမားတွေ ရှိနေပါပြီ။ ဆာလား မာနေး နဲ့ ဒီယက် တို့ရဲ့ front three ဟာ တကယ့်ကို ကြောက်စရာ ပါပဲ။ ဒါဟာ ပြိုင်ဘက်တွေ အတွက် တကယ့်ကို စိုးရိမ်စရာ တိုက်စစ်အတွဲပါ။ ချဲလ်ဆီးဟာ ဒီယက်နဲ့ ရင်ဆိုင် ကစားခဲ့ဖူးတဲ့ အတွေ့အကြုံလည်း မရှိတာကြောင့် ဒါဟာ သူတို့အတွက် အတွေ့အကြုံသစ် တစ်ခု ဖြစ်နေမှာပါ။ ကျွန်တော် ကတော့ လီဗာပူး တို့ ဖိုင်နယ်မှာ နိုင်သွားမယ်လို့ ထင်ပါတယ်။ ကျွန်တော် ဒီလို တကယ် ထင်ထားတာပါ။ ဒါဟာ ချန်ပီယံလိဂ် ဖိုင်နယ် အတွက် ကောင်းမွန်တဲ့ စမ်းသပ်မှုလည်း ဖြစ်ပါတယ်။ ဒါဟာ လွယ်လွယ်ကူကူပဲ ဒီရာသီရဲ့ ချန်ပီယံလိဂ် ဖိုင်နယ် ပွဲစဉ်လည်း ဖြစ်သွားနိုင်ပါတယ်။ ဒါဟာ အရမ်းကို ကြည့်ကောင်းမယ့် ပွဲစဉ် ဖြစ်ပြီး ကျွန်တော် ဒီပွဲစဉ်ကို ကြည့်ဖို့ အတွက် မစောင့်နိုင်အောင် ဖြစ်နေပါတယ်။” လို့ ဆိုလိုက်ပါတယ်။ SM",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/02/received_500026555055444-735x400.jpeg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/02/received_696864124660808-300x200.jpeg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/02/IMG_20220225_153050-300x196.jpg"
 },
      {"ndate":"25 Feb, 2022",
"htext":"ပရီးမီးယားလိဂ်မှာ လီဗာပူးက အကောင်းဆုံးအသင်းဖြစ်ကြောင်း သက်သေပြချက်များ",
"btext1":"     “လီဗာပူး ဟာ အကောင်းဆုံးအသင်းပါ”ဒီလို ပြောရင် တခြားဖန်တွေအနေနဲ့ လက်ခံချင်မှ လက်ခံပါလိမ့်မယ်။ ဒီနှစ်ရာသီ ဂိုးဖန်တီး ဂိုးသွင်းရရှိမှုကို ကျွန်တော်တို့ ကြည့်ရအောင်။ယခုအချိန်ထိ ပရီးမီးယားလိဂ်သွင်းဂိုး မို့ဆားလတ်က (၁၉)ဂိုး၊ ဒီဂို ဂျိုတာက (၁၂)လုံး ၊ ဆာဒီယို မာနေး (၁၁)လုံး သွင်းယူ ရရှိထားပါတယ်။သူတို့အများဆုံးမှာပဲ။ဂိုးဖန်တီးမှုအနေနဲ့ကြည့်မယ်ဆိုရင်လည်း အလက်ဆန်းဒါး အာနိုးက (၁၀) ကြိမ်ထိရှိပါတယ်။ မို့ဆားလတ်က (၁၀)ကြိမ်နဲ့ ရော်ဘင်ဆင်က (၉)ကြိမ် ဖြစ်ပါတယ်။ Sadio Mane has now scored 10+ goals in 10 consecutive league campaigns:လိဂ်ပွဲဆယ်ပွဲဆက်တိုက် (၁၀)ဂိုးအထက် ဂိုးသွင်းနိုင်တဲ့ မာနေးရဲ့ မှတ်တမ်းကို တစ်ချက်ကြည့် ကြည့်ပြီး “စူပါ မာနေး” လို့ ပြောရအောင်။ 2012/13 မှာ (၁၆)လုံး 2013/14၊(၁၃)လုံး2014/15 (၁၂)လုံး2015/16(၁၁)လုံး◉2016/17(၁၃)လုံး၊ 2017/18(၁၀)လုံး၊ 2018/19(၂၂)လုံး 2019/20 (၁၈)လုံး၊ 2020/21(၁၁)လုံး၊2021/22 (၁၁)လုံး မနေ့ကညက လိဒ့်နဲ့ပွဲမှာ ဦးဆောင်ဂိုး(၂)ဂိုး ပယ်နယ်တီအနေနဲ့ မို့ဆားလတ်က ရရှိသွင်းယူနိုင်ခဲ့ပါတယ်။စုစုပေါင်း ဒါဇင်၀က်ထိ သွင်းနိုင်ပြီး (၆-၀)နဲ့ အနိုင်ရရှိခဲ့ပါတယ်။ ဒီရလဒ်ကြောင့် အဆင့်တစ်က မန်စီတီးနဲ့ လီဗာပူးဟာ (၃) မှတ်သာ ကွာဟတဲ့အနေအထားကိုရောက်ရှိလာပြီပဲ ဖြစ်ပါတယ်။",
"btext2":"      လီဗာပူးဟာ ဒီနှစ်ရဂိုး (၇၀) ပေးဂိုး(၂၀) ဂိုးကွာခြားချက် အများဆုံး(၅၀)ရရှိထားပြီး အဆင့်တစ်မန်စီတီးထက် (၄)ဂိုးသာနေတဲ့ အနေအထားကို ရောက်ရှိလာပါတယ်။မန်စီတီးရဲ့ ရရှိဂိုးစုစုပေါင်းက (၆၃)ဂိုးပဲရှိထားပြီး လီဗာပူးက ဂိုး(၇၀)ထိ ရရှိထားပါတယ်။ မန်စီတီးရော လီဗာပူးပါ အမှား မခံနိုင်တော့တဲ့ အနေထား ဖြစ်လာပါတယ်။. Zawggyi ပရီးမီးယားလိဂ်မှာ လီဗာပူးက အကောင်းဆုံးအသင်းဆိုတာ သက်သေပြချက်များ “လီဗာပူး ဟာ အကောင်းဆုံးအသင်းပါ”ဒီလို ပြောရင် တခြားဖန်တွေအနေနဲ့ လက်ခံချင်မှ လက်ခံပါလိမ့်မယ်။ ဒီနှစ်ရာသီ ဂိုးဖန်တီး ဂိုးသွင်းရရှိမှုကို ကျွန်တော်တို့ ကြည့်ရအောင်။ယခုအချိန်ထိ ပရီးမီးယားလိဂ်သွင်းဂိုး မို့ဆားလတ်က (၁၉)ဂိုး၊ ဒီယာဂို ဂျိုတာက (၁၂)လုံး ၊ ဆာဒီယို မာနေး (၁၁)လုံး သွင်းယူ ရရှိထားပါတယ်။သူတို့အများဆုံးမှာပဲ။ဂိုးဖန်တီးမှုအနေနဲ့ကြည့်မယ်ဆိုရင်လည်း အလက်ဆန်းဒါး အာနိုးက (၁၀) ကြိမ်ထိရှိပါတယ်။ မို့ဆားလတ်က (၁၀)ကြိမ်နဲ့ ရော်ဘင်ဆင်က (၉)ကြိမ် ဖြစ်ပါတယ်။",
"btext3": "      Sadio Mane has now scored 10+ goals in 10 consecutive league campaigns:လိဂ်ပွဲဆယ်ပွဲဆက်တိုက် (၁၀)ဂိုးအထက် ဂိုးသွင်းနိုင်တဲ့ မာနေးရဲ့ မှတ်တမ်းကို တစ်ချက်ကြည့် ကြည့်ပြီး “စူပါ မာနေး” လို့ ပြောရအောင်။ 2012/13 မှာ (၁၆)လုံး 2013/14၊(၁၃)လုံး2014/15 (၁၂)လုံး2015/16(၁၁)လုံး◉2016/17(၁၃)လုံး၊ 2017/18(၁၀)လုံး၊ 2018/19(၂၂)လုံး 2019/20 (၁၈)လုံး၊ 2020/21(၁၁)လုံး၊2021/22 (၁၁)လုံး မနေ့ကညက လိဒ့်နဲ့ပွဲမှာ ဦးဆောင်ဂိုး(၂)ဂိုး ပယ်နယ်တီအနေနဲ့ မို့ဆားလတ်က ရရှိသွင်းယူနိုင်ခဲ့ပါတယ်။စုစုပေါင်း ဒါဇင်၀က်ထိ သွင်းနိုင်ပြီး (၆-၀)နဲ့ အနိုင်ရရှိခဲ့ပါတယ်။ ဒီရလဒ်ကြောင့် အဆင့်တစ်က မန်စီတီးနဲ့ လီဗာပူးဟာ (၃) မှတ်သာ ကွာဟတဲ့အနေအထားကိုရောက်ရှိလာပြီပဲ ဖြစ်ပါတယ်။ လီဗာပူးဟာ ဒီနှစ်ရဂိုး (၇၀) ပေးဂိုး(၂၀) ဂိုးကွာခြားချက် အများဆုံး(၅၀)ရရှိထားပြီး အဆင့်တစ်မန်စီတီးထက် (၄)ဂိုးသာနေတဲ့ အနေအထားကို ရောက်ရှိလာပါတယ်။မန်စီတီးရဲ့ ရရှိဂိုးစုစုပေါင်းက (၆၃)ဂိုးပဲရှိထားပြီး လီဗာပူးက ဂိုး(၇၀)ထိ ရရှိထားပါတယ်။ မန်စီတီးရော လီဗာပူးပါ အမှား မခံနိုင်တော့တဲ့ အနေထား ဖြစ်လာပါတယ်။.",
"imgurl1":"https://thuneain.xyz/mgkaunghtet/wp-content/uploads/2022/02/Picsart_22-02-24_13-09-29-234-850x550.jpg",
"imgurl2":"https://cdn.vox-cdn.com/thumbor/4t89gIgxvCpH87LPLYS_yM3hSMo=/0x0:5000x3334/920x613/filters:focal(2150x273:2950x1073):format(webp)/cdn.vox-cdn.com/uploads/chorus_image/image/67210861/1146411108.jpg.0.jpg",
"imgurl3":"https://cdn.vox-cdn.com/thumbor/JK2J8eyTXIlW3r1J3tT2VyvS9KY=/169x315:2383x2588/920x613/filters:focal(1255x355:1683x783):format(webp)/cdn.vox-cdn.com/uploads/chorus_image/image/70545103/1372406448.0.jpg"
 },
     {"ndate":"25 Feb, 2022",
"htext":"ကာရာဘောင် ဖိုင်နယ်မှာ ဘယ်အသင်း ဗိုလ်စွဲသွားမလဲ ဆိုတာ ခန့်မှန်းလိုက်ကြတဲ့ ဂျိုကိုးလ်နဲ့ ဂလင်းဂျွန်ဆင်",
"btext1":"        လာမယ့် တနင်္ဂနွေည ၊ ဝင်ဘလေကွင်းမှာ ကာရာဘောင် ဖလား ဗိုလ်လုပွဲ အဖြစ် ပရီးမီးယားလိဂ် အင်အားကြီး ကလပ် ၂သင်း ဖြစ်တဲ့ ချဲလ်ဆီးနဲ့ လီဗာပူးတို့ အကြိတ်အနယ် ယှဉ်ပြိုင် ကစားကြမှာ ဖြစ်ပါတယ် ။ ဒီ ၂သင်း ဟာ ပြိုင်ပွဲ ၄ခုလုံးမှာ တင်ကျန်တဲ့ ပရီးမီးယားလိဂ် အသင်းတွေ ဖြစ်ကြပါတယ် ။",
"btext2":"        ချဲလ်ဆီး ဟာ မကြာသေးခင်ကမှ ကမ္ဘာ့ကလပ်ဖလားကို ပူပူနွေးနွေး ကိုင်မြှောက်ထားပြီး ၊ ပြည်တွင်းဖလား တလုံး ထပ်ရဖို့လည်း လက်တကမ်း အကွာမှာ ရှိနေပါတယ် ။ ၄င်းတို့ဟာ ကာရာဘောင် ဖိုင်နယ်ကို ၂၀၁၉ နောက်ပိုင်း ပထမဆုံး အကြိမ် ပြန်လည် တက်ရောက်နိုင်ခဲ့ပြီး ၊ ၂၀၁၅ နောက်ပိုင်း ဒီဖလားကို ပြန်လည် ဆွတ်ခူးနိုင်ဖို့ ကြိုးစားမှာ ဖြစ်ပါတယ် ။ လီဗာပူးကတော့ မန်စီးတီးနဲ့ အတူ ကာရာဘောင်ဖလား အောင်မြင်မှု အများဆုံး အသင်း အဖြစ် ဆက်လက် ရပ်တည်နေဆဲ ဖြစ်ပေမယ့် ၊ ဒီဖလားကို မဆွတ်ခူးနိုင်ခဲ့တာ ၁၀နှစ် ကြာမြင့်လာခဲ့ပြီ ဖြစ်ပါတယ် ။ ဒါ့အပြင် ပြည်တွင်း ရှုံးထွက်ဖလား တလုံးမှ မရသေးတဲ့ ယာဂင် ကလော့ပ် အတွက် ဒါဟာ နီးစပ်တဲ့ အခွင့်အရေး တရပ် ဖြစ်ပါတယ် ။ လိဂ်ဖလား အအောင်မြင်ဆုံးနဲ့ ဒုတိယ အအောင်မြင်ဆုံး အသင်းတို့ ထိပ်တိုက် တွေ့ဆုံကြမယ့် ယခုနှစ် ဖိုင်နယ်နဲ့ ပတ်သက်ပြီး ချဲလ်ဆီးနဲ့ လီဗာပူး ကစားသမားဟောင်းတွေ ဖြစ်ကြတဲ့ ဂျိုကိုးလ်နဲ့ ဂလင်းဂျွန်ဆင်တို့က အခုလိုပဲ ခန့်မှန်းချက် ကိုယ်စီ ပေးခဲ့ကြပါတယ် ။ BT Sport နဲ့ တွေ့ဆုံခဲ့ရာမှာ ဂျိုကိုးလ် က ” သောမတ်စ် တူချယ် ဟာ ဒီ ဖိုင်နယ် အတွက် ကြိုတင် အစီအစဉ် ချထားပြီးလောက်ပါပြီ ။ ဂျော်ဂျင်ဟိုကို သူ လိုင်လီနဲ့ ပွဲမှာ လုံးဝ ထည့်မသုံးသွားပါဘူး ။ ဒီဖလားကို ချဲလ်ဆီးကပဲ ရသွားမယ်လို့ ကျွန်တော် တထစ်ချ ပြောမှာ မဟုတ်ပါဘူး ။ ” ” သူတို့မှာ ဒီလို ရှုံးထွက်ဖလား ဆွတ်ခူးနိုင်စွမ်း ရှိပါတယ် ။ ဒီ ဖိုင်နယ်ကို ကျွန်တော်တို့ အားလုံး မျှော်လင့် စောင့်စားကြရမှာပါ ။ ” လို့ ပြောကြားခဲ့ပါတယ် ။",
"btext3": "      BettingOdds ဝက်ဘ်ဆိုက်နဲ့ တွေ့ဆုံခဲ့ရာမှာ ဂလင်းဂျွန်ဆင် က ” ကျွန်တော်ကတော့ လီဗာပူး ဗိုလ်စွဲသွားမယ်လို့ ထင်ပါတယ် ။ အထူးသဖြင့် ပွဲကြီးတွေက သူတို့ရဲ့ ချဉ်းကပ် ကစားပုံ ၊ လတ်တလော ပိုင်ဆိုင်ထားတဲ့ အခိုက်အတန့်ကောင်းတွေကြောင့် ဒီဖလားကို ဆွတ်ခူးဖို့ သူတို့ အများကြီး စိတ်အား မြင့်တက်နေကြပါလိမ့်မယ် ။ ” ” နောက်ပြီး ဒီ ဖိုင်နယ်ကနေ ဖျော်ဖြေမှု ပေးတာကိုပဲ မြင်ချင်ပါတယ် ။ ၀ – ၀ ၊ ၁ – ၀ ဒီလို ပျင်းစရာကောင်းတဲ့ ရလဒ်မျိုးတွေ မမြင်ချင်ပါဘူး ။ ၂သင်းလုံး ဟာ ဂိုးတွေ အပြန်အလှန် သွင်းယူနိုင်ကြတယ် မဟုတ်လား ။ တိုက်စစ်ဖွင့်ကစားလာမယ့် ဖိုင်နယ် တပွဲ ဖြစ်လာဖို့ ၊ စိတ်လှုပ်ရှားစရာကောင်းတဲ့ ဖိုင်နယ် ဖြစ်လာဖို့ မျှော်လင့်ကြတာပေါ့ ။ ” ” ဒါပေမယ့် ကျွန်တော်ကတော့ ဒီဖိုင်နယ်မှာ လီဗာပူးကို ပိုပြီး နှစ်သက်မိပါတယ် ။ ဒီ ၂သင်းမှာ ဘယ်အသင်းက ဒီဖလားကို ရဖို့ ပိုအရေးကြီးသလဲလို့ မေးလာရင် ကျွန်တော်ကတော့ ချဲလ်ဆီးကိုပဲ ရွေးရမှာပါ ။ ဒါဟာ လက်ကျန်ရာသီမှာ သူတို့ ဖလားမြှောက်ခွင့်ရဖို့ အနီးစပ်ဆုံး အခွင့်အရေးပါပဲ ။ ” ” လတ်တလော စွမ်းဆောင်ရည် အရ သူတို့မှာ ဒီဖလားက လွဲပြီး ၊ နောက်ပြိုင်ပွဲတွေမှာ ဗိုလ်လုပွဲ တက်ဖို့ ကျွန်တော် မမြင်မိပါဘူး ။ ဒီဖိုင်နယ်ကသာ သူတို့အတွက် ဆုဖလား တလုံး ရဖို့ အကောင်းဆုံး အခွင့်အရေး ဖြစ်ပါတယ် ။ ” လို့ ပြောကြားခဲ့ပါတယ် ။ SPORTS MYANMAR",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220225_152746.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220225_154001-300x182.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220225_152815-300x215.jpg"
 },
     {"ndate":"25 Feb, 2022",
"htext":"လီဗာပူး Vs ချယ်ဆီးတို့ရဲ့ ကာရာဘောင်းဖလား ဗိုလ်လုပွဲအတွက် လော်ရိုးရဲ့ ပွဲကြို ရလဒ်ခန့်မှန်း",
"btext1":"      ဒီအပတ် တနင်္ဂနွေနေ့ ဝင်ဘာလေကွင်းမှာ လီဗာပူးအသင်းနဲ့ ချယ်ဆီးအသင်းတို့ဟာ ကာရာဘောင်းဖလား ဗိုလ်လုပွဲ ယှဉ်ပြိုင်ကြမှာဖြစ်ပါတယ်။ ဒီပွဲမှာ တိုက်စစ်သမား ဖာမင်နို မပါနိုင်ပေမယ့်လို့ ဂျိုတာ အရန်စာရင်းကနေ ပါလာမယ်လို့ သတင်းကြီးနေတယ်။ ဒါ့အပြင် ယာဂင်က ဒီပွဲအတွက် တောက်လျှောက် တာဝန်ယူလာတဲ့ ကလယ်ဟာကိုပဲ ပွဲထွက်စေဖို့ ရှိသလို ကာရာဘောင်း သွင်းဂိုးအများဆုံး ကစားသမားဖြစ်တဲ့ မီနာမီနိုကိုလည်း ထပ်ပြီး ပွဲထုတ်မယ်လို့ အသံထွက်နေပါတယ်။ ဗိုလ်လုပွဲဖြစ်ပေမယ့်လို့ ဒီလို ဗိုလ်လုပွဲထိ တက်ရောက်လာအောင် ကြိုးစားပေးခဲ့တဲ့ ကစားသမားတွေကိုပဲ အခွင့်အရေးပေးဖို့ ယာဂင် အမှန်တကယ် ဆုံးဖြတ်လာမလားဆိုတာ ပွဲနေ့မှာ သိရမှာပါ။",
"btext2":"       ဗိုလ်လုပွဲအတွက် ဘီဘီစီမှ ဝါရင့် ခန့်မှန်းသူ လော်ရိုးက သုံးသပ်ရာမှာ ” အချိန်ကြာကြာ ယှဉ်ပြိုင်ကြရမယ့် ပွဲတစ်ပွဲလို့ ခံစားမိနေတယ်။ လီဗာပူူးဂိုးသမား ကလယ်ဟာက ပင်နယ်တီတွေမှာ ကာကွယ်မှု သိပ်ကောင်းကောင်း လုပ်နိုင်တဲ့ မှတ်တမ်းကောင်းလည်း ရှိပါတယ်။ လက်စတာနဲ့ ကွာတားဖိုင်နယ်ပွဲ အပါအဝင်ပေါ့။ ဒီပွဲကလည်း အဲ့ပွဲလိုပဲ ဖြစ်လာမယ်လို့ တွေးမိနေပါတယ်။ ဘယ်အသင်းနိုင်နိုင် အကျိတ်အနယ် ယှဉ်ပြိုင်ကြရမှာပါ။ ချယ်ဆီးက လက်တလောမှာ အရမ်းကြီး ပုံစံကောင်းရနေတာ မဟုတ်ပေမယ့် ဗိုလ်လုပွဲကို အကျိတ်အနယ် ကစားမှာဖြစ်တယ်။ သူတို့က တိုက်စစ်ပိုင်း ခြိမ်းခြောက်မှု နည်းပေမယ့် အတော်လေး ကျစ်လစ်နေဆဲအသင်းဖြစ်ကာ ရှုံးပွဲတွေကို ကြုံတွေ့ထားခြင်း မရှိဘူး။",
"btext3": "      လီဗာပူးက ပြိုင်ပွဲစုံ ၉ ပွဲဆက်တိုက် အနိုင်ရထားကာ ဂိုးတွေလည်း ဆက်တိုက် သွင်းယူနေတယ်။ ဒါပေမယ့်လို့ ဝင်ဘာလေမှာ ချယ်ဆီးအသင်းရဲ့ ခံစစ်ကို ချိုးဖျက်ဖို့အတွက် သူတို့က စိတ်ရှည်စွာ ကစားရမှာဖြစ်ပါတယ် ” လို့ သုံးသပ်ခဲ့တာ ဖြစ်တယ်။ လီဗာပူးနဲ့ ချယ်ဆီးတို့ရဲ့ ကာရာဘောင်း ဗိုလ်လုပွဲအတွက် လော်ရိုးရဲ့ ရလဒ် ခန့်မှန်းကတော့ ” ပွဲချိန်တွင်းမှာ ၁-၁ သရေရလဒ် ထွက်ပေါ်မှာဖြစ်ကာ အချိန်ပိုအပြီး ပင်နယ်တီ အဆုံးအဖြတ်မှာ လီဗာပူးက အနိုင်ရမယ် ” ဆိုပြီး ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/02/12572252022.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/02/12552252022-768x392.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/02/12572252022.jpg"
 },
    {"ndate":"25 Feb, 2022",
"htext":"မင်းတို့ ငါ့ကို ဒေါသထွက်လို့ရတယ် ဒါပေမယ့် သက်သေတော့ပြကြလို့ အသင်းသားတွေကို ယာဂင် စိန်ခေါ်",
"btext1":"         လီဗာပူးနဲ့ ကလော့ပ်အတွက် မကြုံစဖူး ထူးခြားတဲ့ အချိန်တွေဖြစ်နေပြီး အသင်းဟာ ဒီလိုမျိုး တောင့်တင်းတဲ့ အသင်းကို တခါမှ မပိုင်ဆိုင်ခဲ့ဖူးပါဘူး။ အရင်က သူဟာ ဒီလိုမျိုး ရွေးချယ်စရာများစွာ၊ ဖြစ်နိုင်ခြေများစွာနဲ့ အပြောင်းအလဲများစွာကို မလုပ်နိုင်ခဲ့ဖူးပါဘူး။ ကလော့ပ်အတွက်တော့ ဒါဟာ ခက်ခဲတဲ့ စကားပြောစရာ များစွာကို ယူဆောင်လာပေးပါလိမ့်မယ်။ သူ့ကစားသမားတွေကို ပွဲထွက်လူစာရင်းကနေ ချန်လှပ်ထားရတဲ့အပြင် အသင်းလူစာရင်း တစ်ခုလုံးကနေပါ ချန်ခဲ့ရတာက ဘယ်လောက် ခက်ခဲတယ် ဆိုတာနဲ့ ပတ်သက်ပြီး ကလော့ပ်က “ ဒါက အခက်ခဲဆုံးအပိုင်းလို့ မသေချာပေမယ့် ကျွန်တော် မကြိုက်ဆုံး အပိုင်းပါ။ ဥပမာ သူတို့က ဘားမှာ သုံးညလောက် အချိန်ဖြုန်းတာမျိုး၊ ဘားထဲမှာ ဓာတ်ပုံရိုက်တာမျိုး။ အဲ့လိုတွေလုပ်ရင်တော့ သူတို့ကို အဲ့အကြောင်းပြချက်နဲ့ ပွဲထွက်လူစာရင်းကနေ ချန်လှပ်ထားလိုက်လို့ ရပေမယ့် အသင်းမှာ အဲ့ဒီ့လိုမျိုး တခါမှ မဖြစ်ခဲ့ဘူး။",
"btext2":"        ဘယ်ကစားသမားကမှ ချန်လှပ်ထားဖို့ မထိုက်တန်တာကြောင့် ပွဲနေ့တွေမှာ ဆုံးဖြတ်ချက်ချရတာက မလွယ်ကူပါဘူး။ ဒါက အရမ်းကို ခက်ခဲပါတယ်။ ဒါပေမယ့် လုပ်ငန်း သဘောသဘာဝရအရ လုပ်ရတာပဲ”လို့ ဖြေကြားခဲ့ပါတယ်။ လီဗာပူးဟာ မကြာသေးမီကပွဲမှာ ဘန်လေကို အနိုင်ရခဲ့တဲ့အချိန် ဂျိုးဂိုမက်၊ အိုရီဂီ၊ မီနာမီနိုနဲ့ ကာတစ်ဂျုံးတို့မပါပဲ ကစားခဲ့တာ ဖြစ်ပါတယ်။ သူတို့လေးယောက်လုံးဟာ ပရီးမီးယားလိဂ် အောင်မြင်သူတွေဖြစ်ပြီး အားလုံးက ကစားချင်ခဲ့ကြပြီး ကစားခွင့်နဲ့လွဲချော်ခဲ့တဲ့အတွက် စိတ်ပျက်လက်ပျက် ဖြစ်ခဲ့ရပါတယ်။ နောက်ဆုံး နိုင်ငံတကာ သီတင်းပတ်အတွင်း ၅ ပွဲဆက် ပွဲထွက်ခွင့်ရခဲ့တဲ့ ဂျုံးဟာ လိဒ်ကို အနိုင်ရတဲ့ပွဲမှာတော့ မိနစ် ၇၀ ကြာ ပြန်ကစားခွင့်ရခဲ့ပါတယ်။ သူ့ရဲ့ ပြဿနာတွေဟာ ရာသီကြို အိုဆာဆူနာနဲ့ ခြေစမ်းပွဲမှာ ဦးခေါင်း ထိခိုက်ခဲ့တာကနေ စတင်ခဲ့ပြီး အဲ့ဒီ့နောက် လေ့ကျင့်ရေးမှာ မျက်လုံး ထိခိုက် ဒဏ်ရာရခဲ့သေးတာကြောင့် ကာလရှည် အနားယူလိုက်ရပါတယ်။ ဒါတောင် တစ်ဦးချင်းအရည်အသွေးနဲ့ တောင့်တင်းတဲ့ စွမ်းဆောင်ရည်တွေ ပြသထားခဲ့တုန်းပါ။ ပွဲထွက်ခွင့်တွေ နည်းပါးနေတဲ့ ဂျုံးက သူ့ရဲ့နေရာအတွက် နာဘီကိတ်တာ၊ အယ်ကန်တာရာ၊ ချိန်ဘာလိန်၊ ဂျိမ်းစ်မီနာနဲ့ ဟာဗေးအယ်လီးယော့တို့အားလုံး ယှဉ်ပြိုင်နေရတာဖြစ်သလို ဒါကို သူဘယ်လို တုံ့ပြန်ရမှာလဲ။",
"btext3": "      ဒါနဲ့ ပတ်သက်ပြီး ကလော့ပ်က “ဒီပြဿနာအတွက် နည်းပြဖြစ်တဲ့ ကျွန်တော့်ကို ဒေါသထွက်ပြီး မကျေမနပ် ဖြစ်လို့ရပါတယ်။ ဒါပေမယ့် နောက်ရက်မှာတော့ မင်းရဲ့ အကောင်းဆုံးပုံစံကို ပြသပြီး ကျွန်တော်ကို ဆုံးဖြတ်ရခက်အောင် လုပ်ရပါမယ်။ ဘာလို့လဲဆိုတော့ လေ့ကျင့်ရေးမှာ မင်း ကျန်နေရင် အဲ့ဒါက ကောင်းမွန်တဲ့ ဖြေရှင်းချက် ဖြစ်လာမှာ မဟုတ်ပါဘူး။ မင်းကို မှားယွင်းတဲ့ လမ်းကြောင်းဆီ စတင် ရောက်ရှိသွားစေလိမ့်မယ်။ ကျွန်တော် ဂျုံးစ်ကို သဘောကျပါတယ်။ သူ့မှာရှိတဲ့ အစွမ်းအစကို ကြိုက်တယ်။ ကျွန်တော်က သူ့ရဲ့ အကြီးမားဆုံး ပရိသတ်တစ်ယောက်ပါ။ ဒါပေမယ့် ကျွန်တော်တို့တွေ နောက်အဆင့်တွေကို တက်လှမ်းပြီးတော့ ကွင်းထဲမှာ သူ့ရဲ့ အရည်အသွေး အပြည့်အဝကို အသုံးချနိုင်အောင် လုပ်ရမယ်။ ဂျုံးက အရမ်းငယ်ပါတယ်။ ဒါပေမယ့် ကျွန်တော်မြင်ရသလောက် သူ့ရဲ့ အစွမ်းအစတွေက မယုံနိုင်စရာပဲ။ ဒါကြောင့် ကျွန်တော်တို့တွေ ဒါကို ခဏခဏ ပြသနိုင်ဖို့ နည်းလမ်းရှာဖွေရမှာပါ”လို့ ဆိုသွားခဲ့ပါတယ်။ အသက် ၂၁ နှစ်အရွယ် ကစားသမားအတွက် ခက်ခဲတဲ့ ရက်သတ္တပတ်အနည်းငယ် ဖြစ်ခဲ့ပါတယ်။ အခု သူ့အနေနဲ့ သူဘယ်လောက်ကောင်းလဲ၊ ဒီလီဗာပူးအသင်းအတွက် သူ ဘာတွေ ယူလာပေးနိုင်လဲဆိုတာ ပြသဖို့ လိုအပ်နေပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/02/10512252022-1024x617.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/02/11452192022-768x470.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/02/4512242022-768x524.jpg"
 },
   {"ndate":"24 Feb, 2022",
"htext":"မာတစ်ရဲ့ တိုက်စစ်စကေးတွေကို သူလည်း လိုချင်မိတယ်လို့ ချီးကျူးသွားတဲ့ ဗန်ဒိုက်",
"btext1":"        အန်ဖီးမှာ လိဒ်စ်ကို ၆-၀ နဲ့ အပြတ်အသတ် အနိုင်ရခဲ့တဲ့ပွဲအတွင်း ကိုယ်တိုင် သွင်းဂိုးတစ်ဂိုးရခဲ့သလို အသင်းဖော် ဂျိုဝယ် မာတစ်ရဲ့ ကြံရည်ဖန်ရည်ကောင်းတဲ့ ပြေးလွှားမှုတွေအတွက် ဆုလာဘ်ပြန်ရခဲ့တာကို မြင်တွေ့ခဲ့ရလို့ ဗန်ဒိုက်က ကျေနပ်နေခဲ့ပါတယ်။ မာတစ်ရဲ့ တဟုန်ထိုးတက်လာတဲ့ အလိမ်အခေါက်တွေနဲ့ ပတ်သက်ပြီး ဗန်ဒိုက်က “ဒါက သူ့ရဲ့ ကြီးမားတဲ့ အရည်အသွေးတစ်ခုပါ။ တခါတလေ ကျွန်တော်လဲ အဲ့ဒီ့လိုမျိုး အရည်အချင်း ရှိချင်ခဲ့ပါတယ်။ သူက လုံးဝ အကြောက်အလန့်မရှိပဲ တိုက်စစ်လိုက်ပါပြီးတော့ အကောင်းဆုံးရလဒ်အတွက် မျှော်လင့်နိုင်ပါတယ်။ သူ့မှာ အဲ့ဒီ့လို အရည်အချင်းရှိတယ်။ အဲ့ဒါက သူ့ရဲ့ ကြီးမားတဲ့ အားသာချက်ဖြစ်ပြီး အသုံးဝင်ပါတယ်။ ဘာလို့လဲဆိုတော့ အဲ့ဒါက တခြားကစားသမားတွေကို သူတို့ရဲ့ နေရာတွေဆီကနေ ဆွဲခေါ်နိင်တယ်။ အဲ့ဒီ့လိုနဲ့ ကျော်ဖြတ်ပြေးလွှားပြီး အဆုံးသတ်ဖို့အတွက် နေရာလွတ် ရရှိခဲ့တာပါ။ ပွဲမတိုင်ခင်ထဲက သူဒီလို လုပ်နိုင်လိမ့်မယ်ဆိုတာ ကျွန်တော် ပြောပြခဲ့ပြီးသားပါ။ ဘာလို့လဲဆိုတော့ သူက ဒီယိုဂိုအတွက် ဖန်တီးမှုတစ်ကြိမ် ပြုလုပ်ခဲ့ပြီး ‘နောက်တစ်ဂိုးလာဦးမယ်’လို့ ကျွန်တော် ပြောခဲ့တယ်။ ဒါကြောင့် သူ့အတွက် ကျွန်တော် အရမ်း ပျော်ရွှင်နေပါတယ်”လို့ ပြောဆိုခဲ့ပါတယ်။ ဆက်ပြီးလည်း လီဗာပူးဝဘ်ဆိုဒ်က သတင်းတွေ မေးခဲ့ပါသေးတယ်။",
"btext2":"        LFC – ဗာဂျယ်ရေ၊ ဒါက ခက်ခဲတဲ့ ပြိုင်ဘက်နဲ့ ရင်ဆိုင်ခဲ့ပြီး လှလှပပ အနိုင်ရခဲ့တဲ့ပွဲပဲနော်.. Vandijk – သိပ်အရေးကြီးပါတယ်။ ခက်ခဲတဲ့ ပြိုင်ဘက်နဲ့ ရင်ဆိုင်ခဲ့ရပြီး သိပ်ကောင်းတဲ့ နိုင်ပွဲ ရရှိခဲ့တာပါ။ သူတို့က ပြင်းပြင်းထန်ထန် ကစားတတ်တဲ့ ခက်ခဲတဲ့ ပြိုင်ဘက်တွေပါ။ သူတို့တွေက ဘယ်တော့မှ အရှုံးမပေးခဲ့တာကြောင့် ကျွန်တော်တို့က တိုက်ပွဲဝင်ဖို့၊ ခက်ခက်ခဲခဲ ကြိုးစားဖို့နဲ့ အပို မီတာတွေ ပြေးလွှားဖို့ အဆင်သင့်ပြင်ခဲ့ရတယ်။ ဒါကို ကျွန်တော်တို့ ကောင်းကောင်းလုပ်ခဲ့တယ်လို့ ထင်ပါတယ်။ ပင်နယ်တီနဲ့ ကျွန်တော်တို့ ဂိုးသွင်းခဲ့တာက အနည်းငယ် အကူအညီ ဖြစ်စေပါတယ်။ ဒါပေမယ့် တပွဲလုံးခြုံကြည့်လိုက်ရင် သိပ်ကောင်းတဲ့ စွမ်းဆောင်ရည်တစ်ခု ဖြစ်ခဲ့တယ်လို့ ထင်ပါတယ်။",
"btext3": "      ဂျိုဝယ်က ဒဏ်ရာကင်းစင်ပြီး ကောင်းကောင်း ကစားနိုင်နေတာ မြင်ရတာ သိပ်ကောင်းတယ်နော်…. သူက စိတ်ဓာတ်ပိုင်းဆိုင်ရာအရ ကောင်းမွန်တဲ့ နေရာမှာ ရှိနေတယ်။ သူတင်မက ကျွန်တော်တို့ လေးယောက်လုံးက တတ်နိုင်သလောက် အကောင်းဆုံး ခြေစွမ်းပြဖို့ တစ်ယောက်နဲ့တစ်ယောက် ထိန်းသိမ်းပေးနေတာပါ။ ကစားသမားအားလုံးကို ကျွန်တော်တို့ လိုအပ်တယ်။ သူ ကြံ့ခိုင်မှုပြည့်ဝနေတာ မြင်ရတာ သိပ်ကောင်းပါတယ်။ သူက မြင့်မားတဲ့ အဆင့်အတန်းတစ်ခုမှာ ကစားနေတာပါ။ ကျွန်တော်က သူရယ်၊ ကိုနတေးရယ်၊ ဂျိုးရယ်၊ ဘယ်သူနဲ့ပဲ ကစားရပါစေ အတူတကွ အလုပ်ကြိုးစားရတာ အမြဲတမ်း ကောင်းမွန်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/02/8292242022.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/02/8282242022-768x485.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/02/4272242022-768x505.jpg"
 },
  {"ndate":"24 Feb, 2022",
"htext":"အန်ဖီးကွင်းမှာ လိဒ်ယူနိုက်တက်ကို ၆-၀ နိုင်တဲ့ပွဲအတွက် စကားစမြည်း ပြောစရာများ",
"btext1":"        ကားတစ်ဂျုံး ပြန်လာပြီ ပွဲထွက်စာရင်းထဲပါလိုက်၊ အသင်း လူစာရင်းထဲ လုံးဝမပါလိုက်နဲ့ ကာတစ်ဂျုံးအတွက် စိတ်ပျက်စရာ ကာလတစ်ခု ဖြစ်ခဲ့ပေမယ့် ဒီပွဲမှာတော့ ယာဂင်ကလောပ့်ရဲ့ လူစာရင်းထဲ ပြန်လည်ပါဝင်ခဲ့ရပါတယ်။ ဂျုံးအနေနဲ့ ဒီအခွင့်အရေးကို အသုံးချဖို့ မျှော်လင့်နေခဲ့မယ်ဆိုတာ သံသယဖြစ်စရာ မရှိပါဘူး။ သူဟာ အများကြီး ပိုပြီး တက်ကြွထက်သန်နေခဲ့၊ အင်အားပြည့်ဝနေခဲ့ပြီး အမြဲတမ်း တိုက်စစ်ဆင်ဖို့ အားသန်နေခဲ့တာပါ။ သူဟာ အရှိန်မြင့် တိုက်စစ်ကစားပုံမှာ ကြီးကြီးမားမား အထောက်အကူ ဖြစ်ခဲ့ပြီး ဆာလာနဲ့အတူ ကောင်းကောင်းတွဲဖက်ကစားခဲ့ပါတယ်။ ပွဲချိန် မိနစ် ၆၀ လောက်မှာ သူ ဂိုးသွင်းရနိုင်ခြေရှိခဲ့ပေမယ့် အဲ့ဒီ့အစား ဆာလာကို ဟက်ထရစ်ရအောင် ပံ့ပိုးပေးဖို့ ကြိုးစားပေးခဲ့တာပါ။ ကာတစ်ဂျုံးက ခံစစ်ပိုင်း ကစားမှုမှာ တိုးတက်ဖို့ လိုအပ်သလို ဆုံးဖြတ်ချက် ပြတ်သားဖို့တော့ လိုအပ်ပါမယ်။ ဖိုင်နယ်ပွဲအတွက် ရည်ရွယ်တဲ့ လူစားလဲမှုတွေလား သီယာဂိုအတွက် ဟန်ဒါဆန်။ ဂျုံးစ်အတွက် မီနာ။ ဒီယက်ဇ်အတွက် အိုရီဂီ။",
"btext2":"        ပထမဆုံး လူစားလဲမှုအရ နည်းပြဟာ ဝင်ဘာလေပွဲအတွက် ကြိုတင်ပြင်ဆင်နေတဲ့ပုံပါပဲ။ သီယာဂိုကို ပွဲထွက်စေခဲ့ပေမယ့် ကစားချိန် အများကြီး ဝန်မထမ်းခိုင်းခဲ့တာက ရာသီအစောပိုင်း ဒဏ်ရာပြဿနာရခဲ့တဲ့ သူ့အတွက် ဖိအားမများပဲ ဟန်ချက်ညီစေဖို့ ကြိုးစားခဲ့တာ ဖြစ်ပါတယ်။ ဟန်ဒါဆန်ကလည်း ပြီးခဲ့တဲ့အပတ်က ပွဲထွက်ခဲ့သလို ပွဲတိုင်းရဲ့ မိနစ်တိုင်းမှာ ပါဝင်ကစားဖို့ မလိုအပ်ခဲ့ပါဘူး။ ဂရုတစိုက် စီမံခန့်ခွဲမှုကြောင့် ချယ်ဆီးနဲ့ပွဲကျရင် ဖာဘင်ညိုနဲ့အတူ သီယာဂို၊ ဟန်ဒါဆန်တို့နှစ်ဦး အတူတကွ ပွဲထွက်တာမြင်ရရင် အံ့ဩစရာဖြစ်မှာ မဟုတ်ပါဘူး။ ဒီရာသီ လီဗာပူးရဲ့ အကောင်းဆုံး ကွင်းလယ်အတွဲအဖြစ် ကလော့ပ်က ဖာဘင်ညို၊ သီယာဂို၊ ဟန်ဒါဆန်တို့ကို ရွေးချယ်ထားတာဖြစ်ပါတယ်။ မစ်ရှင် အောင်မြင်ခဲ့တဲ့ အလိမ်အခေါက်ဆရာ ဂျိုးမာတစ် မာတစ်ဟာ ကိုက် ၄၀ ကျော်လောက် အကွာအဝေးကနေ တဟုန်ထိုး ပြေးလာပြီး မီတာ ၂၀ မှာ ဆာလာနဲ့ ဝမ်းတူးရိုက် ကစားပြီးနောက် ဂိုးပေါက်နားမှာ ဂိုးသမားရဲ့ အပေါ်နားကို ဝေ့ဝိုက်ကန်ပြီး ဂိုးသွင်းယူခဲ့တာပါ။ အသင်းဖော်တွေနဲ့ ပရိသတ်တွေဆီက ချီးကျူးဂုဏ်ပြုမှုတွေဟာ တိုက်စစ်လိုက်ရာမှာ သူ့ရဲ့ ရေပန်းစားတဲ့ ပုံရိပ်ကြောင့်လည်းပါပါမယ်။ ခံစစ်ပိုင်းမှာလည်း သူ့ရဲ့ အကောင်းဆုံးပွဲဖြစ်ခဲ့တာကြောင့် လိဂ်ဖလားဖိုင်နယ်မှာ သူ ကစားရမလား၊ ကိုနတေး ပြန်လာမလားဆိုတာ စောင့်ကြည့်ရမှာပါ။ ဂိုးကွာခြားချက်ကို ဖြစ်စေခဲ့တဲ့ မိုဆာလာ လီဗာပူးအတွက်က နိုင်ပွဲတင် မဟုတ်ဘဲ သွင်းဂိုးတွေလည်း လိုအပ်နေပြီး လိဂ်အမှတ်ပေးဇယား အခြေအနေအရ ဒီရာသီမှာ မယုံနိုင်စရာကောင်းအောင် အကြိတ်အနယ် ဖြစ်နေပြီး ဂိုးကွာခြားချက်က အဆုံးအဖြတ် ဖြစ်လာနိုင်တဲ့ အလားအလာလဲ ရှိပါတယ်။ အဲ့လိုသာဆိုရင်တော့ အသင်းမှာ ဆာလာရှိနေတာ သိပ်ကောင်းတာပါ။",
"btext3": "      နံပါတ် ၁၁ ကစားသမားဟာ ဒီပွဲမှာ ၂ ဂိုးသွင်းယူခဲ့ပြီး မာတစ်ရဲ့ လှပတဲ့ သွင်းဂိုးကို ဖန်တီးပေးခဲ့ပါတယ်။ သူဟာ လီဗာပူးအတွက် ၃ ကြိမ်မြောက်အဖြစ် တစ်ရာသီအတွင်း ဂိုးနဲ့ ဖန်တီးမှု အနည်းဆုံး ၁၀ ကြိမ်စီ ရရှိခဲ့ပြီဖြစ်ပါတယ်။ ဒီနိုင်ပွဲက ဂိုးကွာခြားချက် ၆ ဂိုးကြောင့် လီဗာပူးဟာ အခုဆိုရင် ဇယားထိပ်က မန်စီးတီထက် ဂိုးကွာခြားချက်ပိုင်းမှာ ၄ ဂိုး သာသွားခဲ့ပြီဖြစ်ပါတယ်။ ပွဲတိုင်းက ဗိုလ်လုပွဲ နောက်လာမယ့်ပွဲက တကယ့်ဖိုင်နယ်ပွဲ ဆိုပေမယ့် နောက်ထပ် ရှုံးထွက် ၂ ပွဲနဲ့ ပရီးမီးယားလိဂ်ပွဲတို့ကို ဖန်တရာတေနေတဲ့ ‘ပွဲတိုင်းက ဗိုလ်လုပွဲ’ဆိုတဲ့ စကားကို ထပ်သုံးရမှာပါ။ အခုချိန်ကစပြီး နည်းနည်းလေးတောင် ခြေချော်လို့ မရသလို တပွဲလောက် ရှုံးလိုက်တာနဲ့ ဖလားကို လက်လွှတ်လိုက်ရနိုင်ပါတယ်။ အသင်းက အခုချိန်မှာ အတော်လေး အင်အားတောင့်တင်းနေပြီး အဓိက နေရာတွေမှာ ပြိုင်ဆိုင်မှုများစွာ၊ ထိပ်တန်းခြေစွမ်းနဲ့ ကြယ်ပွင့်များစွာ ရှိနေတာပါ။ ဒီတစ်ပတ်မှာ ဆုဖလားအောင်မြင်ရေးအတွက် စတင်ကြိုးစားပြီး ဒီရာသီက ဘယ်လို အမှတ်ရဖွယ် ဖြစ်လာနိုင်လဲဆိုတာ စောင့်ကြည့်ရအောင်ပါ။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/02/6412242022-1024x566.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/02/741242022-768x456.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/02/4272242022-768x505.jpg"
 },
  {"ndate":"24 Feb, 2022",
"htext":"ပွဲပြီး ပြောစကားဖြင့် အဲဗာတန်၊ မန်စီးတီးတို့ကို ဆိုက်ကို ထည့်ပေးလိုက်တဲ့ ကလော့ပ်",
"btext1":"       ယာဂင်ကလော့ပ်ဟာ လိဒ်ယူနိုက်တက်ကို ၆-၀ နဲ့ အနိုင်ရတဲ့ပွဲအပြီး မန်စီးတီးအသင်းကိုကော မြို့ခံပြိုင်ဘက် အဲဗာတန်အသင်းကိုပါ ဆိုက်ကိုထည့်တဲ့ စကားမျိုး ပြောဆိုသွားပါတယ်။ ဒီရာသီမှာ မန်စီးတီးအသင်းထက် ၂ ပွဲလျော့ ရမှတ် ၁၄ မှတ်ထိ ကွာဟခဲ့သေးတဲ့ လီဗာပူးဟာ အခုချိန်မှာ ပွဲတူ ရမှတ် ၃ မှတ်အကွာကို ရောက်သွားခဲ့ပါပြီ။ ဒီအပတ်မှာတော့ လီဗာပူးက ချယ်ဆီးနဲ့ ကာရာဘောင်းပွဲ ကစားရမှာဖြစ်ကာ မန်စီးတီးက အဲဗာတန်နဲ့ ပရီးမီးယားလိဂ်ပွဲ ကစားရဖို့ ရှိနေတာဖြစ်ပါတယ်။",
"btext2":"       လိဒ်နဲ့ပွဲအပြီးမှာပဲ ကလော့ပ်က မန်စီးတီးက နောက်လာမယ့်ပွဲကို ဘယ်အသင်းနဲ့ ယှဉ်ပြိုင်ရမယ်ဆိုတာ မသိပေမယ့် နိုင်သွားမှာပါလို့ ပြောဆိုခဲ့တယ်။ လာမယ့် ပြိုင်ဘက်ကို မန်စီးတီးက သေချာပေါက် နိုင်မှာဖြစ်လို့ ရမှတ်ကွာဟမှုက ၆ မှတ်ကို ပြန်ရောက်မှာပါဆိုပြီး လီဗာပူးအပေါ် မီဒီယာတွေရဲ့ မီးထိုးမှုတွေကိုလည်း ရှောင်တိမ်းဖို့ ကြိုးစားခဲ့ပါတယ်။ ကလော့ပ်ကပဲ ‘ ကျနော်တို့ တိုက်စစ်ကစားခဲ့တယ် ဒါပေမယ့်လို့ မန်စီးတီးကို လိုက်ဖမ်းဖို့ မဖြစ်နိုင်သေးဘူးဆိုတာ ဝန်ခံရပါမယ်။ ကျနော်တို့ ပွဲတွေ အားလုံးကို အနိုင်ရဖို့ လိုပါတယ်။ အခုက ကာရာဘောင်း ဗိုလ်လုပွဲကို ယှဉ်ပြိုင်ရမှာဖြစ်ပြီး စီးတီးက လိဂ်ပွဲ ဆက်ကစားရမှာပါ။",
"btext3": "      သူတို့ ဘယ်အသင်းနဲ့ ကစားရမယ်ဆိုတာ မသိပါဘူး ဒါပေမယ့် သူတို့ အဲ့ပွဲကို နိုင်မှာပါ။ ကျနော်တို့ နောက်ထပ် ပရီးမီးယားလိဂ်ပွဲကို မကစားရခင် မန်စီးတီးနဲ့ ရမှတ်ကွာဟမှုကလည်း ၆ မှတ်ကို ပြန်ရောက်သွားမှာပါ။ ဗိုလ်လုပွဲအပြီးမှာလည်း နောက်ပွဲက ဘာဖြစ်မယ်ဆိုတာ မသိသေးပါဘူး။ အဲ့ပွဲမတိုင်ခင်ကော ပွဲအပြီးမှာပါ ဘယ်လိုပွဲကို ကစားရမယ်ဆိုတာ မသိသေးပါဘူး။ ဒီတော့ ဒီကြားထဲ ရမှတ် ၉ မှတ်လောက်လည်း ပြန်ကွာသွားနိုင်ပါတယ်။ ဒီတော့ ဘယ်ပွဲ ဘယ်ပွဲတွေရယ်ဆိုပြီး ကျနေ်ာတို့ လိုက်ရေတွက်နေလို့ မရပါဘူး။ ကိုယ်ကစားရမယ့် ဘောလုံးပွဲတွေကို အနိုင်ရဖို့ပဲ လိုပါတယ် ’ လို့ ဆိုသွားခဲ့တယ်။ မာဆေးဆိုဒ်ကလပ် အဲဗာတန်ဟာ တန်းဆင်းဇုန်း အန္တရာယ် ရှိနေတာကြောင့် ဒီအပတ်ပွဲကို ရုန်းကစားလာရဖို့ ရှိနေပါတယ်။ ပြိုင်ဘက် နှစ်သင်း ထိပ်တိုက်တွေ့မှုမှာ မန်စီးတီး သေချာပေါက် အနိုင်ပဲဆိုပြီး ကလော့ပ်ကတော့ စကားစပေးခဲ့ပြီ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/02/11272242022-1024x613.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/02/4284242022-768x533.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/02/11272242022-1024x613.jpg"
 }
]
