[
          {"ndate":"For Supporters",
"htext":"📢ကြော်ငြာကြည့်ပေးတဲ့သူများအနေနဲ့ ဘေကုန်ရကျိုးနပ်အောင် VPN နဲ့ကြည့်ပေးကြပါ",
"btext1":"📢ကြော်ငြာကြည့်ပေးတဲ့သူများအနေနဲ့ ဘေကုန်ရကျိုးနပ်အောင် VPN နဲ့ကြည့်ပေးကြပါ\n\n ဘယ်လောက်အထိကွာလဲဆိုရင်\n Us location နဲ့ လူအယောက် ၁၀၀ကြည့်တာနဲ့ $1 (မြန်မာငွေ ၁၈၀၀ကျပ်) ရရင်\n\n Vpn မသုံးဘဲ Myanmar location နဲ့ လူအယောက် ၁၅၀၀ ေလာက်ကြည့်မှ \n\n $1 (မြန်မာငွေ ၁၈၀၀ကျပ်) ပဲရပါတယ်\n\n အဲ့တော့ဘောပွဲကြည့်ရင် VPN မပါဘဲကြည့်လို့အဆင်ပြေတယ်ဆိုရင် Vpnမသုံးပါနဲ့ ရပါတယ်ကြော်ငြာကြည့်တဲ့အခါမှပဲသုံးပေးပါ\n\n တကယ်လို့ ကိုယ်က Appရေရှည်ရပ်တည်နိုင်ဖို့ကြော်ငြာကြည့်ပေးတဲ့သူဆိုရင် ဘေကုန်ကျိုးနပ်အောင် Vpn နဲ့ကြည့်ပေးကြပါလို့မေတ္တာရပ်ခံလိုပါတယ်။\n\n #MLSAPP",
"btext2":"",
"btext3": "",
"imgurl1":"https://scontent.xx.fbcdn.net/v/t39.30808-6/278941180_539855377859154_77580370327980032_n.jpg?_nc_cat=111&ccb=1-5&_nc_sid=8bfeb9&_nc_ohc=6jY3h8uQbeAAX_n9nhc&_nc_ht=scontent.xx&oh=00_AT9XCsmLE8cgJr85U5QWAUIsoutYxvPmmy42nMtFDko3Vg&oe=626B7E65",
"imgurl2":"https://scontent.xx.fbcdn.net/v/t39.30808-6/278941180_539855377859154_77580370327980032_n.jpg?_nc_cat=111&ccb=1-5&_nc_sid=8bfeb9&_nc_ohc=6jY3h8uQbeAAX_n9nhc&_nc_ht=scontent.xx&oh=00_AT9XCsmLE8cgJr85U5QWAUIsoutYxvPmmy42nMtFDko3Vg&oe=626B7E65",
"imgurl3":"https://scontent.xx.fbcdn.net/v/t39.30808-6/278941180_539855377859154_77580370327980032_n.jpg?_nc_cat=111&ccb=1-5&_nc_sid=8bfeb9&_nc_ohc=6jY3h8uQbeAAX_n9nhc&_nc_ht=scontent.xx&oh=00_AT9XCsmLE8cgJr85U5QWAUIsoutYxvPmmy42nMtFDko3Vg&oe=626B7E65"
 },
           {"ndate":"April 28,2022",
"htext":"ဆီမီးဖိုင်နယ်ပကျော့မှာ ပြိုင်ဘက်ကို အပြတ်သတ်အသာစီး ကစားကာ ဖိုင်နယ်အတွက် အခြေအနေကောင်းသွားခဲ့တဲ့..လီဗာပူး ၂-၀ ဗီလာရီးရဲယ် ပွဲစဉ်မှ ထူးထူးခြားခြား ပြောစရာများ",
"btext1":"ဂျော်ဒန်ဟန်ဒါဆန်ရဲ့ သွင်းဂိုး လူထိကာ ဂိုး၀င်သွားခဲ့မှု နဲ့ မာနေး တို့ရဲ့ သွင်းဂိုး တို့ဟာ ဗီလာရီးရဲယ်နဲ့ ကစားခဲ့တဲ့ ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ် ပထမအကျော့မှာ လီဗာပူးကို ဖိုင်နယ် တက်ရောက်နိုင်အောင် အခြေအနေကောင်း တစ်ခုကို ရရှိသွားစေခဲ့ပါတယ်။\n\n ပထမပိုင်းဟာ လီဗာပူး ပရိတ်သတ်တွေ အတွက်ကတော့ စိတ်ပျက်စရာ ဖြစ်ခဲ့ပြီး မာနေးရဲ့ လွဲချော်မှု ၊ တီယာဂိုရဲ့ ကန်ချက် တိုင်ထိထွက်ခဲ့မှုတွေ အပြင် အခြား အခွင့်အရေးတွေကို အသုံးမချနိုင်မှုကြောင့် ၀-၀ ဖြစ်ခဲ့ပါတယ်။\n\n ဒုတိယပိုင်းမှာတော့ ခြားနားတဲ့ ပုံပြင်ဖြစ်သွားခဲ့ပြီး ဖာဘင်ညိုရဲ့ သွင်းဂိုး လူကျွံနေတာကြောင့် ပယ်ဖျက်ခံခဲ့ရပေမယ့်လည်း ဟန်ဒါဆန်ရဲ့ ဖျက်ထုတ်ဘောဟာ အက်စတူပယ်နီယန်နဲ့ထိကာ လမ်းကြောင်းပြောင်းကာ ၀င်သွားခဲ့တာကြောင့် လီဗာပူးတို့ အဖွင့်ဂိုး ရခဲ့ပါတယ်။\n\n အဲဒီနောက် ၂ မိနစ် အကြာမှာ မာနေးဟာ ဆာလားရဲ့ ဖန်တီးမှုကနေ ခြေဦးနဲ့ထိုးကာ ဂိုးသွင်းယူခဲ့ပြီး လက်ကျန်ပွဲချိန်တွေမှာ လီဗာပူးဟာ အနိုင်ရလဒ်ကို ထိန်းချုပ် ကစားသွားခဲ့ပြီး ပထမအကျော့မှာ ရလဒ်ကောင်းကို ရယူသွားခဲ့ပါတယ်။\n\n ဒီပွဲစဉ်မှ ထူးထူးခြားခြား ပြောစရာတွေကတော့\n\n\n ၁~လျှင်မြန်တဲ့ အဆုံးအဖြတ် သွင်းဂိုး ၂ ဂိုး\n\n လီဗာပူး အနေနဲ့ ဗီလာရီးရဲယ် ခံစစ်ကြောင်းကို ပွင့်သွားအောင် လုပ်ရန် အချိန်ယူခဲ့ရပြီး အဖွင့်ဂိုးဟာ ကံကောင်းမှုကနေ တဆင့် ရသွားခဲ့တာ ဖြစ်ကာ ဟန်ဒါဆန်ရဲ့ ဖြတ်တင်ဘောဟာ အက်စတူပယ်နီယန်နဲ့ ထိကာ ဂိုးထဲတန်း၀င်သွားခဲ့တာပါ။ ၂ မိနစ် အကြာမှာပဲ မာနေးဟာ ဆာလားရဲ့ pass ကို ခြေဦးနဲ့ထိုးကာ နောက်တစ်ဂိုး ထပ်သွင်းခဲ့တာ ဖြစ်ပါတယ်။\n\n လွန်ခဲ့တဲ့ ၄ ရက်က အဲဗာတန်လိုပဲ လီဗာပူးဟာ ခံစစ်ကို အထိုင်ကျကာ ပိတ်ကစားတဲ့ အသင်းနဲ့ ရင်ဆိုင်ခဲ့ရပေမယ့် တည်ငြိမ်မှု ပျက်ခဲ့ခြင်း မရှိခဲ့ကာ သူတို့ရဲ့ ကစားဟန် နဲ့ system ကို ယုံကြည်မှု အပြည့်နဲ့ ကစားသွားခဲ့ပါတယ်။ ဒါဟာ ရင့်ကျက်မှု အရည်အသွေး နဲ့ ကိုယ့်ကိုကိုယ် ယုံကြည်မှု တို့ကြောင့် ဖြစ်ပြီး ဒါဟာ ပြိုင်ဘက်ကို ကျော်ဖြတ်ရာမှာ အရမ်းကို အရေးပါခဲ့ပါတယ်။\n\n ၂~အန်ဖီးမှာ ပျောက်ဆုံးခဲ့တဲ့ အမ်မရီရဲ့ magic\n\n အမ်မရီဟာ ဆီဗီလာ နည်းပြဘ၀ ရှုံးထွက်အဆင့် ၁၂ ကြိမ်စလုံးကို အနိုင်ရထားခဲ့တဲ့ အပြင် အာဆင်နယ်မှာ သူ့ရဲ့ ရှုံးထွက်အဆင့် ၄ ကြိမ်စလုံးလည်း အနိုင်ရထားခဲ့သူပါ။ ဒ့ါအပြင် ပြီးခဲ့တဲ့ ရာသီက ဗီလာရီးရဲယ်တို့ ယူရိုပါလိဂ် ချန်ပီယံ ဖြစ်ခဲ့ရာမှာလည်း ရှုံးထွက်အဆင့် ၄ ခု စလုံးကို နိုင်ခဲ့ပါသေးတယ်။\n\n ဒါပေမယ့် ဒီ ties တွေဟာ ယူရိုပါလိဂ် ပြိုင်ပွဲမှာသာ ဖြစ်ပြီး ပီအက်ဂျီမှာ အမ်မရီရဲ့ ပြီးခဲ့တဲ့ ချန်ပီယံလိဂ် အတွေ့အကြုံတွေကတော့ သိပ်ပြီး မကောင်းလှပါဘူး။ ဒီရာသီမှာ စပိန်နည်းပြဟာ ဗီလာရီးရဲယ်ကို ၁၆ သင်းအဆင့်မှာ ဂျူဗင်တပ် ၊ ကွာတားမှာ ဘိုင်ယန် တို့ကို ကျော်ဖြတ်နိုင်အောင် လုပ်ပေးခဲ့သူ ဖြစ်ပြီး ပဲရစ်မှာတုန်းက ဟာတွေကို ဖယ်ထုတ်လိုက်မယ် ဆိုရင် အမ်မရီဟာ အခုဆိုရင် ဆီဗီလာ အာဆင်နယ် နဲ့ ဗီလာရီးရဲယ် တို့နဲ့ ရှုံးထွက်အဆင့် တွေမှာ ၂၂ ကြိမ်တောင် နိုင်ထားခဲ့ပြီး ဖြစ်ပါတယ်။\n\n ဒါပေမယ့်လည်း ဒီတစ်ခါမှာတော့ အမ်မရီရဲ့ အသင်းဟာ အန်ဖီးမှာ လီဗာပူးရဲ့ အပြတ်အသတ် လွှမ်းမိုးကစားခြင်းကို ခံခဲ့ရတဲ့ အပြင် ပြိုင်ဘက်ရဲ့ ၂ ဂိုးအသာနဲ့ ဦးဆောင်မှုကိုလည်း ချေဖျက်ရမှာ ဖြစ်တာကြောင့် ဒုတိယအကျော့မှာ သိပ်ပြီးတော့ လွယ်ကူမှာတော့ မဟုတ်ပါဘူး။ အမ်မရီရဲ့ ရှုံးထွက်အဆင့် မှတ်တမ်းကောင်းဟာ ဆက်လက် တည်ရှိနေဦးမလားဆိုတာ နောက်တစ်ပတ်မှာ မြင်တွေ့ရတော့မှာ ဖြစ်ပါတယ်။",
"btext2":"၃~ပြန်လာခဲ့တဲ့ အန်ဖီး ခံတပ်\n\n အန်ဖီးရဲ့ ဥရောပညတွေဟာ ဘယ်ပြိုင်ဘက် အသင်းကို မဆို အခက်ခဲဆုံး အရာတွေကို ပေးစွမ်းနိုင်တဲ့ နေရာမှာ နာမည်ကြီးလှပြီး ယခုမှ မဟုတ်ပါဘူး။ ဒီအသင်းကို လုံး၀ မမှီတဲ့ အရင် လီဗာပူး အသင်းတွေကတောင် အန်ဖီးမှာ ဒီလို လုပ်နိုင်ခဲ့တာပါ။\n\n လွန်ခဲ့တဲ့ ၂၀၁၉ ခုနှစ်က ဘာစီလိုနာကို ၄-၀ နဲ့ အနိုင်ယူကာ အကြီးကြယ်ဆုံး comeback လုပ်နိုင်ခဲ့တာကို မှတ်မိကြအုံးမှာ ဖြစ်ပါတယ်။ နောက်တစ်နှစ်မှာတော့ လီဗာပူးဟာ အက်သလက်တီကိုရဲ့ ထုတ်ပယ်ခြင်းကို ခံခဲ့ရပြီး နောက်တစ်နှစ်မှာတော့ လိုက်ပ်ဇစ်ကို ဒီအဆင့်မှာ နိုင်ခဲ့ပါတယ်။\n\n ကွာတားမှာတော့ လီဗာပူးဟာ ရီးရဲယ်နဲ့အန်ဖီးမှာ ဂိုးမရှိသရေကျခဲ့ပြီး ဒီအဆင့် ကနေ နှုတ်ဆက်ခဲ့ရပါတယ်။ ဒီရာသီမှာတော့ အင်တာဟာ ၁၆ သင်း အဆင့်မှာ လီဗာပူးကို နိုင်ခဲ့ပြီး ကွာတားဖိုင်နယ်မှာ ဘင်ဖီကာ ကလည်း ၃-၃ သရေ ကစားခဲ့ပါတယ်။ ဒီနိုင်ပွဲဟာ အံ့အားသင့်စရာ ကောင်းလောက်အောင်ကိုပဲ အန်ဖီးပရိတ်သတ်တွေ ကာလရှည် စောင့်ခဲ့ရတဲ့ ရလဒ် ဖြစ်ခဲ့ပါတယ်။\n\n\n ၄~အဲဗာတန်ရဲ့ အကူအညီ\n\n လီဗာပူးဟာ ပြီးခဲ့တဲ့ တနင်္ဂနွေနေ့က မာဆေးဆိုက်ဒါဘီမှာ အဲဗာတန်ကို နိုင်ခဲ့ပေမယ့်လည်း ပြိုင်ဘက်ရဲ့ ပိတ်ဆို့ကစားတဲ့ ဗျူဟာကို ဖြိုခွင်းနိုင်ရန် အချိန် ၁ နာရီကျော် ယူခဲ့ရပါတယ်။ ရောဘတ်ဆန်ရဲ့ ဂိုးမတိုင်မီ လီဗာပူးဟာ အခွင့်အရေးတွေ ဖန်တီးနိုင်ဖို့ ရုန်းကန်ခဲ့ရပါတယ်။\n\n တစ်ချိန်တည်းမှာပဲ အမ်မရီရဲ့ အသင်းဟာ ဂျူဗင်တပ် ဘိုင်ယန်မြူးနစ် တို့နဲ့ ပွဲတွေမှာ ခံစစ်ကို အထိုင်ကျကာ တန်ပြန်တိုက်စစ်ဆင် ကစားခဲ့ပြီး ဒီပွဲစဉ် မတိုင်မီကတည်းက ဒီလိုပုံစံအတိုင်းပဲ ကစားသွားမယ်ဆိုတာ ကြိုသိပြီးသား ဖြစ်ပါတယ်။\n\n အဲဗာတန်နဲ့ ရင်ဆိုင်ခဲ့ရပြီး ဖြစ်တဲ့ လီဗာပူးဟာ ဒီပွဲစဉ်မှာ low block ကစားတဲ့ အသင်းကို ဘယ်လို ရင်ဆိုင်ရမလဲဆိုတာ ကောင်းကောင်း သိသွားဟန် ရှိနေပြီး ပထမပိုင်းမှာ ဗီလာရီးရဲယ်ဘက်ကို အခွင့်အရေး များစွာ ဖန်တီးနိုင်ခဲ့ပြီး မာနေးရဲ့ အပိုင်အခွင့်အရေး လွဲချော်မှု နဲ့ တီယာဂိုရဲ့ ကန်ချက် တိုင်ထိထွက်ခဲ့မှုတွေကြောင့်သာ ဂိုးမရခဲ့တာပါ။\n\n ဒုတိယပိုင်းမှာတော့ လီဗာပူးရဲ့ ကစားအား တင်လာမှုအောက်မှာ ဗီလာရီးရဲယ်တို့ ဆက်လက် တောင့်မခံနိုင်တော့ဘဲ ၅၃ ၅၅ မိနစ်တွေမှာ ဂိုးတွေ ဆက်တိုက် ပေးရခဲ့ရပါတယ်။ အဲဒီနောက်ပိုင်းမှာလည်း လီဗာပူးပဲ ပွဲကို ဆက်လက် လွှမ်းမိုး ကစားသွားခဲ့ပြီး ဒုတိယအကျော့ မတိုင်မီ ၂ ဂိုးအသာ ရလဒ်ကို ရယူသွားခဲ့ပါတယ်။",
"btext3": "၅~ကွင်းလယ်ဗိုလ်ချုပ် တီယာဂို\n\n တီယာဂိုဟာ အန်ဖီးပရိတ်သတ်တွေကို အကောင်းဆုံး သွင်းဂိုးနဲ့ ဖျော်ဖြေပေးနိုင်ဖို့ အတော်လေး နီးစပ်ခဲ့ပြီး ပထမပိုင်းမှာ ၎င်းရဲ့ အဝေးကန်ချက်ဟာ တိုင်ထိထွက်သွားခဲ့တာပါ။ တီယာဂိုဟာ ပေါ်တိုနဲ့ ချန်ပီယံလိဂ် အုပ်စု ပွဲစဉ်မှာတုန်းက လှပတဲ့ အဝေးကန်ချက်နဲ့ ဂိုးသွင်းယူခဲ့တာ ဖြစ်ပြီး ဒီတစ်ကြိမ်မှာတော့ အနည်းငယ် ကံမကောင်းခဲ့ပါဘူး။\n\n တစ်ချိန်တည်းမှာပဲ တီယာဂိုရဲ့ passing စွမ်းရည်တွေကတော့ တကယ့်ကို ကောင်းလွန်းခဲ့ပါတယ်။ တီယာဂိုရဲ့ အကွက်မြင်လှတဲ့ အဝေးပေး အနီးပေးနဲ့ ထိုးထွင်းပေးတဲ့ pass တွေဟာ ပြိုင်ဘက်တွေ အတွက် တားဆီးရ ခက်ခဲစေခဲ့ပါတယ်။\n\n လူတော်တော်များများက ပွဲတွေ ဆက်တိုက် ကစားထားခဲ့ရတဲ့ တီယာဂိုကို ဒီပွဲမှာ အနားပေးမယ်လို့ ထင်ခဲ့ကြပေမယ့်လည်း ဒီအချိန်မှာ တီယာဂိုဟာ ခြေချော်လို့ လုံး၀မရတဲ့ လီဗာပူး အတွက် ချန်လှပ်ဖို့ မဖြစ်နိုင်တဲ့ ကစားသမား ဖြစ်နေပါတယ်။\n\nSM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/received_350406946944307-748x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/SEI101008951-300x215.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/P2022-04-27-Liverpool_Villarreal-14-600x400-1-300x200.jpg"
 },
           {"ndate":"April 28,2022",
"htext":"အန်ဖီးမှာ ခမ်းခမ်းနားနား ကစားပြပြီး ဗီလာရီးရဲလ်ကို သက်သက်သာသာ အနိုင်ယူတဲ့ လီဗာပူး",
"btext1":"လီဗာပူးအသင်းဟာ ချန်ပီယံလိဂ်ပြိုင်ပွဲ ဆီမီးဖိုင်နယ် ပထမအကျော့အဖြစ် ဗီလာရီးရဲလ်ကို အန်ဖီးကွင်းမှာ ဧည့်ခံကစားပြီး ဟန်ဒါဆန်၊ မာနေးတို့ရဲ့ ဒုတိယပိုင်း သွင်းဂိုးတွေနဲ့အတူ ၂-၀ ဆိုတဲ့ ရလဒ်နဲ့ အနိုင်ရခဲ့တာဖြစ်ပါတယ်။\n\n ဒီနေ့ပွဲမှာတော့ မျှော်လင့်ထားတဲ့အတိုင်း ခံစစ်မှာ ကိုနတေး၊ ကွင်းလယ်မှာ သီယေဂို၊ ဖာဘင်ညို၊ ဟန်ဒါဆန်အတွဲတို့ကို ထုတ်သုံးခဲ့တယ်။ တိုက်စစ်မှာတော့ ဆာလာနဲ့ မာနေးကို ဒီယက်စ်နဲ့ တွဲပေးပြီး မြန်နှုန်းမြင့် တိုက်စစ်ပုံစံကို အရှိန်ပြင်းပြင်း ကစားစေခဲ့တာဖြစ်တယ်။ ဒီပွဲမှာ ပွဲထွက်လာတဲ့ ကစားသမား အားလုံး ကြံ့ခိုင်မှု ကောင်းနေတာက ကျေနပ်စရာပါပဲ။\n\n ပွဲစကတည်းက လီဗာပူးအသင်းဟာ ဘောလုံးပိုင်ဆိုင်မှု ရယူခဲ့ပြီး မြန်မြန်ဆန်ဆန် ထိုးဖောက် ကစားမှုနဲ့အတူ ပွဲကို ထိန်းချုပ်ထားခဲ့ပါတယ်။ ဗီလာရီးရဲလ်အသင်းကတော့ စုဖွဲ့မှုကောင်းကောင်းနဲ့ ဧရိယာတဝိုက် မာမာထန်ထန် တုန့်ပြန်ခြင်းနဲ့အတူ လီဗာပူးကို ရင်ဆိုင်ခဲ့တယ်။ လာလီဂါကလပ်ဟာ မကြာခဏ လဲကျမှုတွေနဲ့အတူ အချိန်ဆွဲတဲ့ အပြုအမှုတွေလည်း ပြုလုပ်ခဲ့တာကို မြင်ရပါတယ်။\n\n ပထမပိုင်းမှာတော့ လီဗာပူးရဲ့ ကစားဟန်ဟာ ကြွတက်နေခဲ့ပြီး မြန်နှုန်းမြင့်မြင့် ကစားနိုင်တာက အားရဖို့ ကောင်းပါတယ်။ အသင်းရဲ့ အရှိန်က အရမ်းမြင့်ပေမယ့် တိုက်စစ်ပိုင်းမှာ အဆုံးသတ်ပိုင်း အနည်းငယ် လိုအပ်ချက်တွေ ရှိနေလို့ သွင်းဂိုးတွေရေရေး ရုန်းကန်ခဲ့ရတာဖြစ်တယ်။ အစွန်တွေကို အသုံးချမှုကော ဧရိယာထဲ ဝင်ရောက်ပုံတွေပါ အတော်လေး ကောင်းခဲ့ပါတယ်။",
"btext2":"အခွင့်အရေးကြီးတွေအကြောင်း ပြောရရင် မာနေး အပိုင် ခေါင်းတိုက်ခွင့်ရခဲ့ပေမယ့် ခေါင်းမချိုးခင် ဘောလုံးနဲ့ သွားထိခဲ့တာက ဂိုးပေါက်နဲ့ လွဲသွားစေခဲ့ပါတယ်။ ဒီယက်စ်ရဲ့ ကန်ချက် ၂ ကြိမ်လောက်က အတော်လေး ကောင်းခဲ့ပြီး ပြင်းထန် အားပါတာကြောင့် ဗီလာရီးရဲလ်ဂိုးသမား ပုပ်ထုတ်တာကလွဲလို့ အခြား ရွေးချယ်စရာ မရှိပါဘူး။ ဆာလာ အခွင့်အရေး ၂ ကြိမ်ထက်မနည်း ရပေမယ့် ဂိုးဘာတွေ ကျော်နေခဲ့ပါတယ်။ သီယေဂိုရဲ့ ကန်ချက်က တိုင်ထိခဲ့ပါတယ်။\n\n ဒုတိယပိုင်းမှာလည်း လီဗာပူးက တူညီတဲ့ ပုံစံနဲ့ပဲ ပွဲထွက်လာပြီး ညာခြမ်းကို သိသိသာသာ အားပြုလာခဲ့တယ်။ ထရန့်ရဲ့ ပေးချက်တွေက မှော်ဆန်လွန်းပြီး အတော်လေး အထောက်အကူ ဖြစ်ပေမယ့် သူကနေ တစ်ဆင့် သွင်းဂိုးတွေ မရခဲ့ပါဘူး။ ရမယ့်ရတော့ ညာခြမ်းကနေ ဟန်ဒိုရဲ့ ဖြတ်တင်ဘောက ဂိုးသမား ပုပ်ပေမယ့် ဂိုးထဲ ဝင်သွားခဲ့တယ်။\n\n မိနစ်ပိုင်းအကြာ ထရန့်၊ ဆာလာတို့ရဲ့ တွဲဘက်မှုကနေ ဆာလာ ဖန်တီးပေးမှုကို မာနေးက အကောင်းဆုံး ပိတ်သွင်းပြီး ဒုတိယ ဦးဆောင်ဂိုး ရယူပါတယ်။ ဒီပွဲမှာ ထူးခြားချက်က သွင်းဂိုး ၂ ဂိုးရသွားချိန်ထိ အယ်လီဆန်ကို သိပ်မတွေ့ရခြင်းပါပဲ။ ဘောလုံးက လီဗာပူး ဂိုးပေါက်နားကို မရောက်ခဲ့ပါဘူး။",
"btext3": "ဒီနေ့မှာ ကွင်းလယ်အတွဲဖြစ်တဲ့ ဖာဘင်ညို၊ သီယေဂို၊ ဟန်ဒါဆန်တို့ဟာ ဒီပွဲအတွက် ပြည့်စုံလှပြီး ဟန်ဒါဆန်ရဲ့ ဖိအားပေးမှု၊ သီယေဂိုရဲ့ ဘောလုံးဖြန့်ဝေမှုနဲ့ ဖာဘင်ညိုရဲ့ ပြိုင်ဘက် ကစားကွက် တည်ဆောက်မှုတွေကို ဖျက်ဆီးမှုတွေက ဟန်ချက်ညီခဲ့တယ်။ အထူးသဖြင့် သီယေဂိုရဲ့ ဘောလုံးပေးချက်တွေက အတော်လေး သပ်ရပ်ခဲ့ပါတယ်။\n\n ဦးဆောင်ဂိုးတွေ ရအပြီးမှာ လီဗာပူးက ကစားအားချပြီး ပွဲထိန်းခဲ့ပါတယ်။ ၃ ရက်မပြည့်ခင်မှာ ပရီးမီးယားလိဂ် အဝေးကွင်းပွဲ ကစားရမှာမို့ ကစားသမားတွေကို ကြံ့ခိုင်မှု ထိန်းသိမ်းရေး လူစားလဲမှုတွေကိုပါ ဆက်တိုက် လုပ်ခဲ့တယ်။ မာနေးနဲ့ ဟန်ဒါဆန်နေရာ ဂျိုတာနဲ့ ကိတ်တာ လူစားဝင်ပြီး ထပ်ပြီး ထရန့်နဲ့ ဒီယက်စ်နေရာ ဂိုးမက်စ်နဲ့ အိုရီဂီတို့ အစားဝင်ပါတယ်။\n\n နောက်ပိုင်း မိနစ်တွေမှာ လီဗာပူးက သီယေဂိုကို ဗဟိုပြုပြီး ပွဲကို ထိန်းချုပ်ကစားရင်း အန်ဖီးကွင်းမှာ ၂-၀ ဆိုတဲ့ ရလဒ်ကို ရယူခဲ့တာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/3314282022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/salah-mane-diaz.jpg",
"imgurl3":"https://www.thisisanfield.com/wp-content/uploads/Liverpool-v-Villarreal-Semi-Final-Leg-One-UEFA-Champions-League-2.jpeg"
 },
           {"ndate":"April 28,2022",
"htext":"ဗီလာရီးရဲလ်ပွဲမှ သူ့သွင်းဂိုးကို own goal အဖြစ် သတ်မှတ်ခံရခြင်းအတွက် ဟန်ဒါဆန် တုန့်ပြန်",
"btext1":"ဗီလာရီးရဲလ်ကို အနိုင်ရတဲ့ပွဲမှာ ဟန်ဒါဆန် သွင်းယူခဲ့တဲ့ သွင်းဂိုးဟာ ဗီလာရီးရဲလ် ခံစစ်သမား ပါဗစ်ရဲ့ own goal အဖြစ် သတ်မှတ်ခံခဲ့ရပါတယ်။ လီဗာပူးအသင်းခေါင်းဆောင်က သွင်းဂိုးမှာ သူ့ရဲ့ နာမည် ပယ်ဖျက်ခံလိုက်ရတာကို သိလိုက်ရတော့ အနည်းငယ် စိတ်ပျက်ခဲ့ပြီး ဟန်ဒိုရဲ့ မျက်နှာထားကြောင့် ဘေးမှာ အင်တာဗျူး အတူဖြေနေတဲ့ ရိုဘိုက ရယ်မောနေခဲ့ပါသေးတယ်။\n\n BT Sport သတင်းထောက် Des Kelly က ဘောလုံးက လူထိပြီး လမ်းကြောင်းပြောင်းသွားခဲ့တာလို့ ပြောချိန်မှာ ဟန်ဒါဆန်က ” ငါက တိုက်ရိုက်ဝင်သွားတယ် ထင်ခဲ့တာ” လို့ ရယ်မောပြီး ပြန်ဖြေခဲ့တယ်။ သူ့မျက်နှာကို ကြည့်ပြီး ရယ်မောနေတဲ့ ရိုဘိုကြောင့်လည်း ဟန်ဒါဆန်က ခံရခက်နေပါသေးတယ်။",
"btext2":"ပွဲနဲ့ပတ်သက်လို့ ဟန်ဒါဆန်က ” သူတို့က အတော်လေးကို စုဖွဲ့မှုကောင်းတဲ့ အသင်းပါ။ ခက်ခဲအောင် ဘယ်လိုလုပ်ရမယ်ဆိုတာကို သူတို့ သိထားတယ်။ ဆက်ပြီး ကြိုးစားရင်း သူတို့ကို ချိုးဖျက်နိုင်မယ်ဆိုတာ ဆက်ပြီး ယုံကြည်နေဖို့ အရေးကြီးခဲ့ပါတယ်။ ကျနော်တို့ သွင်းဂိုး ၂ ဂိုးနဲ့ အကောင်းဆုံး လုပ်နိုင်ခဲ့တယ်။\n\n ပထမဂိုးက နည်းနည်း ကံကောင်းပါတယ်။ ကစားကွက် တည်ဆောက်ပုံ ကောင်းမွန်ပြီး ကံကောင်းတာလည်း ပါခဲ့တယ်။ ခံစစ်သမားတွေနဲ့ ဂိုးသမားက ရှေ့ဆက်နေတယ်လို့ ထင်ခဲ့တယ်။ ဒီဂိုးက ပရိသတ်တွေကို မတင်ပေးခဲ့ပါတယ်။\n\n ပွဲထဲမှာတော့ ကောင်တာ-ဖိအားပေး ကစားပုံက ကောင်းမွန်ခဲ့တယ်။ သူတို့ကို ခက်ခဲအောင် လုပ်နိုင်ခဲ့တယ်။ ဒါပေမယ့် ပွဲက အသက်ဝင်နေဆဲပါ ဗီလာရီးရဲလ်မှာ သွားကစားရတာက ခက်ခဲပါလိမ့်မယ် ” လို့ ဆိုခဲ့တာဖြစ်တယ်။",
"btext3": "လီဗာပူးအသင်းဟာ ပွဲကြပ်တွေ ဆက်တိုက် ကစားရမှာဖြစ်ပြီး စနေနေ့ အစောဆုံး ပွဲစဉ်အဖြစ် နယူးကာဆယ်နဲ့ ယှဉ်ပြိုင်ရဖို့ ရှိနေပါသေးတယ်။ ဒါပေမယ့် ဒီလို ပွဲကောင်းတွေ ရှိနေတာအတွက် ကြိုးစားရမှာဖြစ်တယ်လို့ ရိုဘိုက ပြောဆိုခဲ့တယ်။\n\n ဘယ်အစွန်လူက ” ဒါက ချန်ပီယံလိဂ်ရဲ့ ဆီမီးဖိုင်နယ်ပါ။ ဒီလိုပွဲမှ မိနစ် ၉၀ အတွင်း အလှည့်အပြောင်း မလုပ်နိုင်ရင် ဘယ်အချိန်မှာ သွားလုပ်မှာလဲ။ ကုန်ခဲ့တဲ့ ပွဲတွေတည်းက ကျနော်တို့ရဲ့ အားထုတ်မှုက သိပ်ကောင်းပါတယ်။ ကျနော်တို့မှာ သိပ်ပြင်းထန်တဲ့ ပွဲစဉ်ဇယား ရှိပေမယ့် ပျော်ရွှင်ပါတယ်။ အလုပ်လုပ်ရမှာတွေ ရှိနေသေးပေမယ့် ကျနော်တို့ ပျော်နေပါတယ် ” လို့ ဆိုသွားခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/robbo-hendo-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/hendo-ucl.jpg",
"imgurl3":"https://i2-prod.liverpool.com/incoming/article23806655.ece/ALTERNATES/s615/0_ManecelebrationVilarreal.jpg"
 },
          {"ndate":"April 27,2022",
"htext":"လီဗာပူးရဲ့ အကောင်းဆုံး ဗားရှင်းကိုမှ အနိုင်ယူချင်တာ လို့ ပွဲကြိုစိန်ခေါ်တဲ့ ဗီလာရီးရဲလ် နည်းပြ အမ်မရီ",
"btext1":"ဗီလာရီးရဲလ် အသင်း မန်နေဂျာ အူနိုင်း အမ်မရီကတော့ ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ် အဆင့်မှာ တွေ့ဆုံနေတဲ့ ကလော့ပ်ရဲ့ လီဗာပူးအသင်း ကို ကျော်ဖြတ်နိုင်ဖို့ သူ့ကို လှုံ့ဆော်နိုင်တဲ့ အားတစ်ခု ရှိနေကြောင်း ပွဲကြိုမှာ ထုတ်ဖော် ပြောဆိုခဲ့ပါတယ်။ ဒါ့အပြင် သူ့အသင်းဟာ ဒီအဆင့်မှာ ရောက်နေဖို့လည်း ထိုက်တန်တယ်လို့ ဆိုခဲ့ပါတယ်။\n\n အာဆင်နယ် နည်းပြဟောင်းလည်း ဖြစ်တဲ့ အမ်မရီဟာ အင်္ဂလန်မြေမှာ ထိုစဉ်က မအောင်မြင်နိုင်ခဲ့ပေမယ့် ဗီလာရီးရဲလ်နဲ့ အတူ ဒီရာသီမှာ အသင်းကြီးတွေကို မထင်မှတ်စွာ ကျော်ဖြတ်ကာ ဆီမီးဖိုင်နယ် အဆင့ိ ရောက်လာခဲ့တာပါ။\n\n အမ်မရီက လက်ရှိ လီဗာပူးအသင်းဟာ ကလပ်အသင်းသမိုင်းမှာ အကောင်းဆုံး ဗားရှင်း၊ အကောင်းတကာ့ အကောင်းဆုံး အနေအထားကို ရောက်နေတယ် လို့ ဆိုလိုက်ပြီး ဒီလို အသင်းကိုမှ သူက အနိုင်ယူချင်စိတ် ပို ရှိလာမိကြောင်း ဆိုလာတာပါ။",
"btext2":"” အန်းဖီးမှာ လီဗာပူးကို ရင်ဆိုင်ရတာ ဘယ်လောက် စိန်ခေါ်မှုကြီးလဲ ဆိုတာ ကျနော့် အတွေ့အကြုံတွေ အရ သိထားပြီးသားပါ။ သူတို့ လုပ်ဆောင်ထားတာတွေကို ကျနော် သတိထားမိသလို ကလော့ပ် တည်ဆောက်ထားတဲ့ အသင်း ကိုယ်ပိုင်ဟန် ကိုလည်း သဘောကျမိတယ်။\n\n ဒါတွေက ကျနော့်အတွက် စိတ်ကို ပို လှုံ့ဆော်နိုင်တဲ့ ကိစ္စတွေ ဖြစ်လာတယ်။ အကောင်းတကာ့ အကောင်းဆုံး ဖြစ်နေတဲ့ လီဗာပူး ဗားရှင်းကိုမှ ကျနော်တို့ အနိုင်ယူဖို့ ကြိုးစားမှာပါ။ ကျနော်တို့ကလည်း ကိုယ့် အကောင်းဆုံး ပုံစံကို ထုတ်ပြမှာ။ ” လို့ အမ်မရီက ပြောဆိုခဲ့တာ ဖြစ်ပါတယ်။",
"btext3": "အူနိုင်း အမ်မရီဟာ အာဆင်နယ် နည်းပြဘဝ ပွဲဦးထွက် ရာသီမှာ ကလော့ပ်နဲ့ ၂ကြိမ် ထိပ်တိုက် ယှဉ်ပြိုင်ရဖူးပြီး အမ်းမရိတ် မှာ ၁-၁ သရေ၊ အန်းဖီးမှာတော့ ၅-၁ နဲ့ ဂိုးပြတ် ရှုံးနိမ့်ခဲ့ဖူးပါတယ်။\n\n ဒီရာသီ ဗီလာရီးရဲလ်နဲ့ အတူ ချန်ပီယံလိဂ်မှာတော့ အမ်မရီရဲ့ အဝါရောင် ရေငုတ်သင်္ဘောကြီးဟာ ချန်ပီယံလိဂ် အုပ်စုပွဲ ၆ ပွဲမှာ ၁ဝ မှတ် ရယူနိုင်ခဲ့သလို ရှုံးထွက် အဆင့်မှာ ဂျူဗင်တပ်၊ ကွာတားဖိုင်နယ်မှာ ဘိုင်ယန်မြူးနစ် တို့ကို အနိုင်ယူ ကျော်ဖြတ်လာတဲ့ အသင်း ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/nn2504-6-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/6154262022-1536x857.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/04/8344272022-678x381.jpg"
 },
          {"ndate":"April 27,2022",
"htext":"ဗီလာရီးရဲလ်ပွဲမှာ ကလော့ပ် ထုတ်သုံးဖွယ်ရှိတဲ့ ပွဲထွက် ၁၁ ဦးစာရင်းကို ပွဲကြို ခန့်မှန်းခြင်း",
"btext1":"လီဗာပူးအသင်းဟာ အန်ဖီးကွင်းမှာ ဒီရာသီ နောက်ဆုံးသော ဥရောပညလေးကို အကောင်းဆုံး ကစားပြီး ချန်ပီယံလိဂ်ဗိုလ်လုပွဲကို တက်ရောက်နိုင်ရေး အားထုတ်ရတော့မှာဖြစ်ပါတယ်။\n\n လီဗာပူးအသင်းက အကောင်းဆုံး ပုံစံတွေမှာ ရှိနေပေမယ့်လို့ ဗီလာရီးရဲလ်က အထင်သေးလို့ရတဲ့ အသင်း မဟုတ်ပါဘူး။ သူတို့အသင်း မန်နေဂျာက ဥရောပဖလားပွဲတွေမှာ နာမည်ကြီးလှတဲ့ အူနိုင်း အမ်မရီဖြစ်ပါတယ်။ ဒါ့အပြင် လိဂ်မှာ အခြေအနေ မကောင်းတဲ့ ဗီလာရီးရဲလ်ဟာ ဥရောပပြိုင်ပွဲမှာ အားကုန်ထုတ်နေပြီး ဂျူဗင်တပ်နဲ့ ဘိုင်ယန်မြူးနစ်လို ထပ်သီးကလပ်တွေကို ဖြုတ်ချလာတဲ့ အသင်းဖြစ်ပါတယ်။\n\n ဒီပွဲမှာ လီဗာပူးက ပိုမို ရေပန်းစားတယ်ဆိုပေမယ့် ဒီလိုအဆင့်မှာ ကြောက်စရာ အကောင်းဆုံး စိတ်ပူစရာက အခုလိုမျိုး ရေပန်းစားလွန်းနေတဲ့ အချက်ပါပဲ။ ဘိုင်ယန်တို့ဟာ ပြိုင်ဘက်ကို အထင်သေးခြင်းကြောင့် ရှုံးနိမ့်ခဲ့တယ်ဆိုရင်လည်း မမှားပါဘူး။",
"btext2":"Team News\n\n ဒီပွဲမှာ ဖာမင်နို ပါဝင်နိုင်ချေ မရှိပါဘူး။\n ပွဲကြို လေ့ကျင့်ရေးမှာ ကိုစတက် မပါခဲ့ပါဘူး။\n အယ်လီးယော့ဟာ စီနီယာအသင်းအတွက် အဆင်သင့်ဖြစ်ဖို့ ယူ-၂၃ အသင်းမှာ ပွဲတွေ သွားကစားနေတာ ဖြစ်ပါတယ်။\n\n Liverpool XI vs. Villarreal\n\n ဒီပွဲမှာတော့ ဂိုးသမားအဖြစ် အယ်လီဆန်၊ ဘယ်အစွန်နဲ့ ညာအစွန်မှာ ရိုဘိုနဲ့ ထရန့်တို့ကိုပဲ ပွဲထုတ်လာဦးမှာဖြစ်ပါတယ်။ ဗဟိုခံစစ်မှာတော့ ဗန်ဒိုက်ကို ကိုနတေးနဲ့ တွဲပေးမယ်လို့ ယုံကြည်ရတယ်။ ကွာတားဖိုင်နယ် အဆင့်အဖြစ် ဘင်ဖီကာကို ရင်ဆိုင်တုန်းက ကိုနတေးဟာ နှစ်ပွဲလုံး ပွဲထွက်ခဲ့ရသလို ဂိုးတွေလည်း သွင်းယူခဲ့ပါတယ်။",
"btext3": "မာဆေးဆိုဒ်ဒါဘီမှာ အနားပေးထားတဲ့ ဟန်ဒါဆန်ဟာ ဒီပွဲမှာ ကိတ်တာနေရာက ပွဲထွက်လာဖို့ ရှိနေတယ်။ လာလီဂါကစားသမားဟောင်းတွေဖြစ်တဲ့ ဖာဘင်ညိုနဲ့ သီယေဂို အတွဲကို ဟန်ဒါဆန်နဲ့တွဲပြီး ပွဲထုတ်မှာဖြစ်ပါတယ်။\n\n တိုက်စစ်မှာတော့ အဲဗာတန်ပွဲမှာ မိနစ် ၆၀ နောက်ပိုင်း အတွဲညီခဲ့တဲ့ ဒီယက်စ်၊ ဆာလာကို မာနေးနဲ့ တွဲဘက်ပေးမယ်လို့ ယုံကြည်ရပါတယ်။ ဒီပွဲအပြီး စနေအစောဆုံးပွဲအဖြစ် နယူးကာဆယ်ကို သွားရောက် ရင်ဆိုင်ဦးမှာမို့ ချန်ပီယံလိဂ်မှာ လန်းဆန်းနေတဲ့ လူစာရင်းကို ကလော့ပ် ထုတ်သုံးမယ်လို့ ယုံကြည်ရတာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/8344272022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/9324272022.jpg",
"imgurl3":"https://cdn.mos.cms.futurecdn.net/GejvyaZuaWbt4vJW8D3tyP-320-80.jpg"
 },
          {"ndate":"April 27,2022",
"htext":"အူနိုင်း အမ်မရီ ရဲ့ ဗီလာ ရီးရဲ တည်ဆောက်ထားပုံ အကြောင်းကို ချီးကျူးသွားတဲ့ ယာဂန် ကလော့",
"btext1":"လီဗာပူး နည်းပြကြီး ယာဂန် ကလော့ပ် က အန်ဖီးလ်မှာ ဧည့်ခံ ကစားရတော့မယ့် ဗီလာ ရီးရဲ အသင်းကို ကြိုတင် လေ့လာ ဆန်းစစ်မှုတွေ လုပ်ဆောင်ထားပြီးပြီ ဖြစ်လို့ ၊ သူ တွေ့ရှိထားတဲ့ အချက်တွေထဲက တစ်ချို့ ကို ဆွဲထုတ်ရင်း နည်းပြကြီး အူနိုင် အမ်မရီ ကို ထုတ်ဖော် ချီးကျူး သွားခဲ့ပါတယ်။\n\n ဗီလာ ရီးရဲ ဟာ ရှုံးထွက် အဆင့်မှာတုန်း က အီတလီ က နာမည်ကြီး ယူဗင်တပ် အသင်းကို မထင်မှတ်ပဲ ဖြတ်ကျော် ပြခဲ့သလို ၊ ကွာတား ဖိုင်နယ် အဆင့်မှာလဲ ဘွန်ဒက် လီဂါ ချန်ပီယံ ဘိုင်ယန် မြူးနစ် ကို နောက်ကောက်ချကာ အကြို ဗိုလ်လုပွဲဆီ တက်ရောက်လာခဲ့တာ ဖြစ်ပါတယ်။\n\n “ လေ့လာ သုံးသပ်မှု တစ်ချို့ ကို ကျနော်လို့ လုပ်ပြီးပါပြီ။ အူနိုင်း အမ်မရီ နဲ့ ဗီလာရီးရဲ ကို အရင် ကတည်းက လေးစားမှု အများကြီး ထားခဲ့တာပါ ဘာလို့လဲ ဆိုတော့ ဘိုင်ယန် နဲ့ ကစားသွားတဲ့ သူတို့ ပွဲစဉ်ကို ကြည့်လိုက်ရတယ်လေ။ ဒါပေမယ့် အဲဒီ တစ်ပွဲပါပဲ။ ယူဗင်တပ် နဲ့ ပွဲတော့ နည်းနည်းပဲ ကြည့်နိုင်လိုက်ပါတယ်။\n\n ဒါပေမယ့် တစ်ချိန်တည်းမှာ သူတို့ ကစားပုံတွေကို လေ့လာ သုံးသပ်မှုတွေ လုပ်ထားပြီးပါပြီ။ WOW….အရမ်းကို အထင်ကြီးစရာ ကောင်းလွန်းတယ်ဗျာ။ သူ့ရဲ့ အသင်းကို အနီးကပ် ကြည့်လိုက်မယ် ဆိုရင် အမ်မရီ ဟာ မတူညီတဲ့ အခြေအနေ မျိုးစုံ အတွက် အသေးစိတ် တိတိကျကျ ပြင်ဆင်ထားတဲ့ မန်နေဂျာ တစ်ယောက် ဆိုတာ ပေါ်လွင်လာပါတယ်။ ဒါကို သူ့ ကစားသမားတွေ ကလဲ ပီပီပြင်ပြင် အကောင်ထည်ဖော် ကစားပြနေတာပါ။",
"btext2":"မတူညီတဲ့ Build-up တွေ ၊ Press လုပ်တဲ့ ပုံစံ နဲ့ တုန့်ပြန်ပုံ ကွဲပြားတဲ့ တည်ဆောက်မှုတွေ က တကယ်ကောင်းမွန်တာပါ။ အရမ်းကို အထင်ကြီးမိပါတယ်။ ပြီးတော့ အူနိုင်း ဟာ ကမ္ဘာ့အဆင့်မီ နည်းပြ ဖြစ်သလို ၊ ဗီလာ ရီးရဲ မှာလဲ အကောင်းဆုံး လုပ်ပြနေတာလေ။\n\n ကောင်းတဲ့ အချက်ကို ပြောရရင် အခု လေ့လာခဲ့တဲ့ ပွဲစဉ်တွေ ထဲမှာ ကျနော်တို့ နဲ့ ကစားထားတဲ့ ပွဲ မပါသေးပါဘူး။ ကျနော်တို့လဲ ကိုယ့် အိုက်ဒီယာ အတိုင်း ကစားပြဖို့ လိုသလို ၊ သူတို့ ကို အခက်ခဲတွေ တွေ့အောင် အတတ်နိုင်ဆုံး နှောက်ယှဉ်ပြရမှာပါ။ နှစ်ကျော့ စလုံးမှာ ကျနော်တို့က အဲဒီ အတိုင်းပဲ ကစားသွားပါမယ်” လို့ ထုတ်ဖော် ပြောဆိုသွားခဲ့ ပါတယ်။\n\n ဆက်လက်ပြီး ပွဲတိုင်း ကို ဗိုလ်လုပွဲ သဖွယ် ဘယ်အချိန် ကတည်းက ကစားနေခဲ့တယ် ဆိုတဲ့ အကြောင်းအရင်းကိုလဲ အခုလို ရှင်းပြသွားခဲ့ ပါတယ်။ “ ကျနော် ကိုဗစ် ကနေ ပြန်ပြီး နလန်ထလာတဲ့ အခိုက်အတန့်မှာ ချဲဆီး နဲ့ ပွဲကို ကြည့်ဖြစ်ခဲ့ပါတယ်။ နောက်ပွဲစဉ်က ဘရန်းဖို့ဒ် နဲ့ ပွဲ ထင်ပါတယ်။ အဲဒီ အချိန်တုန်းက ထိပ်ဆုံး က မန်စီးတီး နဲ့ လက်ကျန် 2 ပွဲ ကစားဖို့ ကျန်သေးပြီး ၊ 14 မှတ် အထိ ကွာဟနေပါပြီ။\n\n ရာသီ မစခင် အချိန်ကတော့ မျှော်လင့်ချက်တွေ အကြီးကြီး ထားခဲ့သလို ၊ အကောင်းဆုံး ကြိုးစားမယ်ဆိုပြီး စိတ်ထဲမှာ ကြိတ်ကြံစည်နေခဲ့တာပါ။ ဒါပေမယ့် အဲဒီ အခိုက်အတန့် အရောက်မှာတော့ ဒီပုံစံ အတိုင်းဆိုရင် မဟန်တော့ဘူး ဆိုတဲ့ အတွေးလေး ဝင်လာပါတယ်။",
"btext3": "နောက်ထပ် ပွဲတွေ ကစားဖို့တော့ အများကြီး ကျန်နေသေးတယ်လေ။ ကျနော်တို့ ရဲ့ ကနဦး ပစ်မှတ်က လာမယ့် ဘောလုံးရာသီ အတွက် ချန်ပီယံလိဂ် ဝင်ခွင့် ရဖို့ အတွက်ပါ။ အရိုးသားဆုံး ပြောရရင် ယူနိုက်တက် ကို အနိုင်ယူတဲ့ ပွဲအပြီးမှာတော့ ချန်ပီယံလိဂ် ဝင်ခွင့်က လုံး၀ သေချာသွားခဲ့ပြီ ဖြစ်ပါတယ်။ အခုန က ပြောတဲ့ အချိန်တုန်းက ဆိုရင် မန်စီးတီး တစ်သင်းပဲ ကျနော်တို့ အထက်မှာ ရပ်နေတာ မဟုတ်ပါဘူး ။ ချဲဆီးလဲ လီဗာပူး ထက် အမှတ်ပိုသာနေပါတယ်။\n\n အဲဒီ အချိန် ကတည်းက ကျနော်တို့ဟာ ပွဲစဉ်တိုင်းက ဗိုလ်လုပွဲလို ကစားခဲ့တာပါ။ ဒါ အမှန်တိုင်းပြောတာ ဖြစ်ပါတယ်။ တစ်ယောက်ယောက်က ရှေ့ဆက်ပြီး တိုက်ပွဲဝင်နေလဲ ဘာမှ ထူးလာတော့မှာ မဟုတ်တော့ဘူးလို့ ပြောလာတဲ့ အချိန်မျိုး အထိ ကျနော်တို့ရဲ့ ကြိုးစားမှုတွေ က ရပ်တန့်သွားမှာ မဟုတ်ပါဘူး။ ဆက်ပြီး တိုက်ပွဲဝင်သွားဦးမှာပါ” လို့ ပြောပြသွားခဲ့ ပါတယ်။\n\n SPORTS MYANMAR",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/emery-klopp-liverpool-735x400.png",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/GettyImages-1391110173-1-300x169.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/0_GettyImages-1393799956-300x158.jpg"
 },
           {"ndate":"April 27,2022",
"htext":"ဗီလာရီးရဲယ်နဲ့ တွေ့ဆုံရမယ့် ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ်ပွဲစဉ်နဲ့ ပက်သက်ပြီး လီဗာပူး ပရိတ်သတ်တွေကို ကတိတစ်ခုပေးလိုက်တဲ့ ကလော့",
"btext1":"ယာဂန်ကလော့က လီဗာပူး အသင်း အနေနဲ့ ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ်မှာ တွေ့ဆုံရမယ့် ဗီလာရီးရဲယ် နဲ့ သူတို့ရဲ့ နည်းပြဖြစ်သူ အူနိုင်းအမ်မရီ တို့ကို ဂျူဗင်တပ် ဘိုင်ယန်မြူးနစ် အသင်းတွေလို လုံး၀ အထင်သေးသွားမှာ မဟုတ်ဘူးလို့ ကတိပေးသွားခဲ့ပါတယ်။ လွန်ခဲ့တဲ့ ၆ နှစ်က ကလော့ရဲ့ လီဗာပူး နည်းပြဘ၀ ပထမဦးဆုံးရာသီမှာ မာဆေးဆိုက်ကလပ်ဟာ ယူရိုပါလိဂ်ဖိုင်နယ်မှာ အူနိုင်းအမ်မရီရဲ့ ဆီဗီလာကို ပထမပိုင်းမှာ ၁-၀ နဲ့ နိုင်ထားခဲ့ပေမယ့် ပွဲအပြီးမှာ ၃-၁ နဲ့ ရှုံးနိမ့်ခဲ့ဖူးပါတယ်။\n\n ဒါဟာ အမ်မရီ အတွက် ကလော့ကို အနိုင်ရခဲ့တဲ့ တစ်ခုတည်းသော ပွဲစဉ်ဖြစ်ပြီး အာဆင်နယ် နည်းပြဘ၀မှာတော့ ၄ ပွဲရှုံးကာ ၁ ပွဲသရေကျ ခဲ့ပါတယ်။ ပြီးခဲ့တဲ့ရာသီက ယူရိုပါလိဂ်မှာ ချန်ပီယံ ဖြစ်ခဲ့တဲ့ ဗီလာရီးရဲယ်ဟာ သမိုင်းတစ်လျှောက် ပထမဦးဆုံး အကြိမ် ချန်ပီယံလိဂ်ဖိုင်နယ် တက်ရောက်ဖို့ အတွက် အားခဲနေတဲ့ အသင်းဖြစ်ပြီး ကလော့ကတော့ လီဗာပူးဟာ ဗီလာရီးရဲယ်ရဲ့ အံ့အားသင့်ဖွယ် ကျော်ဖြတ်ခြင်းကို ခံခဲ့ရတဲ့ ဂျူဗင်တပ်နဲ့ ဘိုင်ယန်မြူးနစ် တို့လို တူညီတဲ့ အမှားတွေ လုပ်သွားမှာ မဟုတ်ဘူးလို့ ဆိုလိုက်ပါတယ်။",
"btext2":"လီဗာပူးနဲ့ အတူ ငါးနှစ်အတွင်း ချန်ပီယံလိဂ်ဖိုင်နယ်ကို ၃ ကြိမ် တက်ရောက်နိုင်ရန် အားခဲနေတဲ့ ကလော့က “ဒါဟာ ပွဲကြီးပွဲကောင်း ဖြစ်ပါတယ်။ နည်းပြ တော်တော်များများဟာ သူတို့ရဲ့ ဘ၀တစ်လျှောက်လုံး အပြင်းအထန် အလုပ်ကြိုးစားခဲ့ကြပေမယ့် ဒီပြိုင်ပွဲရဲ့ ဆီမီးဖိုင်နယ် အဆင့်နဲ့ နီးစပ်တဲ့ အနေအထားကို လုံး၀ မရောက်ခဲ့ကြပါဘူး။\n\n ဒါ့ကြောင့် ကျွန်တော်တို့ ဒီအခြေအနေကို enjoy ဖြစ်ရမှာပါ။ ပြီးခဲ့တဲ့အဆင့် ၂ ဆင့်မှာ သူတို့ဟာ အောက်အသင်း အဖြစ် အနည်းငယ် အသာရတဲ့ အနေအထားမှာ ရှိခဲ့ပါတယ်။ ဂျူဗီ or ဘိုင်ယန် တို့ဟာ သူတို့ကို အထင်သေးခဲ့လို့ ဖြစ်နိုင်ပါတယ်။ ဒါပေမယ့် ဒီလို ကိစ္စမျိုး ကျွန်တော်တို့ဆီမှာ ရှိလာမှာ မဟုတ်ပါဘူး။\n\n သူတို့ဟာ သမိုင်းတစ်ခုကို ဖန်တီးချင်နေတဲ့ တကယ်ကောင်းတဲ့ ဘောလုံးအသင်း ဖြစ်ပါတယ်။ ဒါဟာ သူတို့ရဲ့ သမိုင်းတစ်လျှောက် ဖိုင်နယ်ကို တက်ရောက်နိုင်မယ့် ပထမဦးဆုံး အခွင့်အရေးပါ။ ဒါဟာ ဗီလာရီးရဲယ် အတွက် အရမ်းကို ကြီးမားတဲ့ အခွင့်အရေး တစ်ခု ဖြစ်ပါတယ်။ ဒါပေမယ့် ကျွန်တော်တို့ အတွက်လည်း ဒီလိုမျိုး အရေးပါတာပါပဲ။” လို့ ဆိုသွားပါတယ်။",
"btext3": "ဆက်လက်ပြီးကလော့က “ကျွန်တော်တို့ ဗီလာရီးရဲယ်နဲ့ ပက်သက်ပြီး ကောင်းကောင်း အကဲဖြတ်မှုတွေ လုပ်ခဲ့ပါတယ်။ ကျွန်တော် အူနိုင်းအမ်မရီ နဲ့ ဗီလာရီးရဲယ်ကို အရင်ကတည်းက အများကြီး လေးစားခဲ့ပြီးသားပါ။ ဘိုင်ယန် ဂျူဗီ တို့နဲ့ ပွဲတွေမှာ သူတို့ရဲ့ ကစားပုံကို တွေ့ခဲ့လို့ ဖြစ်ပါတယ်။ ဒါပေမယ့် ဒီပွဲတွေကို သေသေချာချာ ပြန်ကြည့်လိုက်တဲ့ အခါမှာ တကယ့်ကို နှစ်သက်စရာပါပဲ။ အူနိုင်းဟာ အသေးစိတ်ကျပြီး ပွဲတွေကို ပုံစံ အမျိုးမျိုးနဲ့ ပြင်ဆင်တက်တဲ့ မန်နေဂျာ ဖြစ်ပါတယ်။\n\n သိတဲ့အတိုင်းပဲ အူနိုင်းဟာ ကမ္ဘာ့အဆင့် မန်နေဂျာလည်း ဖြစ်ပါတယ်။ သူတို့ဟာ အဲဒီမှာ အကောင်းဆုံး လုပ်ပြနေတဲ့သူပါ။ ဒီအကဲဖြတ်မှုတွေနဲ့ ပက်သက်ပြီး ကောင်းတဲ့အချက်ကတော့ ကျွန်တော်တို့ဟာ ဒီပွဲတွေမှာ မပါနေတာပါပဲ။ ကျွန်တော်တို့ရဲ့ အလုပ်ကတော့ သူတို့ကို တက်နိုင်သမျှ အခက်ခဲဆုံး ဖြစ်အောင် လုပ်သွားဖို့ ဖြစ်ပါတယ်။ ဒါကို ကျွန်တော်တို့ နှစ်ကျော့စလုံး လုပ်သွားရမှာ ဖြစ်ပါတယ်။” လို့ ဆိုလိုက်ပါတယ်။\n\n SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/received_1179351416157939-1-1120x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/received_294736609496246-1-300x169.jpeg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/received_1453017681779276-300x180.jpeg"
 },

           {"ndate":"April 26,2022",
"htext":"လီဗာပူးအသင်းနဲ့အတူ နောက်တစ်ကြိမ် ချန်ပီယံလိဂ်ဖလား အောင်မြင်လိုတဲ့ ဆာလာ",
"btext1":"မိုဆာလာက လီဗာပူးအသင်းနဲ့အတူ မယုံနိုင်လောက်အောင် ပျော်ရွှင်ရတဲ့ အတွေ့အကြုံကို နောက်တစ်ကြိမ် ခံစားနိုင်ဖို့အတွက် ဒီရာသီမှာ ချန်ပီယံလိဂ်ကို အောင်မြင်လိုတယ်လို့ ထုတ်ပြောခဲ့ပါတယ်။\n\n ၂၀၁၉ တုန်းက မက်ဒရစ်မြေမှာ စပါးအသင်းကို ၂-၀ နဲ့ အနိုင်ရကာ လီဗာပူးအသင်းနဲ့အတူ ချန်ပီယံလိဂ်ဖလား အောင်မြင်ခဲ့တဲ့ ဆာလာဟာ ဒီအပတ်မှာတော့ လာလီဂါကလပ် ဗီလာရီးရဲလ်ကို ယှဉ်ပြိုင်မယ့် အသင်းအတွက် အားထုတ်ရဦးမှာပါ။ ဒီအဆင့်ကို ကျော်ဖြတ်နိုင်ရင် ဗိုလ်လုပွဲမှာ မန်စီးတီး (သို့) ရီးရဲလ်မက်ဒရစ်နဲ့ ထိပ်တိုက်တွေ့ရမှာဖြစ်ပါတယ်။\n\n ဥရောပဖလားနဲ့ ပတ်သက်လို့ ဆာလာက ” ချန်ပီယံလိဂ်ဖလား အနိုင်ရတဲ့ ခံစားချက်ကို နောက်တစ်ကြိမ် ထပ်ရလိုတယ်။ ကျနော် အတွေးထဲမှာတော့ အဲ့တာက မယုံနိုင်လောက်တဲ့ ကိစ္စဖြစ်တာမို့ လီဗာပူးနဲ့အတူ ချန်ပီယံလိဂ်ဖလားကို နောက်တစ်ကြိမ် အနိုင်လိုပါတယ်။",
"btext2":"အောင်ပွဲခံ ဘက်စ်ကားနဲ့အတူ လီဗာပူးမြို့ထဲ လည့်ပတ်ခဲ့တုန်းက ရခဲ့တဲ့ ခံစားချက်က မယုံနိုင်စရာပါပဲ။ ပရီးမီးယားလိဂ်ကလည်း မတူညီတဲ့ ဆုဖလားဖြစ်ပါတယ်။ ဘာလို့လဲဆိုတော့ ကိုဗစ် ကန့်သတ်ချက်တွေကြောင့် အကောင်းဆုံး အဆုံးမသတ်ခဲ့ဘူး။\n\n ကျနော် ချန်ပီယံလိဂ်ဖလားကို ထပ်ပြီး အနိုင်ရချင်တယ်၊ ပရီးမီးယားလိဂ်ကိုလည်း အနိုင်ရချင်တယ်။ အခုချိန်မှာ အသင်းနဲ့အတူ ဒါကို လုပ်နိုင်ဖို့က ကျနော်ရဲ့ ပစ်မှတ်ပါပဲ ” လို့ ပြောဆိုခ့တာဖြစ်ပါတယ်။\n\n ဒီရာသီမှာ ပြိုင်ပွဲစုံ သွင်းဂိုး ၃၀ ရထားတဲ့ ဆာလာဟာ ဂိုးထောက်ပံ့မှုမှာလည်း ၁၃ ကြိမ် လုပ်ထားနိုင်ပါပြီ။ ဒါဟာ အသင်းဖော် ထရန့်ထက်တောင် ၁ ကြိမ် ပိုများသွားခဲ့ပြီဖြစ်ပါတယ်။ ဒီရာသီမှာ မနှစ်ကနဲ့စာရင် ဘယ်အပိုင်းကို တိုးတက်လာတယ် ခံစားရလားလို့ မေးခွန်း ထုတ်ခံရမှုကို အီဂျစ်သားက ပြန်ဖြေခဲ့ပါသေးတယ်။",
"btext3": "ဆာလာက ” ကျနော်ရဲ့ ပွဲတွေက တိုးတက်လာနေပါတယ်။ ဒါပေမယ့် မနှစ်တုန်းက သွင်းဂိုး ၁၉ ဂိုး သွင်းယူခဲ့သလို ဂိုးထောက်ပံ့မှု ၁၀ ကြိမ် လုပ်နိုင်ခဲ့တယ်။ ပထမဆုံး ရာသီတုန်းကလည်း ဂိုးထောက်ပံ့မှု ၁၀ ကြိမ် လုပ်နိုင်ခဲ့တာပါပဲ။ ဂိုးသွင်းဖို့ကော အသင်းဖော်တွေကို ထောက်ပံ့ ပေးဖို့ပါ အမြဲတမ်း ကြိုးစားနေပါတယ်။\n\n ဒါကြောင့်ပဲ ဒီရာသီမှာ ဘောလုံးနဲ့အတူ အများကြီး တိုးတက်လာတယ်လို့ ခံစားရတယ်။ ဒါပေမယ့် ပြောခဲ့တာကို ပြန်ဆက်ရမယ်ဆိုရင် အရေးကြီးဆုံးက အသင်း ဆုဖလားတွေ အောင်မြင်ရေး ကူညီပေးဖို့ပါပဲ။ အဲ့အတွက် အသင်းကို ကြိုးစားသွားမှာဖြစ်ပါတယ် ” လို့ ပြောဆိုသွားပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/salah-ucl-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/trent-thaigo-salah.jpg",
"imgurl3":"https://man.vogue.me/wp-content/uploads/2020/07/mo-salah-fb.jpg"
 },

           {"ndate":"April 26,2022",
"htext":"အမ်ရီရဲ့ ရှုံးထွက်အဆင့် ပါးနပ်စွာ ဖြတ်ကျော်တတ်တဲ့ အစဉ်အလာ ကို သတိထားဖို့ လီဗာပူး ကို သတိ စကားပါးလိုက်တဲ့ #ပီတာခရောက်ချ်",
"btext1":"ဒီပွဲမှာ လီဗာပူး က ပိုပြီး ရေပန်းစားနေတာ မဟုတ်လား? မန်စီးတီး (သို့) ရီးရဲ မက်ဒရစ် လို အသင်းမျိုး နဲ့ ရင်ဆိုင်ရတာ နဲ့ စာရင် သူတို့ဟာ တစ်မြို့လုံးက လူဦးရေ အကုန်လာကြည့်လို့ အန်ဖီးလ်ကွင်းတောင် ပြည့်မှာ မဟုတ်တဲ့ ဗီလာရီးရဲ နဲ့ တွေ့ဆုံနေတာပါ။\n\n ဒါပေမယ့် ဒီနှစ်ထဲမှာ ဗီလာ ရီးရဲ ပွဲစဉ်တွေ အများကြီး ကြည့်ခဲ့တာမို့ ဘိုင်ယန် ၊ ယူဗင်တပ် တို့ကို နောက်ကောက်ချပြခဲ့တဲ့ အမ်မရီ ရဲ့ မဟာဗျူဟာတွေ ကို ကောင်းကောင်း သတိထားမိနေပါပြီ။ အမ်မရီ ဟာ အင်္ဂလန်မှာ မအောင်မြင်ခဲ့တဲ့ Knockout ဘုရင်ကြီး တစ်ပါး ဖြစ်ပါတယ်။\n\n အိုဝင် ဟာဂရေ့ဗ် နဲ့ ကျနော်ဟာ မကြာသေးခင်ကပဲ ဒီအကြောင်းအရာတွေ နဲ့ ပတ်သက်လို့ လေ့လာဆန်းစစ်မှုတွေ လုပ်ကြည့်ခဲ့ပြီးပါပြီ။ ဥရောပ ပြိုင်ပွဲ ရှုံးထွက် အဆင့်တွေမှာ အမ်မရီထက် ပိုပြီး မှတ်တမ်းကောင်း ပိုင်ဆိုင်ထားတာ ဆိုလို့ ဇီဒန်း တစ်ယောက်ပဲ ရှိပါတယ်။ ပြောရရင် အမ်မရီ ရဲ့ ရှုံးထွက်အဆင့် စွမ်းဆောင်ရည် ရလာဒ်တွေက ကလော့ပ် နဲ့ ပက် ဂွာဒီယိုလာ တို့ထက်တောင် ပိုကောင်းနေပါတယ်။\n\n ဒီမှတ်တမ်း အများစုက ယူရိုပါလိဂ် ဖလား ပြိုင်ပွဲမှာ စွမ်းဆောင်ပြခဲ့တာ နားလည်ပါတယ်။ သူဟာ မကြာခင် ကမှ ယူနိုက်တက် ကို အနိုင်ယူပြီး 4 ကြိမ်မြောက် ဖလားကြီးကို သိမ်းပိုက်ခဲ့တာလေ။ ဒါပေမယ့် တစ်ချို့ မန်နေဂျာတွေ ဟာ Cup ပြိုင်ပွဲမျိုးတွေမှာ ပိုပြီး လမိုင်းကပ်တဲ့ အစဉ်အလာလေးတွေ ရှိတတ်ပါတယ်။",
"btext2":"ရာဖာ ဘင်နီတက်ဇ် မှာ အဲဒီလိုမျိုး စွမ်းဆောင်ရည် ရှိပါတယ်။ ဗလင်စီယာ နဲ့ အတူ ယူရို ပါလိဂ် ဖလား ဆွတ်ခူးခဲ့သလို ၊ လီဗာပူး နဲ့လဲ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲတွေ တက်ခဲ့တယ် ၊ ချဲဆီး အတွက်လဲ ယူရို ပါလိဂ် ဖလား ရယူပေးခဲ့ဖူးပါတယ်။ သူတို့ ဟာ နှစ်ကျော့ ကစားရမယ့် အခြေအနေကို ကောင်းကောင်း နားလည်သလို ၊ ပြိုင်ဘက် ရဲ့ အခြေအနေကိုလဲ ဒီလို အနေအထားမှာ ပိုပြီး မှန်မှန်ကန်ကန် တွက်ချက်နိုင်စွမ်း ရှိပါတယ်။\n\n လက်ရှိ ဗီလာ ရီးရဲ ကိုလဲ အလားတူ ပုံစံမျိုးတွေ မြင်မိတယ်ဗျာ။\n\n အင်္ဂလန်မှာတုန်းကတော့ အမ်မရီ ကို “Good Ebening” ဆိုတဲ့ စကားနဲ့ပဲ ဝိုင်းပြီး ပျက်ရယ်ပြုခဲ့ကြပါတယ်။ တကယ်တော့ သူဟာ နိုင်ငံခြား တိုင်းပြည်ကို လာရောက် လုပ်ကိုင်ချိန်မှာ ၊ ယဉ်ကျေး ပျူငှာတဲ့ ဓလေ့ တစ်ခုကို ကိုယ်စားပြုချင်တာ နဲ့ ဒီစကားကို လက်ကိုင် ထားတာနေမှာပါ။ ဒါပေမယ့် အယူဆတွေက ဦးတည်ချက် လွဲသွားကြပါတယ်။\n\n အဲဒီ စကားကြားတိုင်း ကျနော်လဲ မပြုံး မိဘူးလို့ မငြင်းချင်ပါဘူး။ ဒါပေမယ့် သူ့ရဲ့ ယဉ်ကျေးပျူငှာတဲ့ အသုံးနဲ့ ပရိသတ်တွေ ၊ မီဒီယာတွေ နဲ့ သံတမန်ခင်းဖို့ ကြိုးစားတာကို အသိအမှတ် မပြုနိုင်ကြတာကို ဆိုလိုချင်တာပါ။ ကျနော် စပိန်ကို ရောက်ရင်လဲ “Buenas Noches” လို့ သတင်းစာ ရှင်းလင်းပွဲတိုင်းမှာ သုံးမိမှာပါပဲ။\n\n သူဟာ ပြင်သစ် ရဲ့ အကြီးမားဆုံး ကလပ်မှာ အလုပ်လုပ်ခဲ့တယ် ၊ အင်္ဂလန် က အကောင်းဆုံး အသင်းတွေထဲက တစ်သင်းကို တာဝန်ယူဖူးသလို ၊ အခုတော့ စပိန် မှာ နောက်တကျော့ အောင်မြင်မှုတွေ ပြန်ယူနေပြန်ပါပြီ။ ဒါကြောင့် သူ့ရဲ့ လုပ်ရပ်တွေထဲမှာ တစ်ခုခုကတော့ သေချာပေါက် မှန်ကန်နေခဲ့မှာပါ။\n\n ဆီဗီလာ နည်းပြ ဘဝတုန်းက အကောင်းဆုံး လုပ်ပြခဲ့သလို ၊ ပီအက်စ်ဂျီ က ရလာဒ်တွေက တအားကောင်းခဲ့တာမို့ ၊ မမျှမတ နဲ့ ထုတ်ပယ်ခံခဲ့ရတာပါ။ အာဆင်နယ် မှာတော့ စိတ်ပျက်စရာ တစ်ခုဖြစ်ပါတယ်။ ဒါတောင် အာဆင်နယ် ပရိသတ် တစ်ချို့ဆီကနေ သူဟာ မယုံကြည်နိုင်စရာ ကောင်းတဲ့ စွမ်းဆောင်ပြမှုတွေ ၊ ခံစစ်ကို ကျစ်လစ်အောင် တည်ဆောက်နိုင်ခဲ့တဲ့ ချီးကျူးသံတွေ ကြားခဲ့ဖူးပါတယ်။",
"btext3": "အာဆင်နယ် ဟာ သူ့ကို နောက်ကနေ မှန်ကန်တဲ့ ပံ့ပို့မှုတွေ လုပ်ဆောင်ဖို့ ပျက်ကွက် ခဲ့သလို ၊ အဲဒီနောက်မှာတော့ အမ်မရီ ကိုယ်တိုင် တော်တော်လေးကို ရုန်းကန်လိုက်ရတာပါ။ အခုတော့ ဗီလာ ရီးရဲ မှာ သူ့ရဲ့ လမ်းကြောင်းမှန် တစ်ခုကို ပြန်တွေ့နေပါပြီ။ ဘိုင်ယန် လို အသင်းမျိုးကို နောက်ကောက် ချပြခဲ့တာ တော်ရုံ စွမ်းဆောင်ရည်မျိုး မဟုတ်ပါဘူး။\n\n သူတို့ တိုက်စစ်မှာ ဂိုးရဖို့ အတွက် ဂျရတ် မိုရီနို နဲ့ ဒမ်ဂျူးမား တို့နှစ်ယောက် ကို အဓိက ထားပါတယ်။ တောရက် နဲ့ အယ်ဘီယို အတွဲက အပြန်လှန် ယုံကြည်မှု ပြည့်ဝပြီး လီဝန်ဒေါ့စကီး လို ဂိုးသွင်းစက် တစ်လုံးကို ထိန်းချုပ်ပြခဲ့တာပါ။ ပြီးတော့ ကာပိုး ၊ ကိုကွီလင် ၊ အော်ရီရာ ၊ ဟွမ် ဖလွိုက် တို့ဆိုရင် ပရီးမီးယားလိဂ် က အပယ်ခံ လို သတ်မှတ်ခံထားရတဲ့သူတွေပါ။ ဒါပေမယ့် ဗီလာ ရီးရဲ မှာတော့ သူတို့ဟာ ပရီးမီးယားလိဂ် ပရိသတ်တွေ မြင်သလို မဟုတ်တဲ့ အကြောင်း သက်သေပြနေပါပြီ။\n\n ကျနော် ကတော့ သူတို့ ရဲ့ Game Plan ဖော်ဆောင်တဲ့ အပိုင်းကို လုံး၀ သဘောကျပါတယ်။ လီဗာပူး ကလဲ အဲဒါကို စိတ်ပူနေမှာ သေချာ သလောက်ပါပဲ။ ဒီဆောင်းပါး မှာ ဗီလာရီးရဲ အကြောင်းတွေပဲ အသားပေး ပြောသွားမိတာ များပါတယ်။ ဒါပေမယ့် လီဗာပူး ဟာ ခြေချော်လိမ့်မယ်လို့ လုံး၀ ကို မမြင်မိပါဘူး။ သူ့တို့ရဲ့ လက်ရှိ စံနှုန်း နဲ့တော့ ပိုပြီး အားထုတ် ကစားတာမျိုး ရှိလာနိုင်ပါတယ်။\n\n See you for the final in Paris!\n\n SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/received_1183077129138427.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220426_061050-300x196.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220426_060212-348x215.jpg"
 },
           {"ndate":"April 26,2022",
"htext":"လီဗာပူးနဲ့ ဗီလာရီးရဲလ်တို့ ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ် ပထမအကျော့ ပွဲစဉ်အတွက် မိုက်ကယ်အိုဝင် သုံးသပ်ခန့်မှန်း",
"btext1":"ဒီတပတ် ကြားရက်မှာ လီဗာပူးအသင်းနဲ့ ဗီလာရီးရဲလ်တို့ရဲ့ ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ် ပထမအကျော့ ကို အန်းဖီးကွင်းမှာ ရင်ဆိုင် ကစားကြတော့မှာ ဖြစ်ပါတယ်။ ဒီနှစ်သင်းဟာ လာမယ့် ဧပြီ ၂၈ ရက်၊ ကြာသပတေးနေ့၊ နံနက် ၁း၃ဝ နာရီမှာ ယှဉ်ပြိုင်ကြမှာပါ။\n\n နာမည်ကျော် တိုက်စစ်မှုးဟောင်း မိုက်ကယ်အိုဝင်က လီဗာပူးနဲ့ ဗီလာရီးရဲလ်တို့ ဆီမီးဖိုင်နယ် ပွဲ အတွက် အခုလို သုံးသပ် ခန့်မှန်းထားပါတယ်။",
"btext2":"” အလှပဆုံး တစ်ပွဲ မဟုတ်ခဲ့ပေမယ့် လီဗာပူးအသင်း အရင်ပွဲမှာ အဲဗာတန် ကို နိုင်လိုက်တာ တကယ့် နိုင်ပွဲကြီးပါ။ ကျနော်ကတော့ အဲဒီပွဲကို ဒီ ချန်ပီယံလိဂ် ပွဲ အတွက် သွေးပူလေ့ကျင့်ခန်း လုပ်တယ်ပဲ သဘောထားတယ်။\n\n ဗီလာရီးရဲလ်က အဲဗာတန် ကစားပုံနဲ့ အတော်ကြီး ဆင်တူ ကစားလာမှာပါ။ သူတို့ ခံစစ်ကို လုံးဝ ပိတ်ထားပြီး လီဗာပူးကို အမျက်ထွက်လာအောင် လုပ်ပါလိမ့်မယ်။",
"btext3": "ဗီလာရီးရဲလ် က စုဖွဲ့မှု ကောင်းကောင်း ရှိထားပြီး ဖလားပြိုင်ပွဲတွေမှာ ဆရာတစ်ဆူ ဖြစ်တဲ့ အမ်မရီ နည်းပြ လုပ်နေတဲ့ အသင်းပါ။ သူတို့က အန္တရာယ်ရှိတဲ့ အသင်း ဖြစ်ပြီး ဒန်ဂျူမာ လို ကစားသမားမျိုးကလည်း ခြိမ်းခြောက်နိုင်စွမ်း ရှိပါတယ်။\n\n ဒါပေမယ့် ကျနော်ကတော့ လီဗာပူးပဲ နိုင်ပွဲယူဖို့ လုံလောက်အောင် လုပ်ဆောင်သွားနိုင်မယ် ထင်ထားပါတယ်။ အိုရီဂီရဲ့ ဟီးရိုး လုပ်နိုင်စွမ်းကိုလည်း မေ့ထားလို့ မရဘူးလေ။ လီဗာပူးပဲ ၂-ဝ နဲ့ နိုင်မှာပါ။ ” လို့ အိုဝင်က သုံးသပ်ခန့်မှန်း ခဲ့ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/nn2504-5-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/salah-trent-origi.jpg",
"imgurl3":"https://library.sportingnews.com/styles/twitter_card_120x120/s3/2022-04/-7e3fb233-4493-471f-a997-3083c2ef179b.png?itok=VTju5bld"
 },
           {"ndate":"April 26,2022",
"htext":"Title race မှာ မန်စီးတီး နဲ့ လီဗာပူး တို့ ခြေချော်သွားနိုင်တဲ့ ပွဲစဉ်တွေကို ထောက်ပြလိုက်တဲ့ ကာရေဂါ",
"btext1":"ဂျေမီကာရေဂါက လာမည့် ၁၀ ရက်ဟာ ပရီးမီးယားလိဂ် title race အတွက် အဆုံးအဖြတ် ဖြစ်သွားနိုင်လောက်တဲ့ ကာလ ဖြစ်သွားနိုင်တယ်လို့ ယုံကြည်နေ ပါတယ်။ မန်ချက်စတာစီးတီး နဲ့ လီဗာပူး တို့ဟာ ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ် ပထမအကျော့ ပွဲစဉ် အပြီးမှာ ပရီးမီးယားလိဂ် အဝေးကွင်း ပွဲစဉ်တွေကို အသီးသီး ကစားသွားရမှာ ဖြစ်ပါတယ်။\n\n လီဗာပူးဟာ ဗုဒ္ဓဟူးနေ့မှာ ဗီလာရီးရဲယ်နဲ့ အန်ဖီးမှာ ရင်ဆိုင်ရမှာ ဖြစ်ပြီး မန်စီးတီး ကတော့ ရီးရဲယ်မက်ဒရစ်ကို အီတီဟတ်မှာ လက်ခံ ကစားရမှာ ဖြစ်ပါတယ်။ ပထမအကျော့မှာ နှစ်သင်းစလုံး အိမ်ကွင်းပွဲစဉ်တွေ ကစားသွားရမှာ ဖြစ်ပြီး ယာဂန်ကလော့ ကတော့ လာမည့် စနေနေ့မှာ နယူးကာဆယ် နဲ့ အစောဆုံး ပွဲစဉ်ကို ကစားသွားရမယ့် အပေါ် မကျေမနပ် ဖြစ်နေပါတယ်။\n\n ကာရေဂါက ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ် ties တွေကြားမှာ ကစားသွားရမယ့် စီးတီးနဲ့ လီဗာပူး တို့ရဲ့ ပရီးမီးယားလိဂ် ပွဲစဉ်တွေဟာ တအားကို အရေးကြီးလှတယ်လို့ ယုံကြည်နေပါတယ်။ မန်စီးတီးဟာ ရီးရဲယ်မက်ဒရစ်နဲ့ ပထအကျော့ အပြီးမှာ လိဒ်ကို အဝေးကွင်းမှာ သွားကစားရမှာ ဖြစ်ပြီး ဒုတိယအကျော့ အပြီးမှာ ပုံစံကောင်း ပြနေတဲ့ နယူးကာဆယ်ကို အိမ်ကွင်းမှာ လက်ခံ ကစားရမှာပါ။\n\n လီဗာပူးကတော့ ဗီလာရီးရဲယ်နဲ့ ပထမအကျော့ အပြီးမှာ နယူးကာဆယ်ကို အဝေးကွင်းမှာ ကစားရမှာ ဖြစ်ပြီး ဒုတိယအကျော့ အပြီးမှာ တော့တင်ဟမ်နဲ့ အိမ်ကွင်းပွဲကို ကစားရမှာ ဖြစ်ပါတယ်။",
"btext2":"ကာရေဂါက “နှစ်သင်းစလုံး အတွက် ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ် ကြားက ပွဲစဉ်ဟာ တကယ့်ကို အရေးပါမှာပါ။ ဒီချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ်ဟာ ကိုယ့်ကို စိတ်ပိုင်းဆိုင်ရာကော ရုပ်ပိုင်းဆိုင်ရာမှာပါ တကယ့်ကို ပင်ပန်းစေမှာပါ။ ပထမအကျော့ကို နိုင်သည် ဖြစ်စေ ရှုံးသည်ဖြစ်စေ ကစားသမားတွေရဲ့ ခံစားချက်တွေ ဘယ်လို ဖြစ်သွားမလဲဆိုတာ ဘယ်သူ သိနိုင်မှာလဲ\n\n ကျွန်တော်ကတော့ ချန်ပီယံလိဂ်ပွဲစဉ်ကြောင့် ပရီးမီးယားလိဂ်မှာ ဆုံးရှုံးနစ်နာမှုတွေ ရှိလာနိုင်တယ်လို့ ထင်ပါတယ်။ လာမည့် လိဂ်ပွဲစဉ်မှာ တစ်စုံတစ်ရာ ဖြစ်လာနိုင်ပါတယ်။ ဘယ်သူ ဖြစ်သွားမလဲဆိုတာတော့ ကျွန်တော်လည်း မပြောတက်ပါဘူး။\n\n ပြီးခဲ့တဲ့ ရက်သတ္တပတ် အနည်းငယ် ကတည်းက နယူးကာဆယ်လို ပုံစံကောင်း ရနေတဲ့ အသင်းကို အဝေးကွင်းမှာ သွားကစားရတာဟာ လီဗာပူး အတွက် အတော် ခက်ခဲလိမ့်မယ်လို့ ကျွန်တော် ပြောထားခဲ့ပြီးသားပါ။\n\n ဒါပေမယ့် လိဒ်ယူနိုက်တက် ကလည်း တန်းမဆင်းရဖို့ အတွက် အပြင်းအထန် တိုက်ပွဲ၀င်သွားမှာ ဖြစ်တာကြောင့် စီးတီးအတွက် တကယ့်ကို ပြိုင်ဆိုင်မှု ပြင်းထန်မယ့် ပွဲဖြစ်လာမှာပါ။",
"btext3": "လီဗာပူးနဲ့ ကလော့ဟာ နယူးကာဆယ်နဲ့ အစောပွဲကို ကစားရမှာ ဖြစ်တာကြောင့် မပျော်မရွှင် ဖြစ်နေတယ်လို့ ကျွန်တော် ထင်ပါတယ်။ သူတို့ဟာ စနေနေ့ရဲ့ နောက်ကျပွဲ အဖြစ် ပိုကစားချင်မှာပါ။ ပြီးတော့ နယူးကာဆယ်ရဲ့ atmosphere ကြောင့် လီဗာပူး အတွက် မလွယ်ကူနိုင်ပါဘူး။\n\n လီဗာပူးရဲ့ လာမည့် ပွဲစဉ် တစ်ချို့ကို ကျွန်တော် ကြည့်လိုက်တဲ့ အခါမှာ သူတို့ဟာ စီးတီးထက် ပိုပြီး ခက်ခဲပါတယ်။ သူတို့ဟာ တော့တင်ဟမ်ကို အိမ်ကွင်း ကစားရမယ့် အပြင် ဗီလာနဲ့ အဝေးကွင်းပွဲလည်း ရှိနေပါတယ်။\n\n အကယ်၍ လီဗာပူး အနေနဲ့ မန်စီးတီးတို့ ၀က်ဟမ်းနဲ့ ဝုဖ်တို့နဲ့ အဝေးကွင်းမှာ ကစားရမယ့် ပွဲစဉ်တွေ မတိုင်မီ ဒီအနေအထားတိုင်း ဆက်ရှိနေအောင် ထိန်းထားနိုင်ခဲ့မယ် ဆိုရင် ပွဲစဉ်ဇယားအရ လီဗာပူးတို့ အမှတ်ပေးဖလားရဖို့ ပိုကောင်းတဲ့ အခြေအနေမှာ ရှိသွားလိမ့်မယ်လို့ ကျွန်တော် ထင်ပါတယ်။”\n\n SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/Screenshot_20220426-0229322-1080x450.png",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/received_680185103197692-300x169.jpeg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/0_Screenshot-2022-04-24-214403-300x225.jpg"
 },
           {"ndate":"April 26,2022",
"htext":"အန်ဖီးမှာ လီဗာပူးပရိသတ်တွေ ကိုယ်တိုင် လေ့လာခွင့်ရမယ့် ကလပ်ရဲ့ ပစ်မှတ် ချူကွယ်ဇီ",
"btext1":"ဗီလာရီးရဲ တောင်ပံကစားသမား ဆမ်မြူရယ် ချူကွယ်ဇီဟာ အလိုင်းယန့်ဇ်အေရီနာမှာ ဘိုင်ယန်ကို ရင်ဆိုင်ပြီး နောက်ကျသွင်းဂိုးနဲ့အတူ ဂျာမာန်ကလပ်ကို ချန်ပီယံလိဂ်ရဲ့ အကြီးမားဆုံး စိတ်ပျက်စရာတစ်ခုကို ပေးခဲ့ပြီးတော့ သူ့နာမည်ကို ရေးထွင်းခဲ့ပါတယ်။\n\n အဝါရောင်ရေငုပ်သမား ကြယ်ပွင့်ဟာ ကွာတားဖိုင်နယ် ဒုတိယအကျော့မှာ လူစားဝင်ကစားခဲ့ပြီး နောက်ဆုံး မျှော်လင့်ချက်ဖြစ်တဲ့ တန်ပြန်တိုက်စစ်ဆင်လှုပ်ရှားမှုကို အဆုံးသတ်ပေးခဲ့တာ ဖြစ်သလို ဗီလာရီးရဲလ်သမိုင်းမှာ ဒုတိယအကြိမ်အဖြစ် ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ်ကို တက်လှမ်းနိုင်စေခဲ့တာဖြစ်ပါတယ်။\n\n ချူကွယ်ဇီဟာ အသင်းဖော်တွေကြားမှာ သဘောကျအားပေးမှုကို ရရှိထားပြီး သူ့ရဲ့ ဂုဏ်သတင်းက ပိုမို ထင်ရှားလာတော့မှာပါ။ အသက် ၂၂ နှစ်အရွယ် တောင်ပံကစားသမားဟာ ဗီလာရီးရဲလ်ရဲ့ အဆင့်သတ်မှတ်ချက် အမြင့်မားဆုံး လူငယ်ကြယ်တစ်ပွင့်ဖြစ်ပြီး လီဗာပူးအသင်းရဲ့ ပစ်မှတ်ထဲမှာလည်း ပါဝင်ထားပါတယ်။",
"btext2":"၂၀၂၀ ဖေဖော်ဝါရီတုန်းက လီဗာပူးအသင်းဟာ ချူကွယ်ဇီကို ယူရို ၃၅ သန်းဖြင့် ကမ်းလှမ်းခဲ့ပေမယ့် ဗီလာရီးရဲလ်ဘက်က စာချုပ်ပါကြေး ယူရို သန်း ၆၀ ရလိုတယ်လို့ သတင်းထွက်ခဲ့တယ်။ အဲ့နောက်ပိုင်းမှာ သတင်းတွေ ငြိမ်သက်သွားခဲ့ပါတယ်။\n\n နိုင်ဂျီးရီးယား လက်ရွေးစင်ဟာ ၂၀၁၉ မှာ အာဖရိက နေးရှင်းဖလား တတိယဆုရခဲ့တဲ့ နိုင်ငံအသင်းမှာ ပါဝင်ခဲ့ပြီး ပြည်တွင်းမှာရော ဥရောပမှာပါ ခိုင်မာတဲ့ နာမည်တစ်ခုကို တည်ဆောက်ခဲ့ပြီး ဖြစ်ပါတယ်။ ဒါပေမယ့် မြူးနစ်က သမိုင်းဝင်ညတစ်ညမှာ သူ့ရဲ့ တည်ငြိမ်တဲ့ စွမ်းဆောင်ရည်က ပိုမို သတိပြုစရာ ဖြစ်လာခဲ့တယ်။\n\n လာလီဂါကလပ်ရဲ့ လူငယ်အကယ်ဒမီထွက် ချူကွယ်ဇီဟာ ၂၀၁၈-၁၉ မှာ ပရော်ဖက်ရှင်နယ် ဖြစ်လာခဲ့ပြီး အဝါရောင် ရေတပ်သားတွေအတွက် ပြိုင်ပွဲစုံ ၃၈ ပွဲ ကစားပေးခဲ့တာပါ။ ၂၀၁၅ ဖီဖာ ယူ-၁၇ ကမ္ဘာ့ဖလား ရခဲ့တဲ့ နိုင်ဂျီးရီးယားရဲ့ အသင်းမှာ ပါဝင်ခဲ့တဲ့ ချူကွယ်ဇီဟာ ကြေးဖိနပ်ဆုကို ရရှိခဲ့ပြီး အဲ့နောက်ပိုင်း ကလပ်မှာ ခိုင်မာတဲ့ နာမည်တစ်ခုကို တည်ဆောက်ခဲ့ကာ နံပါတ် ၁၁ ဂျာစီကို ချီးမြှင့်ခံခဲ့ရပါတယ်။",
"btext3": "ဗီလာရီးရဲလ်နဲ့ သူ့ရဲ့ တစ်ခုတည်းသာ အောင်မြင်မှုက မနှစ်က ယူရိုပါလိဂ်ဖလား ဖြစ်ပေမယ့် သူဟာ အာဆင်နယ်နဲ့ ဆီမီးဖိုင်နယ်မှာ ပြင်းထန်တဲ့ ဒဏ်ရာရခဲ့တဲ့နောက် ဖိုင်နယ်ပွဲမှာ ပါဝင်ဖို့ အခွင့်အရေးနဲ့ လွဲချော်ခဲ့ရတာ ဖြစ်ပါတယ်။\n\n ညာတောင်ပံ တိုက်စစ်သမား စစ်စစ်ဖြစ်ကာ တိုက်စစ်ပိုင်း နေရာစုံ ကစားနိုင်တဲ့ ချူကွယ်ဇီကို လီဗာပူးက ဘာလို့ စိတ်ဝင်စားခဲ့လဲဆိုတာ ဒီအပတ် အန်ဖီးကွင်းမှာ မြင်ကြရမှာဖြစ်တယ်။ နောက်ပြီး ဒီတွေ့ဆုံမှုကပဲ အနာဂတ်မှာ လီဗာပူးက သူ့ကို ဆက်ပြီး စောင့်ကြည့်ဦးမလားအပေါ် သက်ရောက်မှု ရှိလာနိုင်ဖို့ ရှိနေတာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/7434252022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/7454252022.jpg",
"imgurl3":"https://library.sportingnews.com/styles/twitter_card_120x120/s3/2022-04/-7e3fb233-4493-471f-a997-3083c2ef179b.png?itok=VTju5bld"
 },
           {"ndate":"April 26,2022",
"htext":"မာဆေးဆိုဒ်ဒါဘီပွဲအပြီး ပင်နယ်တီ မရလို့ အငြင်းလွန်ခဲ့တဲ့ လမ်းပတ်ကို အက်ဖ်အေ စစ်ဆေးမည်",
"btext1":"အက်ဖ်အေက မာဆေးဆိုဒ်ဒါဘီပွဲမှာ အဲဗာတန်နည်းပြ လမ်းပတ်ရဲ့ ကွင်းလယ်ဒိုင်အပေါ် ပေးတဲ့မှတ်ချက်အတွက် စစ်မေးဖို့ ဆက်သွယ်လိုက်ထားပြီ ဖြစ်ကြောင်း The Athletic က ဖော်ပြခဲ့ပါတယ်။\n\n အန်ဖီးကွင်းမှာ လီဗာပူးကို ၂-၀ နဲ့ အရေးနိမ့်အပြီး တန်းဆင်းဇုန်ကို ရောက်သွားခဲ့ခြင်းကို လမ်းပတ်က အတော်လေး စိတ်ပျက်နေခဲ့တာပါ။ အဲဗာတန် တောင်ပံသမား ဂေါ်ဒန်ကို မာတစ်က အနောက်ကနေ ဖျက်ထုတ်ခဲ့ကြောင်းနဲ့ အဲ့ဖြစ်ရပ်မှာ အဲဗာတန်အသင်း ပင်နယ်တီ ရသင့်ပါကြောင်း လမ်ပတ်က မကျေမနပ် ဖြစ်နေခဲ့တာဖြစ်ပါတယ်။\n\n ဒါပေမယ့်လို့ ကွင်းလယ်ဒိုင် အတ်ဝဲလ်က အဆိုပါဖြစ်ရပ်ဟာ ပင်နယ်တီ မဟုတ်ဘဲ ဂေါ်ဒန်ရဲ့ ဟန်ဆောင်မှုအဖြစ်ပဲ သတ်မှတ်ခဲ့တယ်။ ပထမပိုင်းမှာကော ဒုတိယပိုင်းမှာပါ ဂေါ်ဒန်ရဲ့ ဖြစ်ရပ် နှစ်ခုလုံးကို VAR က စစ်ဆေးခဲ့ပြီးမှ ပင်နယ်တီ မဟုတ်ဘူးလို့ ဆုံးဖြတ်ခဲ့တာဖြစ်ပါတယ်။",
"btext2":"ဂေါ်ဒန်ဟာ သူ့ရဲ့ များစွာသော ဟန်ဆောင်လဲချမှုတွေကြောင့် ဒိုင်လူကြီးရဲ့ ပစာပေးမှု မရခဲ့သလို မာတစ်နဲ့ ဂေါ်ဒန်ကြား ထိတွေ့မှုကို VAR ဒိုင်က စစ်ဆေးခဲ့ပြီး အဲ့ဖြစ်ရပ်ဟာ ကွင်းလယ်ဒိုင် ခေါ်ကြည့်ခိုင်းရလောက်တဲ့ ဖြစ်ရပ် မဟုတ်ဘူးလို့ သတ်မှတ်ပြီး ပွဲကို ဆက်ကစားစေခဲ့တာဖြစ်ပါတယ်။\n\n “ အဲ့တာ ပင်နယ်တီပါ။ အကယ်လို့ သူတို့ဘက်က ဆာလာဆိုရင် ပင်နယ်တီ ရမှာပါ။ အခုတော့ အားလုံးက ပြီးသွားပါပြီ။ စိတ်ပျက်စရာပါ။ အဲ့တာက ရသင့်တဲ့ ပင်နယ်တီလို့ ထင်ပေမယ့် မရခဲ့ပါဘူး ” လို့ လမ်းပတ်က ဆိုသွားခဲ့သလို ကွင်းလယ်ဒိုင်ကို အပြစ်တင်ခဲ့တာ ဖြစ်ပါတယ်။",
"btext3": "အဲဗာတန်ဟာ ပွဲအပြီးမှာတော့ ဒိုင်ချုပ်ထံကို ဂေါ်ဒန်ကိစ္စ ဘာလို့ ပင်နယ်တီ မဟုတ်သလဲလို့ စောဒက တက်ခဲ့တယ်။ အက်ဖ်အေကတော့ အဆိုပါဖြစ်ရပ်မှာ ဒိုင်နဲ့ VAR ရဲ့ ဆုံးဖြတ်ချက်က မှန်ကန်ခဲ့ကြောင်း နားလည်ထားတာနဲ့အတူ ဒိုင်လူကြီးအပေါ် စကားလွန်ခဲ့တဲ့ လမ်းပတ်ကို စစ်မေးသွားမှာ ဖြစ်ပါတယ်။ ဂေါ်ဒန်ရဲ့ လူမှုကွန်ယက်ပေါ်က စာတွေအပေါ်တော့ စစ်မေးမှာ မဟုတ်ဘူးလို့ သိရတယ်။\n\n အဲဗာတန်ဟာ မန်စီးတီးကို ၁-၀ နဲ့ အရေးနိမ့်တဲ့ ပွဲတုန်းကလည်း ရိုဒရီရဲ့ လက်ထိဘော ဖြစ်ရပ်အတွက် ဒိုင်ချုပ်ထံ စောဒက တက်ခဲ့သေးပြီး ထိုစဉ်တုန်းကတော့ တရားဝင် တောင်းပန်မှုကို ရရှိခဲ့ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/matip-gordon-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/keita-matip.jpg",
"imgurl3":"https://d2x51gyc4ptf2q.cloudfront.net/content/uploads/2022/04/25164936/Everton-Anthony-Gordon-F365-1-1200x630.jpg"
 },
           {"ndate":"April 26,2022",
"htext":"အိုရီဂီ က ဂန္တဝင် တိုက်စစ်မှုး တစ်ဦးပါပဲ ကလော့ပ်",
"btext1":"အဲဗာတန် နဲ့ ပွဲစဉ် မတိုင်မီ လီဗာပူး ကစားသမားဟောင်းကြီး ကာရေဂါ က ကလော့ပ် ကို “မာဆေးဆိုဒ် ဒါဘီ ပွဲစဉ် နဲ့ ပတ်သက်လို့ အမှတ်ရဆုံး အခိုက်တန့်က ဘာဖြစ်မလဲ” လို့ မေးခွန်း ထုတ်ခဲ့ဖူးပါတယ်။ ဂျာမန်သားကြီးကလဲ လီဗာပူး ပရိသတ်တွေ က ဟိန်းဟိန်းညံနေအောင် အော်ဟစ် ကြွေးကြော်ခဲ့ကြတဲ့ “ဒီဗို အိုရီဂီ….ဒီဗို အိုရီဂီ” ဆိုတဲ့ အခိုက်အတန့်တွေဟာ သူ့နားထဲမှာ အစွဲထင်ဆုံးလို့ ပြန်လည် ဖြေကြားခဲ့ ပါတယ်။\n\n မနေ့ညက ယှဉ်ပြိုင် ကစားသွားတဲ့ ပွဲစဉ်မှာလဲ အိုရီဂီ ဟာ ကလော့ပ် ပြောဆိုခဲ့တဲ့ စကားနဲ့ အညီ အန်ဖီးလ် တစ်ကွင်းလုံး သူ့ရဲ့ နာမည်တွေ လွှမ်းမိုးသွားအောင် စွမ်းဆောင်ပြသွားခဲ့ပြန်ပါပြီ။ တစ်ဖက်မှာ မန်စီးတီး က တစ်ရက်ကြို ကစားထားလို့ 4 မှတ် အသာစီးနဲ့ အမှတ်ပေးဇယား ဦးဆောင်ထားတဲ့ ဖိအားက ရှိနေပြန်သလို ၊ အဲဗာတန် ကလဲ အဝေးကွင်း တစ်မှတ် ရဖို့ အတွက် ခံစစ်ပိတ်ပြီး ပွဲထွက်လာခဲ့တာမို့ ၊ လီဗာပူး ဟာ ပုံမှန် ခြေစွမ်းမျိုး ပြသဖို့ အစောပိုင်းမှာ တော်တော်လေး ရုန်းကန်ခဲ့ရပါတယ်။\n\n ပထမပိုင်း မီးနစ် 20 ရောက်တဲ့ အထိ အိမ်ရှင် ပရိသတ်တွေရှေ့မှောက်မှာ ကစားနေရသည့်တိုင်အောင် ဘောလုံးကို သေသေသပ်သပ် ကိုင်ကစားနိုင်ခြင်း မရှိသလို ၊ ပထမပိုင်း တစ်ပိုင်းလုံးလဲ အဖွင့်ဂိုး ရဖို့ နီးစပ်လောက်တဲ့ အခြေနေမျိုးတွေ ဖန်တီးပြနိုင်ခြင်း မရှိခဲ့ပါဘူး။\n\n သို့သော် ပွဲရဲ့ အလှည့်အပြောင်းဟာ ကိုလံဘီယာ တောင်ပံ ကစားသမား ဒီယက်ဇ် နဲ့ ဒီဗို အိုရီဂီ တို့ လူစားလဲ ဝင်လာပြီး နောက်ပိုင်း စတင် ပေါ်ပေါက်လာခဲ့ပါတယ်။ အိုရီဂီ ရဲ့ 18 ကိုက် အတွင်း နေရာယူကာ ၊ နေရာလွတ် ဖန်တီးပေးတဲ့ အနေအထား ကနေ တဆင့် ၊ ဆာလာက ဂိုးရှေ့ကို ဘောလုံးမတင်ပေးလိုက်ရာ နောက်တန်း ကစားသမား ရော်ဘတ်ဆန် က အနီးကပ် ခေါင်းတိုက်ပြီး အဖွင့်ဂိုး ရယူသွားခဲ့ပါတယ်။\n\n နောက်ထပ် အနိုင်သေချာစေမယ့် ဂိုးကိုတော့ ဒီယက်ဇ် ရဲ့ ဘော်လီ ရိုတ်ကန်သွင်းလိုက်တဲ့ ဘောလုံးကို အိုရီဂီ အနီကပ် ခေါင်းတိုက်ကာ သွင်းယူပေးသွားခဲ့တာ ဖြစ်ပါတယ်။",
"btext2":"အိုရီဂီ ဟာ သူ့ရဲ့ လီဗာပူး ကစားသမား ဘ၀ အဲဗာတန် နဲ့ ရင်ဆိုင် ကစားခဲ့တဲ့ PL 10 ပွဲမှာ စုစုပေါင်း သွင်းဂိုး 6 ဂိုး အထိ ရယူနိုင်ခဲ့ပါတယ်။ ဒါဟာ ဂန္တဝင် တိုက်စစ်မှုးကြီး ရော်ဘီ ဖောင်လာ အဲဗာတန် ဘက်ကို သွင်းယူခဲ့တဲ့ ပရီးမီးယားလိဂ် သွင်းဂိုး အရေအတွက် နဲ့ ညီမျှပြီး ၊ လီဗာပူး ကစားသမားတွေ ထဲမှာ ဆိုရင် မာဆေးဆိုဒ် ဒါဘီ ပရီးမီးယားလိဂ် သွင်းဂိုး သူတို့ထက် များတာ ဆိုလို့ ဂျရတ် (9 ဂိုး) တစ်ယောက်သာ ရှိတော့သာ ဖြစ်ပါတယ်။\n\n “ သူက ဂန္တဝင် ကစားသမားတစ်ယောက်ပါ။ ကျနော်က အဲဒီလိုပဲ ပြောချင်ပါတယ်။ ကျနော့် အမြင်ပြောရရင် ဘောလုံးသမားကောင်း တစ်ယောက်လဲ ဖြစ်ပါတယ်။ ဒီလို ပြောလိုက်လို့ အပြောနဲ့ အလုပ်နဲ့ လက်တွေ့မဆန်ဘူးလို့ စောဒက တက်မယ်ဆို တက်လို့ ရပါတယ် ဘာလို့လဲ ဆိုတော့ ကျနော်က သူ့ကို ပွဲထွက် ကစားသမား စာရင်းမှာ သိပ်ပြီး အသုံးပြုတာမျိုး မရှိခဲ့ဘူးလေ။\n\n သူဟာ ကမ္ဘာ့အဆင့်မီ တိုက်စစ်မှုး တစ်ယောက် ဆိုတာ သေချာပါတယ်။ ကျနော်တို့ထက်မှာ ဆိုရင် Finishing Rate အကောင်းဆုံး တိုက်စစ်ကစားသမားလဲ ဖြစ်ပါတယ်။ သူနဲ့ ပတ်သက်လာရင် လူတိုင်းက ဒီလိုပဲ ပြောကြမှာပါ။\n\n သူ့ရဲ့ ဒီလို အရည်သွေးတွေ လေ့ကျင့်ရေးကွင်းမှာ ခဏခဏ မြင်ရသည့်တိုင်အောင် ၊ ကစားသမား စာရင်းမှာ ပါဝင်ခြင်း မရှိတဲ့ အကြောင်းအရင်းက အခြား ကစားသမားတွေရဲ့ အရည်သွေးကြောင့် ဖြစ်ပါတယ်။ ဒီလို စကားမျိုး ပြောထွက်ဖို့ ခက်ပါတယ်။ ဒီနေ့ ဆိုရင်လဲ တစ်ချို့ ကစားသမားတွေ Squad ထဲမှာ ပါဝင်မလာဘူးလေ။ တကယ်တော့ သူတို့လဲ ပုံစံကောင်းတွေ ရနေကြတာပါ။ သူတို့ကို ချန်ထားခဲ့ဖို့ ဆုံးဖြတ်ရတာ လွယ်တာ မဟုတ်ပါဘူး ဘာလို့လဲ ဆိုတော့ ဒီအချိန် ဒီကာလမျိုးမှာ ကစားသမားတိုင်းက အသင်းအတွက် ပံ့ပိုး ကူညီပေးချင်ကြတာလေ။",
"btext3": "အိုရီဂီ ကိုတော့ လူတိုင်းက ချစ်ကြပါတယ်။ ထပ်ပြောရရင် လိုအပ်တဲ့ အချိန်မျိုးမှာ အသင်းအတွက် ထပ်ပြီး ဂိုးသွင်းပြလိုက်ပြန်ပါပြီ။ သူ့ အတွက် တကယ်ကို ပျော်မိတာပါ” လို့ ကလော့ပ် က မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။ ကာယကံရှင် ကစားသမား ကိုယ်တိုင်ကတော့ “ လုံး၀ ကို မယုံကြည်နိုင်စရာကောင်းတဲ့ အခိုက်အတန့်ပါ။ ဒါပေမယ့် ကျနော် က ဒီဂိုးနဲ့ ပတ်သက်ပြီး ဂုဏ်ဆာမနေချင်ပါဘူး။\n\n , ဒီလို ထိပ်တန်းအဆင့် ပြိုင်ပွဲမျိုးတွေ ကို ကစားခွင့်ရတာပဲ ကျေနပ်ပါတယ်။ လီဗာပူး အတွက် ကိုယ်စားပြုခွင့်ရတာတော့ ပိုပြီး အဓိပ္ပါယ်တွေ နက်တာပေါ့။ ပွဲပြီးတာ နဲ့ ရလာဒ်ကို ပြန်တွေးရင်း ပျော်လို့ရတယ်လေ။ ဒါပေမယ့် ပျော်ရွှင်စရာတွေထဲ မျှောနေလို့ မရသေးပါဘူး ၊ နောက်ပွဲ အတွက် ပြင်ရဦးမှာပါ။ ဒီနေ့ ပွဲက အရှိန်ဟုန်ကောင်းတွေကို နောက်ပွဲအထိ သယ်သွားနိုင်ဖို့ မျှော်လင့်မိပါတယ်” လို့ ရင်ဖွင့် သွားခဲ့ ပါတယ်။\n\n SPORTS MYANMAR",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/Screenshot_20220425-1751292-735x400.png",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/2H95FTW-copy-300x200.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/Screenshot_20220425-1753102-1-300x164.png"
 },
           {"ndate":"April 25,2022",
"htext":"စတီဗင်ဂျရတ်ရဲ့ စံချိန်ကို မချိုးနိုင်တော့ပေမယ့် သိပ်ကောင်းတဲ့ မှတ်တမ်းပါလို့ အိုရီဂီ ဖွင့်ဟ",
"btext1":"အဲဗာတန်ကို အနိုင်ယူတဲ့ပွဲမှာ သွင်းဂိုး ၁ ဂိုး ထပ်မံ သွင်းယူခဲ့တဲ့ အိုရီဂီဟာ သူ့ရဲ့ ကစားသမားဘဝ ကလပ်တစ်သင်းထံ ဂိုးအများဆုံး သွင်းယူမှုအဖြစ် အဲဗာတန်ဘက်ကို ၆ ဂိုးထိ သွင်းယူထားနိုင်ခဲ့ပြီဖြစ်ပါတယ်။\n\n ဒါဟာ လီဗာပူးဂန္တဝင်ကြီး စတီဗင်ဂျရတ်ရဲ့ ၇ ဂိုး ပြီးရင် အဲဗာတန်ဘက်ကို ဂိုးအများဆုံး သွင်းနိုင်တဲ့ လီဗာပူးအသင်းသားလည်း ဖြစ်လာစေတယ်။ ဒီနွေမှာ အသင်းနဲ့ စာချုပ်ကုန်တော့မယ့် အိုရီဂီဟာ အသင်းသစ်ထံ ကူးပြောင်းသွားဖို့ ရှိနေတာမို့ စတီဗင်ဂျရတ်ရဲ့ စံချိန်ကို လိုက်မီဖို့တော့ မဖြစ်နိုင်တော့ပါဘူး။\n\n ကွင်းထဲမှာတော့ လီဗာပူးပရိသတ်တွေက အိုရီဂီကို ထည့်သွင်းပေးဖို့ ဘယ်ဂျီယံသားရဲ့ နာမည်ကို အော်ဟစ်ပြီး တောင်းဆိုခဲ့သလို လူစားဝင်လာချိန်မှာလည်း တိုက်စစ်သမားက အသင်းအတွက် အကောင်းဆုံး ကူညီပေးခဲ့ပါတယ်။",
"btext2":"မာဆေးဆိုဒ်ဒါဘီတွေမှာ နာမည်ကြီးလှတဲ့ အိုရီဂီကတော့ နိုင်ပွဲအပြီး သူ့ရဲ့ တစ်ဦးချင်း မှတ်တမ်းကောင်းအတွက်ကော၊ အသင်းရဲ့ စွမ်းဆောင်ရည်အတွက်ပါ မှတ်ချက်စကား ပြောဆိုခဲ့တယ်။\n\n အိုရီဂီက ” သိပ်ကောင်းတဲ့ မှတ်တမ်းလေးပါ။ ကွင်းထဲကို ဝင်လိုက်ချိန်မှာ ပွဲကို ကောင်းကောင်းကစားဖို့ တွေးခဲ့ပါတယ်။ ဒီနေ့မှာ ကျနော်တို့ အဲ့လို ကစားနိုင်ဖို့ လိုအပ်ခဲ့တယ်။ ခက်ခဲတဲ့ ပွဲတစ်ပွဲပါ။ ကျန်တဲ့ပွဲတွေကလည်း ခက်ခဲမယ်ဆိုတာ ကျနော်တို့ သိပါတယ်။ ကံကောင်းစွာပဲ ကျနော်တို့ အနိုင် ၃ မှတ်ရခဲ့ပြီး ဒါကပဲ အရေးကြီးဆုံးပါပဲ။\n\n အနိုင် ၃ မှတ်ရဖို့ ကျနော်တို့ ပြင်းပြင်းထန်ထန် ကြိုးစားခဲ့ရတယ်လို့ ပြောချင်ပါတယ်။ ကျနော်တို့ အာရုံစိုက်ခဲ့ရတယ်။ အခုချိန်မှာ ပွဲတိုင်းက ခက်ခဲတယ်ဆိုတာကို သိပါတယ်။ အဲဗာတန်ကလည်း ခက်ခဲသလို အခု အနေအထားက ပိုခက်ခဲပါတယ်။ ကျနော်တို့ ပွဲကစားနိုင်ဖို့ ကြိုးစားခဲ့တယ်။ အဆုံးမှာတော့ အနိုင် ၃ မှတ်ရဖို့အတွက် ကြိုးစားနိုင်ခဲ့ပါတယ်။",
"btext3": "ပုံစံကောင်းတွေ ရနေတာအတွက် ကျနော်တို့တွေ ခံစားချက် ကောင်းနေပါတယ်။ ဒါပေမယ့် လာမယ့်ပွဲတွေမှာ ကျနော်တို့တွေ ဆက်ပြီး လုပ်ပြနိုင်ဆဲဆိုတာကို သိထားပါတယ်။ ဒီတော့ ပြန်ပြီး အာရုံစိုက်ဖို့နဲ့ လာမယ့်ပွဲတွေကို စောင့်မျှော် ယှဉ်ပြိုင်ဖို့ပါပဲ ” လို့ ဆိုခဲ့တာပဲ ဖြစ်ပါတယ်။\n\n နွေမှာ လီဗာပူးအသင်းကနေ စွန့်ခွာမှု မတိုင်ခင် အိုရီဂီနဲ့ ပတ်သက်လို့ အခုလို ပျော်ရွှင်ရတဲ့ အခိုက်အတန့်လေးတွေ ထပ်ပြီး မြင်ရဖို့ မျှော်လင့်တာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/salah-trent-origi-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/origi-goal.jpg",
"imgurl3":"https://www.telegraph.co.uk/content/dam/football/2022/04/24/TELEMMGLPICT000293853698-xlarge_trans_NvBQzQNjv4BqMTHot3npgdo0TkoF-nXvdIDHpa6huci2hYpxlmKqeZQ.jpeg?imwidth=640"
 },
         {"ndate":"April 25,2022",
"htext":"ဟန်ဆောင်ဒိုင်ဗင်ထိုးတာ မဟုတ်ဘူး၊ အဝါကဒ် မရသင့်ဘူးလို့ အဲဗာတန်ရဲ့ ဂေါ်ဒန် ပြော",
"btext1":"လီဗာပူးကို ရင်ဆိုင်ဖို့ဆိုရင် အမှားလုံးဝ လုပ်လို့ မရပေမယ့် အမှား လုပ်ခဲ့ရာက ဂိုးတွေ ပေးရခြင်းဖြစ်သလို လီဗာပူးက တိုက်စစ်ပိုင်း အရည်အချင်းကောင်းတွေ ပြသခဲ့တယ်လို့ အဲဗာတန် ကစားသမား ဂေါ်ဒန်က ပွဲအပြီး ပြောဆိုပါတယ်။\n\n ဂေါ်ဒန်က ” ကျနော်တို့ အမှားလုပ်လို့ မရခဲ့ပါဘူး။ ဒီနေရာက လာကစားဖို့ ခက်ခဲတဲ့ နေရာပါ။ ကျနော်တို့ရဲ့ ပလန်က သူတို့ကို ခက်ခဲအောင် လုပ်ဖို့ပါ။ သူတို့က သိပ်ကောင်းတဲ့ ပုံစံတွေ ရနေတယ်။ လီဗာပူးကို ဒုက္ခပေးပြီး ကျနော်တို့ အခွင့်အရေးယူဖို့ လုပ်ခဲ့ပေမယ့် သူတို့က သွင်းဂိုး ၂ ဂိုး ရခဲ့ပါတယ်။",
"btext2":"ကျနော် ပိုကောင်းကောင်း လုပ်နိုင်စရာ အခွင့်အရေး ၂ ကြိမ်လောက် ရပါတယ်။ ပိုကောင်းကောင်း လုပ်နိုင်ရမှာပါ။ စွမ်းဆောင်ရည်ကောင်းတွေ အတော်လေး ပြခဲ့ပေမယ့် နောက်ဆုံးတော့ သူတို့က အဆုံးသတ်ပိုင်းက သူတို့ရဲ့ အရည်အချင်းကို ပြသသွားခဲ့တယ် ” လို့ ဆိုခဲ့တယ်။\n\n ဂေါ်ဒန်ဟာ ပထမပိုင်း တစ်ပိုင်းလုံးမှာ အလကားနေရင်း ဟန်ဆောင် လဲချနေခဲ့တာပါ။ ဧရိယာပြင်ဘက်မှာက ကိစ္စ မရှိပေမယ့် ကိတ်တာနဲ့ ဧရိယာတွင်း အခြေအနေမှာ သူ့ရဲ့ ဟန်ဆောင်မှုက အဝါကဒ် ရစေခဲ့တာဖြစ်ပါတယ်။ သူ့ရဲ့ အပြုအမှုတွေကြောင့်ပဲ ဂေါ်ဒန်ဟာ ကွင်းလယ်ဒိုင်ရဲ့ ကူညီမှုတွေလည်း မရခဲ့ပါဘူး။",
"btext3": "ဒါပေမယ့် ဟန်ဆောင် ဒိုင်ဗင်ထိုးမှု အတွက် အဝါကဒ်ရခဲ့ခြင်းက မမျှတဘူးလို့ ဂေါ်ဒန်က ထင်ပါတယ်။ သူကပဲ ” အဝါကဒ် ရသင့်တယ်လို့ မထင်းဘူး။ ထိတွေ့မှုကို ခံစားလိုက်ရပြီး အဲ့တာကြောင့် ကျနော် လဲကျခဲ့တာ။ ပင်နယ်တိ မပေးတာရပါတယ်။ ဒါပေမယ့် ကျနော် အဝါကဒ်တော့ မရသင့်ပါဘူး ” လို့ ဆိုခဲ့ပါတယ်။\n\n အဲဗာတန် မန်နေဂျာ လမ်းပတ်ကလည်း လီဗာပူးကို ရင်ဆိုင်တဲ့ နည်းစနစ်နဲ့ ပတ်သက်လို့ ” ကျနော်တို့က လီဗာပူးကို ယှဉ်ကစားနိုင်တဲ့ အဆင့်မှာမှ မရှိတာဘဲ။ မိနစ် ၆၀ လောက်ထိ ကျနော်တို့ ကောင်းကောင်းကစားခဲ့ပေမယ့် အဲ့နောက်ပိုင်းမှာ ခက်ခဲခဲ့ပါတယ် ” လို့ ဆိုသွားခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/gordon-everton-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/trent-everton.jpg",
"imgurl3":"https://d3nfwcxd527z59.cloudfront.net/content/uploads/2022/04/24200248/Anthony-Gordon-Liverpool-Everton-752x428.jpg"
 },
        {"ndate":"April 25,2022",
"htext":"ဒုတိယပိုင်းရဲ့ မှန်ကန်တဲ့ လူစားလဲမှုတွေကြောင့် မာဆေးဆိုက်ဒါဘီမှာ အနိုင်ရလဒ် ရှာဖွေနိုင်ခဲ့တဲ့…လီဗာပူး ၂-၀ အဲဗာတန် ပွဲစဉ်မှ ထူးထူးခြားခြား ပြောစရာများ",
"btext1":"မာဆေးဆိုက်ဒါဘီမှာ အဲဗာတန်ကို ခက်ခဲစွာ အနိုင်ရခဲ့ပြီးနောက် လီဗာပူးရဲ့ ဖလားလေးလုံး အိမ်မက်က ဆက်လက် ရှင်သန်နေဆဲဖြစ်ပါတယ်။ ပထမပိုင်းမှာ နှစ်သင်းစလုံး ဂိုးပေါက်တည့်မတ်မှု တစ်ကြိမ်မှ မရှိခဲ့ဘဲ လီဗာပူး အနေနဲ့ အကောင်းဆုံး ပိတ်ဆို့ကစားခဲ့တဲ့ အဲဗာတန်ခံစစ်ကို ကျော်လွှားရခက်ခဲနေခဲ့ပါတယ်။\n\n ဒုတိယပိုင်းမှာတော့ လီဗာပူးရဲ့ ကစားရှိန်မြင့်လာခဲ့ကာ အဲဗာတန်ဘက်ကို ပိုမိုထိုးဖောက်နိုင်ခဲ့ပြီး ဒီအတွက်ကြောင့်လည်း ခံစစ်ပိုင်းမှာ နေရာလွတ်တွေ ဖြစ်ပေါ်ခဲ့ကာ ဂေါ်ဒွန်ကို challenge လုပ်ခဲ့တဲ့ မာတစ် အနေနဲ့ ကံကောင်းစွာ ပင်နယ်တီ မပေးခဲ့ရတာဖြစ်ပါတယ်။ အဲဒီနောက် ပွဲချိန် ၆၀ ၀န်းကျင်မှာ ကလော့ဟာ အိုရီဂီ နဲ့ ဒီယက် တို့ကို ထည့်သွင်းကာ တိုက်စစ်ကို အရှိန်မြှင့်တင်ခဲ့ပြီး သိပ်မကြာမီမှာပဲ အိုရီဂီရဲ့ ကောင်းမွန်တဲ့ ရွေ့လျားမှုကနေ ဆားလာ ဖန်တီးပေးလိုက်တဲ့ ဘောလုံးကို ရောဘတ်ဆန်က ခေါင်းတိုက်သွင်းယူခဲ့ပါတယ်။\n\n အဲဒီနောက် ပွဲချိန် ၈၄ မိနစ်မှာ ဟန်ဒါဆန်ရဲ့ ဖြတ်တင်ဘောကို လူစား၀င်လာပြီးနောက် ခြေစွမ်းပြနေတဲ့ ဒီယက်က နောက်ပြန်ကန်ချက်နဲ့ ပိတ်သွင်းခဲ့ကာ ဂိုးရှေ့ကို ကျလာတဲ့ဘောလုံးကို အိုရီဂီက ပိတ်သွင်းယူခဲ့ပါတယ်။ ဒီနိုင်ပွဲကြောင့် လီဗာပူးဟာ မန်စီးတီးနဲ့ တစ်မှတ်အကွာကို ပြန်ရောက်လာခဲ့ကာ ဘန်လေရဲ့ နိုင်ပွဲကြောင့် အဲဗာတန်ဟာ တန်းဆင်းဇုန်ထဲ ကျရောက်သွားခဲ့ပါတယ်။ ဒီပွဲစဉ်မှ ထူးထူးခြားခြား ပြောစရာတွေကတော့\n\n ၁~နောက်တစ်ကြိမ် အိုရီဂီကို အားကိုးခဲ့ရပြန်တဲ့ လီဗာပူး\n\n လွန်ခဲ့တဲ့ ၂၀၁၈-၁၉ ရာသီတုန်းကလည်း လီဗာပူးဟာ အဲဗာတန်ရဲ့ ကြံ့ကြံ့ခံကစားမှုကို ဖြိုခွင်းဖို့ အတွက် အိုရီဂီရဲ့ နောက်ကျသွင်းဂိုးကို လိုအပ်ခဲ့ပါတယ်။ ဒီအချိန်မှာလည်း အဲဗာတန်ဟာ ခံစစ်ကစားပုံ မာကျောနေခဲ့ပြီး ကလော့ဟာ နောက်တစ်ကြိမ် အိုရီဂီကို အားကိုးခဲ့ရပြန်ပါတယ်။ ဒီတစ်ကြိ်မ်မှာ အိုရီဂီဟာ ဦးဆောင်ဂိုး သွင်းပေးခဲ့တာ မဟုတ်ပေမယ့် ရောဘတ်ဆန်ရဲ့ ခေါင်းတိုက်ဂိုးမှာ ၎င်းရဲ့ link-up play က အဓိကကျခဲ့ပြီး ၎င်းမျှောပေးလိုက်တဲ့ ဘောလုံးကို ဆာလားက ဖြတ်တင်ပေးခဲ့ပြီး ရောဘတ်ဆန်က ခေါင်းတိုက်သွင်းယူခဲ့တာပါ။\n\n ဒါနဲ့တင်မပြီးသေးပါဘူး။ အိုရီဂီဟာ ပွဲပြီးဖို့ ၆ မိနစ်အလိုမှာ ဒီယက်ရဲ့ နောက်ပြန်ကန်ချက် ဂိုးရှေ့ကျလာခဲ့တာကို လျှင်မြန်တဲ့ တုန့်ပြန်မှုနဲ့ ခေါင်းတိုက်ပိတ်သွင်းခဲ့တာ ဖြစ်ပြီး ပွဲကို အဆုံးသတ်ပေးခဲ့ပါတယ်။ အသက် ၂၇ နှစ်အရွယ် ကစားသမားဟာ နွေရာသီမှာ ကလပ်ကနေ ထွက်ခွာဖို့ သေချာနေသူ ဖြစ်ပြီး လီဗာပူးဟာ ပွဲထွက်ကစားခွင့် နည်းပါးခဲ့ပေမယ့်လည်း လီဗာပူးအတွက် တကယ့်ကို အရေးပါတဲ့ အခိုက်အတန့်တွေမှာ အကြိမ်ကြိမ် ကူညီပေးခဲ့တဲ့ ကစားသမား ဖြစ်ပါတယ်။\n\n ၂~တန်းဆင်းဇုန်တိုက်ပွဲကို အပြင်းအထန် ဆင်နွှဲရတော့မယ့် အဲဗာတန်\n\n အစောပိုင်းက ဝုဖ်ကို ဘန်လေရဲ့ အနိုင်ခဲ့မှုဟာ ဖရန့်လမ်းပတ်ရဲ့ အသင်းကို လီဗာပူးနဲ့ ပွဲစဉ်မတိုင်မီ တန်းဆင်းဇုန်ထဲ ကျရောက်သွားစေခဲ့ပါတယ်။ အဲဗာတန် အတွက် ပွဲတိုင်းဟာ တကယ့်ကို သေရေးရှင်ရေးပါပဲ။ အဲဗာတန်ဟာ မိနစ် ၆၀ လောက်ထိ မန်နေဂျာ လိုချင်တဲ့ performance ကို ပြသခဲ့ပြီး ခံစစ်ကို အထိုင်ချကာ အကောင်းဆုံး ပိတ်ဆို့ကစားခဲ့ပြီး တန်ပြန်တိုက်စစ်တွေနဲ့တောင် လီဗာပူးကို ပြန်လည် ဒုက္ခပေးခဲ့ပါတယ်။\n\n ဒါပေမယ့်လည်း သူတို့ရင်ဆိုင်နေရတဲ့ အသင်းဟာ အမှတ်ပေးဖလားအတွက် တိုက်ပွဲ၀င်နေတဲ့ အသင်းဖြစ်ပြီး အိမ်ရှင်တို့ဟာ နောက်ထပ် extra gear ကို ရှာနိုင်ခဲ့ပါတယ်။ လမ်းပတ်ရဲ့ အသင်းဟာ လာမည့်အပတ်မှာ ချဲလ်ဆီးနဲ့ ရင်ဆိုင်သွားရမှာ ဖြစ်ပြီး ဘန်လေက ၀က်ဖို့ဒ်ကို တစ်ရက်စောပြီးကန်ရမှာ ဖြစ်တာကြောင့် အဆိုပါပွဲမတိုင်မီ ဘန်လေနဲ့ နောက်ထပ် ရမှတ်တွေ ကွာဟသွားနိုင်ပါတယ်။",
"btext2":"၃~ဟီးရိုးဖြစ်ခဲ့တဲ့ ရောဘတ်ဆန်\n\n အိုရီဂီလိုပဲ ဒီပွဲစဉ်မှာ ရောဘတ်ဆန်ဟာ လီဗာပူးရဲ့ နောက်ထပ် ဟီးရိုးတစ်ဦးပါပဲ။ ပင်နယ်တီဧရိယာထဲကို ချိန်သားကိုက် ပြေး၀င်ကာ ခေါင်းတိုက်သွင်းခဲ့တဲ့ ရောဘတ်ဆန်ရဲ့ တကယ့်ကို ကောင်းမွန်တဲ့ ကစားပုံတစ်ခု ဖြစ်ပါတယ်။ အဲဗာတန်ဟာ ခံစစ်မှာ ကစားသမား များစွာ ပိတ်ဆို့ခုခံနေတာကြောင့် လီဗာပူးဟာ တိုက်စစ်ပိုင်းမှာ နောက်ထပ် ကစားသမားတွေ လိုအပ်နေခဲ့ပါတယ်။\n\n ဒါ့ကြောင့် full back တွေဟာ ပုံမှန်ထက်တောင် တက်ကစားခဲ့ရပြီး စကော့တလန် လက်ရွေးစင်ရဲ့ စွန့်စားမှုဟာ အလုပ်ဖြစ်ခဲ့ပါတယ်။ ဒါ့အပြင် ဒယ်လီအလီရဲ့ အန္တရာယ်များတဲ့ ဖြတ်တင်ဘောကို ရှင်းထုတ်ခဲ့သူကလည်း ရောဘတ်ဆန်ပဲ ဖြစ်ပြီး အလက်ဇန်းဒါးအာနိုး ခြေစွမ်းမပြနိုင်ခဲ့တဲ့ ပွဲစဉ်မှာ ရောဘတ်ဆန်ဟာ အခြားတစ်ဖက်ကနေ ပွဲကို ခြားနားအောင် လုပ်ပေးခဲ့ပါတယ်။\n\n ၄~နောက်ထပ် ကစားပုံတစ်မျိုးကို ကျော်ဖြတ်ခဲ့ရတဲ့ လီဗာပူး\n\n ပြီးခဲ့တဲ့ ပွဲစဉ် ၃ ပွဲဖြစ်တဲ့ မန်ယူနိုက်တက် ဘင်ဖီကာ မန်စီးတီး တို့နဲ့ ပွဲစဉ်တွေမှာ ပြိုင်ဘက်တွေဟာ လီဗာပူးကို သူတို့နှစ်သက်တဲ့ ကစားဟန်နဲ့ ကစားနိုင်အောင် ခွင့်ပြုခဲ့ကြပါတယ်။ မန်ယူနိုက်တက်ရဲ့ ညံ့ဖျင်းတဲ့ ကစားဟန် ၊ မန်စီးတီး ဘင်ဖီကာ တို့ရဲ့ နေရာလွတ်တွေ များစွာ ပေးကစားမှုတွေကြောင့် ကလော့ရဲ့ အသင်းဟ အဆိုပါ ပွဲစဉ်တွေမှာ အနည်းဆုံး ၃ ဂိုး သွင်းယူနိုင်ခဲ့ပါတယ်။\n\n မနေ့ညက လမ်းပတ်ရဲ့ အသင်းကတော့ ဂျိုဆေးမော်ရင်ညို အသုံးပြခဲ့တဲ့ ဗျူဟာမျိုးနဲ့ အန်ဖီးကို ရောက်လာခဲ့ပါတယ်။ ဘောလုံးကို ဖိအားပေးမှု အနည်းငယ်သာ လုပ်ခဲ့ပေမယ့် အသင်းရဲ့ shape ဟာ တကယ့်ကို စည်းစနစ်ကျခဲ့ပြီး လီဗာပူးတို့ အခွင့်အရေးတွေ ဖန်တီးနိုင်ဖို့ အတော်လေး ရုန်းကန်ခဲ့ရပြီး ပထမပိုင်းမှာ ဂိုးပေါက် တစ်ကြိမ်မှတောင် မတည့်ခဲ့ပါဘူး။ အဲဗာတန်ရဲ့ challenge ကတော့ တကယ့်ကို ရှင်းလင်းလှပြီး ကိုယ့်ဘက် နည်းလမ်းရှာနိုင်မှသာ အနိုင်ရမယ်ဆိုတဲ့ ပုံစံပါပဲ။ နောက်ဆုံးမှာတော့ ကလော့ဟာ မှန်ကန်တဲ့ လူစားလဲမှုတွေ ပြုလုပ်ခဲ့ပြီး အနိုင်ရမယ့် နည်းလမ်းကို ရှာတွေ့ခဲ့ပါတယ်။",
"btext3": "၅~ဗီလိန်ဆိုတဲ့ ဂုဏ်ပုဒ်ကို ကျေနပ်စွာ လက်ခံထားတဲ့ ရစ်ချာလဆင်\n\n ဒါဟာ ရစ်ချာလဆင်တို့ အကြိုက်ပွဲစဉ်မျိုးပါပဲ။ ကောင်းမွန်လှတဲ့ ဘောလုံးစွမ်းရည်ကို သိပ်ပြီး မလိုအပ်ဘဲ တက်နိုင်သမျှ ပွဲရှိန်ကို ချနိုင်မယ့် ပွဲစဉ်မျိုး ဖြစ်ပါတယ်။ သိပ်ပြီး မထူးဆန်းလှစွာနဲ့ပဲ ဘရာဇီးသားဟာ ရသမျှ အခွင့်အရေးတိုင်းကို လှဲချကာ အချိန်တွေ များစွာ ဖြုန်းပေးခဲ့ပါတယ်။ ကွင်းလယ်ဒိုင် စတူး၀ပ်အက်ဝဲလ်ဟာ ပထမပိုင်း ပြီးခါနီးမှာတော့ ပွဲကို ရပ်ပစ်တာမျိုး မလုပ်တော့ဘဲ ပွဲကို ဆက်လက် ကစားစေခဲ့ကာ အဆိုပါ ကာလအတွင်း နှစ်ဘက်အသင်းသားတွေကြား ကြီးမားတဲ့ အငြင်းအခုန်တွေ ဖြစ်ခဲ့ပြီး ဒူကိုရေး နဲ့ မာနေးတို့ အဝါကတ်တွေ ထိခဲ့ကြပါတယ်။\n\n ဂိုးသမား ပစ်ဖို့ဒ် လိုပဲ ရစ်ချာလဆင် ကလည်း လီဗာပူးတို့ စိတ်ပျက်လက်ပျက် ဖြစ်လာအောင် အချိန်ကို တက်နိုင်သမျှ ဆွဲကစားမှုတွေ လုပ်ခဲ့ပြီး ပထမပိုင်းမှာ ဆိုရင် ဒီနှစ်ဦးကြောင့် ပွဲကစားချိန်ဟာ သိပ်ပြီးတော့တောင် မရှိခဲ့ပါဘူး။ ဒီနှစ်ဦး အတွက် ကံမကောင်းတာကတော့ ပြိုင်ဘက်က ဦးဆောင်သွားတဲ့ အချိန်မှာ ဖြုန်းတီးခဲ့တဲ့ အချိန်တွေက ပြန်မရနိုင်ဘူးဆိုတာကို အလီဆွန်က တစ်ကွက်ပြသွားခဲ့ပါတယ်။\n\n SM",
"imgurl1":"https://scontent.xx.fbcdn.net/v/t39.30808-6/278607628_539603451217680_4386724602011766829_n.png?_nc_cat=105&ccb=1-5&_nc_sid=730e14&_nc_ohc=xyO25vX78ggAX-8eDjd&_nc_ht=scontent.xx&oh=00_AT96lkE7bzvUkVPLavUcrNXzuNedtoTS22QmCq_5d6w3Sg&oe=626AD8BD",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/received_680185103197692-1-300x169.jpeg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/received_1027410647898138-300x158.jpeg"
 },
 {"ndate":"April 25,2022",
"htext":"အဲဗာတန်ကို ခက်ခဲစွာနိုင်ခဲ့တဲ့ မာဆေးဆိုက်ဒါဘီရဲ့ ဒုတိယပိုင်းမှာ လီဗာပူးတို့ ဘာတွေ ခြားနားသွားခဲ့သလဲဆိုတာ ပြောပြလိုက်တဲ့ ရောဘတ်ဆန်",
"btext1":"လီဗာပူးဟာ မနေ့ညက အန်ဖီးမှာ ကစားခဲ့တဲ့ မာဆေးဆိုက်ဒါဘီ ပွဲစဉ်မှာ အဲဗာတန်ကို ရောဘတ်ဆန် အိုရီဂီ တို့ရဲ့ ဂိုးတွေနဲ့ အတူ ၂-၀ နဲ့ အနိုင်ခဲ့ကာ အမှတ်ပေးဖလား အိမ်မက်ကို ဆက်လက် ရှင်သန်နေစေပါတယ်။ ရောဘတ်ဆန်က အဲဗာတန်ကို ခက်ခဲစွာ အနိုင်ရခဲ့တဲ့ ဒါဘီပွဲစဉ်မှာ စိတ်ရှည်မှုက လီဗာပူး အတွက် အဓိက ကျခဲ့တယ်လို့ ပြောလိုက်ပါတယ်။ ပွဲချိန် မိနစ် ၆၀ ကျော်တဲ့ အထိ ပွဲဟာ ၀-၀ ဖြစ်နေခဲ့တာကြောင့် ယာဂန်ကလော့ရဲ့ အသင်းအတွက် တကယ့်ကို ကစားရ ခက်ခဲတဲ့ ညတစ်ည ဖြစ်ခဲ့ပါတယ်။\n\n ဒါကြောင့် ကလော့ဟာ မာနေး နဲ့ ကီတာ တို့ကို ထုတ်ကာ ဒီယက် နဲ့ အိုရီဂီ တို့ကို ထည့်သွင်းကာ ကစားအားမြှင့်တင်သွားခဲ့ပြီး ရောဘတ်ဆန်က ၆၄ မိနစ် အိုရီဂီက ၈၄ မိနစ် တို့ကို အရေးပါတဲ့ ဂိုးတွေသွင်းယူကာ အနိုင် ၃ မှတ်ရအောင် လုပ်ပေးခဲ့ကြပါတယ်။ အဲဗာတန် ကလည်း တန်းဆင်းဇုန် တိုက်ပွဲကို အပြင်းအထန် ဆင်နွှဲနေရပြီး လီဗာပူးက အမှတ်ပေးဖလား တိုက်ပွဲဆင်နွှဲနေရတာကြောင့် တိုက်ပွဲ၀င်နေတဲ့ အသင်း ၂ သင်းရဲ့ ပြင်းထန်တဲ့ ပြိုင်ဆိုင်မှု ဖြစ်ခဲ့ပါတယ်။\n\n ဘန်လေတို့ အစောပိုင်းက ဝုဖ်ကို ၁-၀ နဲ့ အနိုင်ရခဲ့တာကြောင့် အဲဗာတန်ဟာ ဒီပွဲစဉ်မတိုင်မီကတည်းက တန်းဆင်းဇုန်ထဲကို ကျရောက်သွားခဲ့တာ ဖြစ်ပြီး the Blues တို့ဟာ ဘန်လေထက် တစ်ပွဲလျော့ ကစားခဲ့ပေမယ့်လည်း ဒါဟာ လမ်းပတ်ရဲ့ အသင်းအတွက် တကယ့်ကို စိုးရိမ်စရာကောင်းတဲ့ အခြေအနေပဲ ဖြစ်ပါတယ်။",
"btext2":"ဧည့်သည်အသင်းဟာ ဘောလုံးပိုင်ဆိုင်မှု သိပ်မရှိခဲ့ပေမယ့်လည်း မိနစ် ၆၀ လောက်ထိ လီဗာပူးရဲ့ တိုက်စစ်ကို ကောင်းစွာ ထိန်းချုပ်နိုင်ခဲ့သလို တန်ပြန်တိုက်စစ်ကနေ အခွင့်အရေးကောင်းတွေ ဖန်တီးနိုင်ခဲ့ပြီး တုန့်ပြန်ခဲ့ပါတယ်။ ဒါပေမယ့်လည်း ရောဘတ်ဆန်က လီဗာပူးဟာ ဒုတိယပိုင်းမှာ ပွဲကို ကောင်းစွာ ထိန်းချုပ်နိုင်ခဲ့တယ်လို့ ပြောလိုက်ပါတယ်။\n\n ရောဘတ်ဆန်က “ဒီပွဲဟာ ကစားရတာ တအားကို ခက်ခဲခဲ့ပါတယ်။ ပထမပိုင်းမှာ ကျွန်တော်တို့ အကောင်းဆုံး ပုံစံကို မပြသနိုင်ခဲ့ဘဲ ကိုယ်ရဲ့ game နဲ့ ကစားသွားရမယ့် အစား သူတို့ လိုချင်တဲ့ game အတိုင်း စတင်ကစားခဲ့ပါတယ်။ ပွဲကို အကြိမ်များစွာ ရပ်နားမှုတွေ လုပ်ခဲ့ပြီး လိုအပ်တာထက် ပိုများပြားတဲ့ လူတွေဟာ ဒိုင်ကို သွားရောက် စောဒကတက်ခဲ့ကြပါတယ်။ ကျွန်တော်ဟာ တန်းဆင်းဇုန်တိုက်ပွဲ ဆင်နွှဲခဲ့ဖူးတဲ့သူ ဖြစ်တာကြောင့် သူတို့ ဘယ်လို ရည်ရွယ်ချက်နဲ့ လုပ်သလဲဆိုတာ ကျွန်တော် သိပါတယ်။\n\n ကျွန်တော်တို့ ကိုယ့်ရဲ့ own game ကိုပဲ အာရုံစိုက်ခဲ့ရပါတယ်။ ကျွန်တော်တို့ ဘောလုံး ကစားသွားခဲ့ရပါတယ်။ ကျွန်တော်တို့ စိတ်ရှည်သည်းခံခဲ့ရပြီး အခွင့်အရေးတွေ ဖန်တီးနိုင်အောင် ကြိုးစားခဲ့တာပါ။ ကံကောင်းစွာနဲ့ ဒုတိယပိုင်းမှာ ကျွန်တော်တို့ အနိုင်ရအောင် လုပ်နိုင်ခဲ့ပါတယ်။ ဒုတိယပိုင်းမှာ ကျွန်တော်တို့ဟာ ပွဲကို အများကြီး ပိုကောင်းအောင် ထိန်းချုပ်လာနိုင်ခဲ့တယ်လို့ ထင်ပါတယ်။",
"btext3": "စိတ်ရှည်မှုဟာ တကယ့်ကို အခရာကျခဲ့ပါတယ်။ သူတို့ဟာ ဒီပွဲစဉ်မတိုင်မီ တန်းဆင်းဇုန်ထဲ ရောက်သွားခဲ့တယ်ဆိုတာကို သိနေခဲ့တာကြောင့် အများကြီး အပြောင်းအလဲ ဖြစ်စေခဲ့ပါတယ်။ သူတို့ဟာ အမှတ်တစ်မှတ်တိုင်း အတွက် အပြင်းအထန် တိုက်ပွဲ၀င်နေတာပါ။ ပွဲက ပြိုင်ဆိုင်မှု အတော် ပြင်းထန်မယ် ဆိုတာ ကျွန်တော်တို့ သိထားခဲ့ပါတယ်။ ဒါပေမယ့် ပထမပိုင်းမှာ ကျွန်တော်တို့ ဘာမှ ဖန်တီးမှု မလုပ်နိုင်ခဲ့ပါဘူး။ ကိုယ်လုပ်ချင်တွေ မလုပ်နိုင်ခဲ့ပါဘူး။ ကံကောင်းစွာနဲ့ ဒုတိယပိုင်းမှာ အနည်းငယ် စိတ်ရှည်ရှည် ကစားခဲ့ပြီး ကျွန်တော်တို့ ဂိုးတွေ သွင်းယူနိုင်ခဲ့ပါတယ်။” လို့ ဆိုသွားပါတယ်။\n\n နာဘီကီတာ အစားလူစား၀င်လာခဲ့တဲ့ အိုရီဂီ ကလည်း ရောဘတ်ဆန်ရဲ့ ပထမဂိုးမှာ ပါ၀င်ပက်သက်ခဲ့သလို ပွဲပြီးဖို့ ငါးမိနစ် အလိုမှာလည်း ပွဲသိမ်းဂိုးကို ရယူပေးခဲ့ပါတယ်။ ဒါဟာ အဲဗာတန်နဲ့ ရင်ဆိုင်ခဲ့တဲ့ ၁၀ ပွဲမှာ အိုရီဂီရဲ့ ၆ ဂိုးမြောက်လည်း ဖြစ်ပါတယ်။\n\n အိုရီဂီက “ဒါဟာ မှတ်တမ်းကောင်းပါ။ ကျွန်တော် ကွင်းထဲ ၀င်လာချိန်မှာ အသင်းရဲ့ ကစားပုံကို ဘယ်လို ကောင်းအောင် လုပ်ပေးသွားရမလဲဆိုတာ စဉ်းစားခဲ့ပါတယ်။ ဒီနေ့မှာ ကျွန်တော်တို့ ဒါကို လိုအပ်လို့ပါ။ ဒါဟာ ခက်ခဲတဲ့ ပွဲစဉ်ပါ။ ဒါပေမယ့် ကျွန်တေ်ာတို့ အနိုင် ၃ မှတ် ရခဲ့ပြီး ဒါဟာ အရေးကြီးဆုံးအရာ ပါပဲ။”\n\n SPORTS MYANMAR",
"imgurl1":"https://i.dailymail.co.uk/1s/2022/04/24/19/56993807-10742589-Andrew_Robertson_opened_the_scoring_for_the_Reds_in_the_62nd_min-a-26_1650826227700.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/received_680185103197692-300x169.jpeg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/received_863293881731480-300x200.jpeg"
 },
 {"ndate":"April 25,2022",
"htext":"မာဆေးဆိုဒ် ဘုရင်ကြီး ဒီဗိုဗ့် အိုရီဂီရဲ့ ကူညီမှုနဲ့ အဲဗာတန်ကို တန်းဆင်းဇုန်မှာ နစ်စေခဲ့တဲ့ လီဗာပူး",
"btext1":"လီဗာပူးအသင်းဟာ အန်ဖီးကွင်းမှာ အဲဗာတန်ကို ယှဉ်ပြိုင်ကစားတဲ့ အကြိမ် ၂၄၀ မြောက် မာဆေးဆိုဒ် ဒါဘီမှာတော့ ရိုဘို၊ အိုရီဂီတို့ရဲ့ သွင်းဂိုးတွေနဲ့အတူ ၂-၀ ဆိုတဲ့ ရလဒ်နဲ့ အနိုင်ရခဲ့ပါတယ်။\n\n ကြားရက်မှာ ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ်ပွဲ ရှိပေမယ့် မန်နေဂျာကလော့ပ်က အဓိက ကစားသမား အစုံအလင်ကို ပွဲထုတ်ခဲ့ပြီး ကွင်းလယ်မှာတော့ သီယေဂို၊ ကိတ်တာ အတွဲကို ထုတ်သုံးခဲ့ပါတယ်။ တိုက်စစ်မှာလည်း ပွဲကို ပိုပြီး မာမာထန်ထန် ကစားနိုင်အောင် မာဆေးဆိုဒ်ဒါဘီ အကြောင်းသိတွေဖြစ်တဲ့ ဆာလာ၊ မာနေး၊ ဂျိုတာ အတွဲကို ထုတ်သုံးခဲ့တယ်။\n\n ပွဲအစပိုင်းမှာ မသိသာပေမယ့် ပွဲချိန် မိနစ်ပိုင်းတွေ ဝင်လာတာနဲ့ လီဗာပူးရဲ့ ဘောလုံးပေးပုံ မသပ်ရပ်တာ၊ ခပ်ကြမ်းကြမ်း ကိုင်တွယ်ခံနေရတာတွေကို မြင်လာရတယ်။ ပွဲအစ ၁၅ မိနစ်လောက်ဟာ ဘောလုံးပိုင်ဆိုင်မှုကလွဲရင် အကောင်းမြင်စရာ နည်းခဲ့ပါတယ်။ ဒါပေမယ့် ပိုရုပ်ဆိုးခဲ့တာက အဲဗာတန်ရဲ့ ခပ်ညစ်ညစ် ကစားဟန်ပဲဖြစ်ပါတယ်။",
"btext2":"လီဗာပူးအသင်းသားတွေ ခြေထဲမှာ ဘောလုံးရှိနေချိန် သိသိသာသာ အဝင်ကြမ်းသလို အချိန်ဆွဲကစားခြင်းနဲ့ ကစားကွက် တည်မရအောင် ဦးတည်ခဲ့တယ်။ ပထမတစ်ပိုင်းလုံးမှာ စိတ်ပျက်စရာ အကောင်းဆုံး ကစားသမားတွေက ဂေါ်ဒန်နဲ့ ရစ်ချာလီဆန်တို့ဖြစ်ပြီး ပစ်ဖိုဒ့်ရဲ့ အချိန်ဆွဲမှုတွေကလည်း အတော် ဒေါသထွက်စရာ ကောင်းခဲ့ပါတယ်။\n\n ရစ်ချာလီဆန်ရဲ့ ဟန်ဆောင်မှုတွေက အရမ်း သိသာနေလို့ ကွင်းလယ်ဒိုင်တောင် သူလဲနေတာကို ဂရုမစိုက်တော့တဲ့ အထိပါပဲ။ အဲ့မှာတင် အဲဗာတန်က စည်းမဲ့ကမ်းမဲ့တွေ ကစားလာလို့ နှစ်သင်း ရုန်းရင်းဆန်ခတ်တွေပါ ဖြစ်ခဲ့ရကာ ပြိုင်ဘက်ကို လက်နဲ့ သွားတွန်းမိလို့ မာနေးပါ အဝါကဒ်ရခဲ့တယ်။\n\n ဒုတိယပိုင်းမှာတော့ လီဗာပူးက ပိုအာရုံစိုက်လာပေမယ့် ကစားပုံ ထူးပြီး တက်မလာခဲ့ပါဘူး။ ကလော့ပ်က အသင်းသားတွေ အမှားကင်းကင်း ကစားနေတာကို မြင်ပေမယ့် ပွဲက မြောနေတာကြောင့် စိတ်ရှည်ရှည် စောင့်မနေဘဲ မာနေးနဲ့ ကိတ်တာနေရာမှာ အိုရီဂီ၊ ဒီယက်စ်ကို ထည့်သွင်းပြီး တိုက်စစ်မြင့်ခဲ့တယ်။\n\n ဒီယက်စ် ဘယ်ခြမ်းမှာ ကောင်းတယ်ဆိုပေမယ့် သက်ရောက်မှုကြီးတွေကို ပြတဲ့အထဲမှာ အိုရီဂီလည်း အဓိက ကျပါတယ်။ သူ့ရဲ့ အလယ်ကြောကနေ ဧရိယာထဲ ဝင်ရောက်ပုံတွေက ပထမပိုင်းမှာ မာနေးထံက မရခဲ့တဲ့ ပုံစံတွေဖြစ်ကာ အဲဗာတန်က အတော်လေး အလုပ်ရှုပ်ကုန်ခဲ့တယ်။",
"btext3": "ရိုဘိုရဲ့ ဂိုးဟာ ဆာလာရဲ့ မတင်ပေးမှုကနေ ခေါင်းတိုက် သွင်းယူခဲ့တာဖြစ်ပေမယ့် ဧရိယာထဲ နေရာဝင်ယူပေးနေတဲ့ အိုရီဂီက ခံစစ်သမားကို သူ့အနား ကပ်နေအောင် လုပ်ပေးခဲ့တာပါ။ ဒါ့အပြင် ဒုတိယဂိုးကလည်း ဒီယက်စ်ရဲ့ ကန်ချက် မြေထောက်ပြီး ပြန်တက်လာတာကို အိုရီဂီကပဲ ငယ်နိုင်လိုဖြစ်နေတဲ့ ပစ်ဖိုဒ့်နဲ့ ဝင်လုပြီး ခေါင်းတိုက် သွင်းယူခဲ့ပါတယ်။\n\n အိုရီဂီဟာ လီဗာပူးကစားသမားဘဝမှာ အဲဗာတန်ဘက်ကို ၆ ဂိုးထိ သွင်းယူခဲ့တာဖြစ်ပြီး သူကစားသမားဘဝ ဂိုးအများဆုံး သွင်းခဲ့တဲ့ ပြိုင်ဘက်အသင်းက အဲဗာတန် ဖြစ်ပါတယ်။ မာဆေးဆိုဒ်ရဲ့ ဘုရင်ကြီးလို့ တင်စားခံရတဲ့ အိုရီဂီဟာ လီဗာပူး အခက်အခဲတွေ့ချိန်မှာ ဝင်ပြီး ကူညီပေးခဲ့ပြန်ကာ ဒီနွေမှာတော့ အသင်းကနေ ထွက်ခွာသွားပါတော့မယ်။\n\n လီဗာပူးပရိသတ်တွေဟာ အိုရီဂီကို ဂန္တဝင် တစ်ဦးအဖြစ် အမှတ်ရနေမှာဖြစ်ပြီး အခုဆိုရင် ပရီးမီးယားလိဂ် လက်ကျန်ပွဲ ၅ ပွဲ အကျန်မှာ အမှတ်ပေးဇယား ထိပ်ဆုံးက မန်စီးတီးနောက် ၁ မှတ်အကွာကနေ ဆက်ပြီး ဖိအားပေးနေပါတယ်။ အဲဗာတန်ကတော့ ဒီပွဲ အရေးနိမ့်မှုနဲ့အတူ တန်းဆင်းဇုန်နွံထဲ စတင် ဝင်ရောက်သွားခဲ့ပြီပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/12084252022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/lfc-everton-fight.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/04/origi-goal.jpg"
 },

       {"ndate":"April 24,2022",
"htext":"ဟေးဘရော့ ဖြစ်ရပ်ဆိုး အပေါ် လှောင်ပြောင်ခဲ့တဲ့ မန်စီးတီး နဲ့ ယူနိုက်တက် ပရိသတ် တစ်ချို့ကို ပြင်းပြင်းထန်ထန် တုန့်ပြန်လိုက်တဲ့ ကလော့ပ်",
"btext1":"အန်ဖီးလ်မှာ ကစားခဲ့တဲ့ လီဗာပူး နဲ့ ယူနိုက်တက် တု့ိ ပွဲစဉ်မှာ ပရိသတ် 2 မျိုး နှစ်စား တွေ့ခဲ့ရပါတယ်။ အိမ်ရှင် လီဗာပူး ပရိသတ်တွေ က မွေးကင်းစ ကလေးငယ် ဆုံးရှုံးလိုက်ရတဲ့ ရိုနာဒို အတွက် ကိုယ်ချင်းစာစိတ် အပြည့်နဲ့ ဝိုင်းဝန်း လက်ခုပ်တီးကြချိန်မှာ ၊ ယူနိုက်တက် ပရိသတ် တစ်ချို့ ကတော့ အရှုံးဒဏ်ကို မခံမရပ်နိုင် ဖြစ်ပြီး ဟေးဘရော့ ဖြစ်ရပ်ဆိုးကို ရည်ညွှန်းကာ “The Sun is right” ဆိုပြီး အော်ဟစ်နေတဲ့ အသံတွေ Video ဖိုင်နဲ့ တကွ ထွက်ပေါ်လာခဲ့ ပါတယ်။\n\n အလားတူ ဖြစ်ရပ်မျိုး အတိုင်းပဲ အက်ဖ်အေ ဖလား အကြို ဗိုလ်လုပွဲ ကစားခဲ့စဉ် အချိန်ကလဲ ပွဲမစခင် ဟေးဘရော့ ဖြစ်ရပ်ဆိုးကြောင့် အသက်ဆုံးရှုံးလိုက်ရသူတွေ အတွက် ဝမ်းနည်းခြင်း မထိမ်းအမှတ် အဖြစ် 1 မီးနစ်ခန့် ငြိမ်သက်ကြချိန်မှာ မန်စီးတီး ပရိသတ် ဘက်အခြမ်းက တစ်ချို့က ဆူညံသံတွေ ဖန်တီးကာ နှောက်ယှက်ပြခဲ့ကြပါတယ်။\n\n ဒီဖြစ်ရပ် နဲ့ ပတ်သက်ပြီး မန်ချက်စတာ ကလပ် နှစ်သင်းစလုံးက တရားဝင် တောင်းပန်ချက် ထုတ်ပြန်ခဲ့ပေမယ့် ၊ Social Media အကောင့်တွေပေါ် တင်ခဲ့ခြင်း မရှိသလို ၊ သူတို့ရဲ့ တရားဝင် ဝဘ်ဆိုဒ်တွေ ကနေလဲ ဖော်ပြခဲ့ခြင်း မရှိပါဘူး။ ဒီကိစ္စ အပေါ် လီဗာပူး အခြေစိုက် မီဒီယာတွေက မကျေမနပ် ဖြစ်ကြပြီး ၊ ဝတ္တရားကျေ တောင်းပန်တာမျိုးလို့ စွပ်စွဲကာ ၊ ကိုယ့်ပရိသတ်ကို နိုင်အောင် ထိန်းချုပ်နိုင်ဖို့ထက် မြှောက်ပေးသလို ဖြစ်နေတယ်လို့ ထုတ်ဖော် ရေးသားခဲ့ကြပါတယ်။\n\n အဲဗာတန် နဲ့ မကစားခင် အချိန်မှာတော့ နည်းပြကြီး ကလော့ပ် က အဆိုပါ ဖြစ်ရပ်နဲ့ ဆက်စပ်နေတဲ့ အကြောင်းအရာတွေ အပေါ် အခုလိုပဲ ပြင်းပြင်းထန်ထန် တုန့်ပြန် သွားခဲ့ ပါတယ်။",
"btext2":"“ အထူးသဖြင့် နှစ် တစ်နှစ် ရဲ့ ဒီလို အချိန်အခါမျိုးကို ရောက်ပြီ ဆိုရင် လီဗာပူး မှာ ရှိတဲ့ လူတိုင်းက ဟေးဘရော့ ဖြစ်ရပ်ဆိုးကြောင့် အသက်ဆုံးရှုံးလိုက်ရသူတွေ ၊ သူတို့ နဲ့ ဆက်စပ်မိသားစုဝင်တွေ အတွက် တစ်သားတည်း ရပ်တည်ထားဆဲ ဖြစ်ကြောင်း အပြည့်အ၀ ပြသပါတယ်။ ဒါကို လုံး၀ နောက်ဆန်တင်းစရာ မလိုပါဘူး။\n\n အသက် ဆုံးရှုံးလိုက်ရသူတွေဟာ တခြားအသင်းက ဖန်တွေလဲ ပါဝင်နေရင်တောင် ကျနော်တို့က အတူူတူပဲလို့ မှတ်ယူထားပြီးသားပါ။ ကျနော့် ရဲ့ ကစားသမားဘ၀ ၊ မန်နေဂျာ ဘ၀ တစ်လျှောက်မှာ ဘောလုံး ပရိသတ်တွေ နဲ့ ပတ်သက်လာရင် ကိုယ့်ဘက်က တတ်နိုင်သလောက် အကောင်းဆုံး ကြိုးစားပေးမယ် ဆိုတဲ့ စိတ်ဓါတ်မျိုး အမြဲရှိပါတယ်။ ဒါက ပုံရိပ် မြှင့်ချင်လို့ မဟုတ်သလို ၊ အတ္တဆန်ပြီး ကိုယ်ကျိုးအတွက်ကြည့်တာလဲ မဟုတ်ပါဘူး။ အဲဒါတွေထက် ပိုပြီး လေးနက်တဲ့ အကြောင်းအရာတွေကြောင့်ပါ။ ကျနော် ကိုယ်တိုင်လဲ ဘောလုံး ပရိသတ်ပါပဲ။ သူတို့ကြောင့် မယုံကြည်နိုင်စရာ အပြောင်းအလဲတွေ လုပ်ပစ်နိုင်တဲ့ အချက်ကို အဓိက သဘောကျမိတာပါ။\n\n ဘယ်တော့မှ ခြောက်ပစ်ကင်း သဲလဲစင် ပြည့်စုံနေလိမ့်မယ်လို့ မျှော်လင့်မထားပါဘူး။ ယေဘုယျ အားဖြင့်တော့ ပရိသတ်တွေ အများစုက ကောင်းပြီးသား ဖြစ်သလို ၊ အသင်းအတွက် ဝန်းရံဖို့လဲ အသင့်ပြင်ထားကြပါတယ်။ ကျနော် တော်တော်လေး စိတ်ပျက်မိတဲ့ အကြောင်းအရင်းက ဟေးဘရော့ ဖြစ်ရပ်ဆိုး နဲ့ ပတ်သက်ပြီး သရော် လှောင်ပြောင်တဲ့ သီချင်းဆိုသံတွေ မကြာခဏ ကြားကြားနေရတဲ့ အချက်ပါပဲ။ လူ့အသက် 97 ယောက်လောက် ပေးဆပ်လိုက်ရတဲ့ ဖြစ်ရပ်က တကယ်ပဲ သူများတွေ လှောင်ပြောင်စရာ ကိစ္စလား။ ဘယ်လိုမျိုးတွေ ပေါ်ပေါက်လာကြတာလဲ။\n\n ဟေးဘရော့ ဖြစ်ရပ်အတွင်း မိသားစုဝင် ဆုံးရှုံးလိုက်ရတဲ့ ဝန်ထမ်းတွေ ကျနော်တို့မှာ ရှိပါတယ်။ ပရိသတ်တွေထဲမှာလဲ ရှိပါတယ်။ ထိုနည်းတူစွာ ကံကောင်းလဲ အသက်ပြန်ရှင်တဲ့သူတွေလဲ ပရိသတ်တွေထဲမှာ ကျန်နေဆဲပါ။ သူတို့ တစ်တွေဟာ ပူဆွေးသောကတွေ အများကြီး ခံစားခဲ့ရပြီးပါပြီ။ ဒီလူတွေကို နောက်တစ်ကြိမ် ပြန်ပြီး အနာဆွဖို့ အတွက် ဘယ်သူက ထပ်မလုပ်သင့်တော့ပါဘူး။ လုံးဝကို မဖြစ်သင့်တာပါ။",
"btext3": "အဲဒီတော့ ကျနော့် ဘက်ကလဲ ပွင့်ပွင့်လင်းလင်းပဲ ပြောချင်ပါတယ်။ ခင်ဗျားတို့ အနေနဲ့ တစ်ဖက်က အသက်တွေ ဆုံးရှုံးလိုက်ရတာ ကို လှောင်ပြောင်ဖို့ ဘောလုံးပွဲ ကြည့်မှာ ဆိုရင် ၊ ကွင်းထဲကို မလာသင့်ပါဘူး။ ဘောလုံး လောကကြီးက ခင်ဗျားတို့ကို မလိုအပ်သလို ၊ အဲဒီလို အော်ဟစ်သံတွေလဲ မလိုမရှိပါဘူး” လို့ ပြောဆိုသွားခဲ့ ပါတယ်။\n\n 1989 ခုနှစ် ဧပြီလ 15 ရက်နေ့က လီဗာပူး နဲ့ နော့တင်ဟမ် ဖောရက်စ် အသင်းတို့ဟာ အက်ဖ်အေ ဖလား အကြိုဗိုလ်လုပွဲစဉ် အဖြစ် ကြားကွင်း ရှက်ဖီး ဝင်းနက်စ်ဒေး ရဲ့ ဟေးဘရော့ကွင်းကြီးထဲမှာ ကစားစဉ် ပွဲကြည့်စဉ် ပြိုကျပြီး ပရိသတ် 97 ယောက် အသက် ဆုံးရှုံးခဲ့ပါတယ်။\n\n အဲဒီ ဖြစ်ရပ် အပေါ် The Sun သတင်းစာက ပရိသတ်တွေ မူးပြီးသောင်းကျန်းလို့ ပွဲကြည့်စင် ပြိုတာလို့ ရေးသားခဲ့သလို ၊ အခြားမီဒီယာတွေကလဲ အစောပိုင်းမှာ အလားတူ ပုံစံတွေ အတိုင်း ဖော်ပြခဲ့ကြပါတယ်။\n\n SPORTS MYANMAR",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/Screenshot_20220424-1641112-1045x450.png",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/Man_City_Liverpool-300x169.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/0_Jurgen-Klopp-300x192.jpg"
 },
 {"ndate":"April 24,2022",
"htext":"လီဗာပူးကို ကူညီလိုပြီး နည်းပြ အလိုရှိတိုင်း အမြဲတမ်း အဆင်သင့် ဖြစ်နေစေရမယ်ဆိုတဲ့ ဒီယက်စ်",
"btext1":"ကိုလံဘီယာ တိုက်စစ်သမား ဒီယက်စ်ဟာ မာဆေးဆိုဒ် ကစားသမားဘဝအတွင်း တစ်လ မပြည့်ခင်မှာပဲ ပထမဆုံး ဆုတံဆိပ်ကို ရရှိခဲ့ပြီး ဝင်ဘာလေမှာ ချယ်ဆီးကို အနိုင်ရခဲ့တဲ့ ကာရာဘောင်းဖလား ဖိုင်နယ်အတွင်း တောက်ပခဲ့တာ ဖြစ်ပါတယ်။\n\n ၂၀၂၁-၂၂ ရာသီအတွက် လီဗာပူးအသင်းက နောက်ထပ် ရယူစရာ ဆုဖလားတွေ ထပ်ရှိသေးတာနဲ့အတူ ဒီယက်စ်ဟာ ကလပ်ရဲ့ သမိုင်းဝင် ဖလားလေးလုံး မျှော်လင့်ချက်ကို ကူညီပေးဖို့ စိတ်အားထက်သန်နေပါတယ်။ သူဟာ လီဗာပူးတိုက်စစ်ရဲ့ ရွေးချယ်စရာတွေထဲက တစ်ဦး ဖြစ်လာကာ ဘယ်ခြမ်းမှာ အလားအလာကောင်းတွေ ပြသနေတာပဲ ဖြစ်ပါတယ်။\n\n ယာဂင်ကလော့ပ် လက်ထက် အကောင်းဆုံး ခေါ်ယူမှုတွေထဲက တစ်ခုလို့ တင်စားခံနေရတဲ့ ဒီယက်စ်ဟာ အသင်းနဲ့ ကာလတိုပဲ ရှိသေးပေမယ့် အသင်းရဲ့ နိုင်ပွဲတွေအတွက် တာဝန်ကို မျှဝေ ပုခုံးထမ်းပေးလိုစိတ် ထက်သန်နေပါတယ်။",
"btext2":"“ အခုကနေ ရာသီကုန်အထိ ပွဲတိုင်းကို အနိုင်ရဖို့ ကျွန်တော်တို့မှာ တာဝန်ကြီးရှိတယ်ဆိုတာ သိပါတယ်။ အမှားသေးသေးတောင် အဖြစ်ခံလို့ မရပါဘူး။ ပြိုင်ပွဲတိုင်း၊ ဖလားတိုင်းက မတူညီဘူး။ အထူးသဖြင့် ပရီးမီးယားလိဂ်က ပွဲတွေမှာပေါ့။\n\n ကျွန်တော်တို့ ပွဲတိုင်းကို ဖိုင်နယ်တစ်ခုလို သဘောထားပါတယ်။ ဘာလုပ်ရမယ်ဆိုတာကို သိတယ်။ နည်းပြက ကျွန်တော့်ကို လိုအပ်ရင် ကျွန်တော် အဆင်သင့် ဖြစ်နေမှာပါ။ လူစာရင်းထဲ ထည့်သွင်းဖို့ သူတို့ဆုံးဖြတ်ထားတဲ့ တခြားကစားသမားတွေလိုပဲ ကျွန်တော်က အသင်းအတွက် ပေးဆပ်ဖို့ စိတ်အားထက်သန်မှုရှိပါတယ်။",
"btext3": "ဒါကြောင့် ကျွန်တော် မှန်ကန်တဲ့ ပုံစံနဲ့ ဆက်လက် ကောင်းကောင်းစွမ်းဆောင်နိုင်ဖို့ မျှော်လင့်ကြတာပေါ့။ ဒါမှသာ အသင်းအတွက် အရာအားလုံး ကောင်းကောင်းဖြစ်လာမှာပါ။ ကျွန်တော်က ဒီမှာ အသင်းကို ကူညီဖို့ ရှိနေတာပဲ ” လို့ ဒီယက်စ်က ပြောခဲ့တာဖြစ်ပါတယ်။\n\n အကြိမ် ၂၄၀ မြောက် မာဆေးဆိုဒ် ဒါဘီအဖြစ် ဒီကနေ့ည အန်ဖီးမှာ ယှဉ်ပြိုင်မယ့် အဲဗာတန်နဲ့ပွဲဟာ ဒီယက်စ်အတွက် ပထမဆုံးသော ဒါဘီပွဲစဉ် ဖြစ်ပါတယ်။ ဒီကနေ့ပွဲမှာ သူ ပွဲထွက်ခွင့်ရမယ်ဆိုတာ မသေချာပေမယ့် မာဆေးဆိုဒ်ဒါဘီရဲ့ ပြင်းထန်မှုကို စတင် သိရှိသွားတော့မှာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/luis-diaz-red-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/luis-diaz-klopp-1536x855.jpg",
"imgurl3":"https://www.eltiempo.com/files/article_main/uploads/2022/02/19/62112e9ae0518.jpeg"
 },

      {"ndate":"April 24,2022",
"htext":"ဖာမင်နို လွဲပြီး သီယေဂို ပါဖွယ် မရှိတဲ့ အဲဗာတန်ပွဲအတွက် ပွဲကြို ပွဲထွက် လူစာရင်း ခန့်မှန်း",
"btext1":"ဒီကနေ့ည မြန်မာစံတော်ချိန် ၁၀ နာရီမှာတေ့ာ လီဗာပူးအသင်းဟာ အန်ဖီးကွင်းမှာ အဲဗာတန်ကို ဧည့်ခံကစားရမှာဖြစ်ပါတယ်။ မာဆေးဆိုဒ်ဒါဘီတွေက အမြဲတမ်း ပွဲကြမ်းလေ့ရှိသလို ဒီရာသီ လီဗာပူးရဲ့ ပရီးမီးယားလိဂ်ဖလား မျှော်လင့်ချက်၊ အဲဗာတန်ရဲ့ တန်းဆင်းဇုန် ရုန်းအားတွေကြောင့် ဒီပွဲက ပြင်းထန်မယ်ဆိုတာ သံသယရှိစရာ မလိုပါဘူး။\n\n Team news\n\n ဘော်ဘီဟာ ဒဏ်ရာကြောင့် နာကျင်နေဆဖြစ်ပြီး ဒီပွဲ ပါဝင်မယ် အာမမခံနိုင်ပါဘူး။ ကိတ်တာနဲ့ သီယေဂို အခြေအနေ ကောင်းပေမယ့် သူတို့အကြောင်း မပြောပြခဲ့ဘူး။ အဲဗာတန်ဘက်က ဒဏ်ရာရကစားသမားတွေ ၅ ယောက်လောက် ရှိတယ်လို့ သိထားရပါတယ်။\n\n Liverpool’s XI vs. Everton",
"btext2":"ဒီပွဲပြီးရင် ဗီလာရီးရဲလ်နဲ့ ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ်ကို အိမ်ကွင်းမှာ ယှဉ်ပြိုင်ကစားရမှာ ဖြစ်ပါတယ်။ ဒါကြောင့် ကြံ့ခိုင်မှုပိုင်းအရ လူစာရင်းမှာ အပြောင်းအလဲ အနည်းငယ် ရှိလာနိုင်ပါတယ်။\n\n ဗဟိုခံစစ်မှာ အယ်လီဆန်၊ ထရန့်၊ ရိုဘို၊ ဗန်ဒိုက်ကိုတော့ ထည့်သွားမှာဖြစ်ပြီး လက်ကျန် ဗဟိုခံစစ်မှူးနေရာမှာတော့ မာတစ်ကို ရွေးချယ်ကာ ချန်ပီယံလိဂ်ပွဲမှ ကိုနတေးကို သုံးဖွယ် ရှိပါတယ်။ ကိုနတေးဟာ လီဗာပူးအသင်းခံစစ်မှာ အသားကျလာနေခဲ့ပါပြီ။ ဒါပေမယ့် အမှတ်ပေးပွဲထက်စာရင် ဖလားပွဲတွေနဲ့ ချန်ပီယံလိဂ်မှာပဲ သူက ပိုပြီး ပွဲထွက်နေရဆဲပါ။",
"btext3": "ကွင်းလယ်မှာတော့ ဟန်ဒါဆန်နဲ့ ဖာဘင်ညိုကို တွဲဘက်ပေးမှာဖြစ်ပြီး လက်ကျန် ၁ နေရာအတွက် ကိတ်တာကို သုံးမယ်လို့ ယူဆရပါတယ်။ နည်းပြကလော့ပ်ဟာ အဲဗာတန်နဲ့ပွဲမှာ ရုပ်ပိုင်းဆိုင်ရာ ကြမ်းတမ်းလေ့ရှိတာကို ထုတ်ပြောထားပြီး အခုမှ ကြံ့ခိုင်မှု ပုံမှန်ဖြစ်နေတဲ့ သီယေဂိုကို အရဲစွန့် ထုတ်သုံမလား သံသယရှိစရာပါ။ ဂျုံးကလည်း မာဆေးဆိုဒ်သားတစ်ယောက် အနေနဲ့ ဒီပွဲမှာ အခွင့်အရေး ရနိုင်ပါတယ်။\n\n တိုက်စစ်မှာတော့ ဖာမင်နို မပါနိုင်ကာ ဆာလာ၊ မာနေးကို ဂျိုတာနဲ့ တွဲပေးမယ်လို့ ယူဆရပါတယ်။ ဒီယက်စ်က ဒီတလော တောက်ပနေပေမယ့် ခပ်မာမာ ကစားရမယ့် ပွဲတွေဆိုရင် ဖိုက်တာတစ်ယောက်ဖြစ်တဲ့ ဂျိုတာကပဲ ပိုမို သင့်လျော်ပါလိမ့်မယ်။ အဲဗာတန်နဲ့ပွဲဖြစ်လို့ မဖြစ်မနေအားဖြင့် အိုရီဂီဟာ အရန်စာရင်းထဲ ပါဝင်လာပါလိမ့်မယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/10184242022-678x381.jpg",
"imgurl2":"https://raw.githubusercontent.com/akmakmpp/aungkyaw/gh-pages/lineup.png",
"imgurl3":"https://clutchpoints.com/wp-content/uploads/2022/04/Day161.21.jpg"
 },

     {"ndate":"April 23,2022",
"htext":"ဘလွန်းဒီအော် ရဖို့ ပစ်မှတ်ထားနေတယ်လို့ ဖွင့်ဟ လိုက်တဲ့ မို ဆာလာ",
"btext1":"လီဗာပူး အသင်းရဲ့ အီဂျစ် တိုက်စစ်မှုးကြီး မို ဆာလာ က Four Four Two နဲ့ ပြုလုပ်ခဲ့တဲ့ အင်တာဗျူးမှာ ကစားသမားဘ၀ မကုန်ဆုံးခင် ဘလွန်းဒီအော်ဆု ဆွတ်ခူးဖို့ ပစ်မှတ်ထားနေတယ်လို့ ဆိုလိုက်ပြီး ၊ ဘာကြောင့် သူ့ကိုယ်သူ ကမ္ဘာ့အကောင်းဆုံး ဘောလုံးသမား တစ်ယောက် အဖြစ် ခံယူထားတဲ့ အကြောင်းအရင်းတွေ ကိုပါ ရှင်းပြသွားခဲ့ ပါတယ်။\n\n လက်ရှိ အနေအထား အရ ဘလွန်းဒီအော်ဆု ကို ဆွတ်ခူးနိုင်ဖို့ အတွက် လီဝန် ဒေါ့စကီး ၊ ဘန်ဇီးမား တို့က ရေပန်း စားလျှက် ရှိနေပြီး ၊ ပိုလန် တိုက်စစ်မှုးဟာ ချန်ပီယံလိဂ် ကနေ ထွက်လိုက်ရပြီ ဖြစ်တာကြောင့် ဘန်ဇီးမား က အနီးစပ်ဆုံး စိန်ခေါ်လာသူ ဖြစ်ဖို့ များနေပါတယ်။\n\n သို့သော် မို ဆာလာ ရဲ့ လီဗာပူး ဖလား 4 လုံး လမ်းကြောင်းပေါ် ရှိနေဆဲ အနေအထားမို့ အခြေအနေတွေက အမျိုးမျိုး ပြောင်းလဲသွားနိုင်ဆဲ လို့ ကောက်ချက်ချရမှာပါ။ ဆာလာ ကိုယ်တိုင် ကတော့ အာရပ် နိုင်ငံတစ်ခုကနေ ပထမဆုံး ဘလွန်းဒီအော်ဆု ဆွတ်ခူးနိုင်တဲ့ ဘောလုံးသမား ဖြစ်ချင်တဲ့ အကြောင်းကို အခုလို ရင်ဖွင့် သွားခဲ့ ပါတယ်။\n\n “ ဒီ အကြောင်းအရာက အဓိပ္ပါယ်တွေ အများကြီး ရှိနေမှာပါ။ ကျနော့် ဘဝရဲ့ မျှော်လင့်ချက်တွေ ထဲက တစ်ခုက လူတွေ ရဲ့ ဘ၀ ပြောင်းလဲ ပေးနိုင်ဖို့ ဖြစ်ပါတယ်။ အထူးသဖြင့် ကျနော့် ရဲ့ အာရပ် အဖွဲ့ဝင် နိုင်ငံ တစ်ခု အတွက်ပေါ့။ သူတို့ အနေနဲ့ လိုချင်တာ ဘာမဆို ရနိုင်တယ် ဆိုတဲ့ ဥပမာ ကို ပြသပေးချင်တာပါ။ ဒီလို ဆုမျိုးကိုသာ ဆွတ်ခူးနိုင်ခဲ့မယ် ဆိုရင် သူတို့ရဲ့ ယုံကြည်ချက်တွေထဲမှာ အိပ်မက် အကြီးကြီးတွေလဲ တကယ် ဖြစ်လာနိုင်တယ် ဆိုတာ ပိုပြီး ယုံကြည်လာနိုင်ကြပါ့လိမ့်မယ်” လို့ ရှင်းပြသွားခဲ့ ပါတယ်။",
"btext2":"ဆက်လက်ပြီး သူ့စိတ်ထဲမှာတော့ ကိုယ့် ကိုယ်ကို ကမ္ဘာ့အကောင်းဆုံး ဘောလုံးသမား တစ်ယောက် အဖြစ် သတ်မှတ်ထားတဲ့ အကြောင်းကိုလဲ အခုလို ရင်ဖွင့် သွားခဲ့ ပြန်ပါတယ်။ “ ကျနော့် စိတ်ထဲမှာ ကျနော်ကပဲ ကမ္ဘာ့အကောင်းဆုံး ဘောလုံးသမား ဆိုတာ အမြဲတမ်း ပြောခဲ့ပါတယ်။\n\n ကျနော် က ဘယ်သူထက် ပိုကောင်းတယ် ၊ ဘယ်ဝါထက် ပိုကောင်းတယ် ဆိုတာမျိုးတော့ ဘယ်တုန်းကမှ မပြောခဲ့ပါဘူး။ ဒါပေမယ့် ကိုယ်သာလျှင် အကောင်းဆုံးပဲလို့ ခံယူထားတာပါ။ တခြားတစ်ယောက် ကို ကိုယ့်ထက် ကောင်းတယ်လို့ ဘယ်တုန်းကမှ မသတ်မှတ်ပါဘူး။ ဒါက ကိုယ့်ရဲ့ ခံယူချက်သာ ဖြစ်ပါတယ် ၊ တခြား ဘောလုံး သမားတွေ အားလုံးကို လေးစားပြီသားပါ” လို့ ပြန်လည် ရှင်းပြသွားခဲ့ ပါတယ်။\n\n ဒီနှစ် ဘောလုံးရာသီမှာ လီဗာပူး က နောက်ထပ် ပရီးမီးယားလိဂ် ဖလားနဲ့ ချန်ပီယံလိဂ် ဖလားကြီးကိုသာ ဆွတ်ခူးနိုင်ခဲ့မယ် ဆိုရင် အကောင်းဆုံး ဘောလုံး သမားဆု ကို ဆွတ်ခူးဖို့ အတွက် အခွင့်အလမ်း ပိုသာနိုင်တယ် လို့ သူက ဆိုပါတယ်။ လက်ရှိမှာ ပရီးမီးယားလိဂ် ချန်ပီယံ ဆု အတွက် မန်စီးတီး နဲ့ တိုက်ပွဲ ဝင်နေဆဲ ဖြစ်သလို ၊ ချန်ပီယံလိဂ် မှာလဲ နောက်တစ်ကြိမ် ထပ်ပြီး တွေ့ဆုံ နိုင်သေးတဲ့ အနေအထားက ရှိနေဆဲပါ။",
"btext3": "“ အဓိက ဖလားကြီး နှစ်လုံး ကို သိမ်းပိုက်မယ် ဆိုရင်တော့ ကျနော်လဲ ဘလွန်းဒီအော် ရလောက်တယ်ပေါ့ဗျာ (ရယ်လျှက်)။\n\n မျှော်လင့်ထားတာတော့ လက်ကျန် ဖလား 3 လုံး စလုံးကို အရယူဖို့ အတွက်ပါ။ အဲဒီလိုမှ မဟုတ်ရင် အနည်းဆုံး ပရီးမီးယားလိဂ် နဲ့ ချန်ပီယံလိဂ်တော့ သိမ်းပိုက်ချင်ပါတယ်။ ဒါက အောင်မြင်မှု ကို ဆာလာလောင်တဲ့ စိတ်ကြောင့်ပါ။ နောက်ထပ်လဲ အဲဒီ ဖလားတွေကို 3-4 ကြိမ် ဆွတ်ခူးနိုင်ဖို့လဲ မျှော်လင့်ထားပါတယ်။\n\n ဘာလို့ မဖြစ်နိုင်ရမှာလဲဗျာ?\n\n ကျနော်တို့ အနေနဲ့ ကိုယ် ဖြစ်ချင်တာ ကို အိပ်မက် မက်ခွင့် အပြည့်ရှိတာပဲ မဟုတ်လား။ တကယ်ဖြစ်ချင်ရင် တကယ်ကြိုးစားရမှာပေါ့” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။\n\n SPORTS MYANMAR",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/1529099_1.jpg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/Mo-Salah-5-0-300x193.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/Screenshot_20220423-1844152-300x210.png"
 },

    {"ndate":"April 23,2022",
"htext":"လီဗာပူးကို အဲဗာတန်အသင်းနဲ့ ရင်ဆိုင်ရမှာအတွက် နည်းပြ လမ်းပတ်ရဲ့ ပွဲကြို ပြောဆိုမှုများ",
"btext1":"အန်ဖီးမှာ လီဗာပူးနဲ့ ရင်ဆိုင်ရမယ့် အကြိမ် ၂၄၀ မြောက် မာဆေးဆိုက်ဒါဘီမှာတော့ အဲဗာတန်နည်းပြအဖြစ် ဖရန့်လမ်းပတ်က ဦးဆောင်လာမှာ ဖြစ်ပါတယ်။\n\n အဲဗာတန်ဟာ တန်းဆင်းဇုန်တိုက်ပွဲထဲ နွံနစ်နေပြီး တနင်္ဂနွေနေ့ ပွဲမတိုင်ခင် အောက်ဆုံး သုံးနေရာထဲ ရောက်သွားနိုင်တဲ့ အချက်ကြောင်း အလားအလာက သိပ်တော့ မကောင်းခဲ့ပါဘူး။\n\n သရေတစ်မှတ်ရရင် ကျေနပ်မှာလားလို့ မေးမြန်းခဲ့ရာ လမ်းပတ်က “ ဘယ်လိုထင်လို့လဲ။ သေချာတာပေါ့။ ဒါက ခက်ခဲတဲ့ပွဲဆိုတာ ဝန်ခံပါတယ်။ သူတို့က မန်ချက်စတာ ယူနိုက်တက်ကို လေးဂိုးသွင်းခဲ့တဲ့ အသင်းပါ။ အသင်းတစ်သင်းအနေနဲ့ သူတို့ကို လေးစားရမယ်။ အံ့ဩစရာကောင်းတဲ့ နည်းပြနဲ့အတူ ရွေးချယ်စရာ များစွာရှိတဲ့ သိပ်ကောင်းတဲ့ အသင်းတစ်သင်းပါ။",
"btext2":"ကျွန်တော်က လက်တွေ့သမားပဲ။ ကျွန်တော်တို့ အခုရောက်နေတဲ့ အနေအထားကို နားလည်တယ်။ အမှတ်ပေးဇယားအဆင့်က မင်းရောက်နေတဲ့ အနေအထားပဲ။ ကျွန်တော် လီဗာပူးနဲ့ ကစားခဲ့ဖူးတယ်။ နည်းပြအနေနဲ့ အကြိမ်အနည်းငယ် တွေ့ခဲ့ဖူးတယ်။ သူတို့ရဲ့ ကစားသမားအဆင့်အတန်းကို အမြဲတမ်း ဖြုံရတယ်။\n\n လူတွေက ပြောသလို ‘ကြောက်စရာကောင်းတယ်’ဆိုတဲ့ စကားကိုတော့ မသုံးချင်ဘူး။ ဘာလို့လဲဆိုတော့ အဲ့ဒါကပဲ ဒီပွဲမှာ ကျွန်တော်တို့အတွက် စိန်ခေါ်မှုပါ။ ဒါက ကျွန်တော်တို့တွေ အသင်းတစ်သင်းအနေနဲ့ စမ်းသပ်ခံရမယ့် ပွဲတစ်ပွဲပါပဲ ” လို့ ဖြေကြားခဲ့ပါတယ်။\n\n နည်းပြအနေနဲ့ အန်ဖီးကို လမ်းပတ် နောက်ဆုံးလာခဲ့တုန်းက ၂၀၂၀ နွေရာသီမှာဖြစ်ပြီး ချယ်ဆီးဟာ ၅-၃ နဲ့ ရှုံးနိမ့်ခဲ့တာ ဖြစ်ပါတယ်။ အဲ့ဒီ့ပွဲမှာ ကွင်းဘေးက အမှတ်ရစရာတွေလည်း ရှိခဲ့ပြီး လမ်းပတ်ဟာ ယာဂင်ကလော့ပ်ကို အော်ဟစ်ဆဲဆိုခဲ့တာ ဖြစ်ပါတယ်။\n\n အဲ့ဒီ့အဖြစ်က အတိတ်မှာ ကျန်ခဲ့ပြီဖြစ်ပေမယ့် ပရိသတ်အပြည့်နဲ့ အန်ဖီးကွင်းထဲကို သွားရမှာနဲ့ ပတ်သက်ပြီး ဘယ်လိုခံစားရလဲလို့ ချယ်ဆီးနည်းပြဟောင်းကို မေးမြန်းခဲ့ပါတယ်။",
"btext3": "“ ကျွန်တော် စည်းရဲ့ ညာဘက်ခြမ်းမှာ တရားဟောပြီး မနေနိုင်ဘူး။ အဲ့ဒါက ကျွန်တော့်အတွက် အဆင်ပြေခဲ့တယ်လို့ ပြောရင် လိမ်တာပဲ။ ခင်ဗျားက ဒီအလုပ်ထဲမှာရှိရင် ခင်ဗျားအတွက်၊ အသင်းနဲ့ ပရိသတ်တွေအတွက် အဲ့ဒါက ဘာအဓိပ္ပါယ်ရှိလဲဆိုတာ သိမှာပါ။\n\n ကျွန်တော့်အမြင်ကနေ နည်းနည်း ဆုံးဖြတ်ချက် လွဲမှားခဲ့တာဖြစ်နိုင်ပေမယ့် တခြားနည်းပြတွေ အများကြီးလည်း အဲ့လို ဖြစ်တာ မြင်ခဲ့ဖူးပါတယ်။ ကျွန်တော် ချယ်ဆီးနည်းပြဘဝတုန်းက ကလော့ပ် ဖြစ်တာလည်း မြင်ဖူးပါတယ်။ အားလုံး အဆင်ပြေတယ်။\n\n ကစားပွဲရဲ့ စိတ်ဓာတ်ပြင်းထန်မှု သဘာဝကို နားလည်တယ်။ ကျွန်တော်တို့ အမှားအယွင်းတွေနဲ့ ကြုံရနိုင်တယ်။ ဒါပေမယ့် အားလုံးကို ချန်ထားခဲ့ရတာပဲ။ ဘာလို့လဲဆိုတော့ တခါတလေ ဖြစ်သွားနိုင်တဲ့ အရာတွေကို နားလည်ထားလို့ပဲ ” လို့ လမ်းပတ်က ပြောသွားခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/klopp-lampand-lfc-home.aa_-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/klopp-lampand-lfc-home.jpg",
"imgurl3":"https://talksport.com/wp-content/uploads/sites/5/2020/07/NINTCHDBPICT000597429048.jpg?strip=all&w=960&quality=100"
 },
   {"ndate":"April 23,2022",
"htext":"ဂယ်ရီနဗီးရဲ့ တောင်းပန်မှုကို သူက တောင်းပန်ရမှာပေါ့လို့ သူပြောတာ အဓိပ္ပာယ်မှ မရှိတာလို့ ကလော့ပ် တုန့်ပြန်",
"btext1":"မာဆေးဆိုဒ်ဒါဘီ ပွဲကြိုမှာ ဂယ်ရီနဗီးရဲ့ ပြောဆိုမှုကို တုန့်ပြန်သောအားဖြင့် လုပ်ဖော်ကိုင်ဖက်တွေကို နာကျင်စေနိုင်တဲ့၊ စည်းကျော်တဲ့ ရန်လိုမှုတွေအတွက် ဘောလုံးလောကမှာ နေရာမရှိဘူးလို့ ယာဂင်ကလော့ပ်က ပြောဆိုလိုက်ပါတယ်။\n\n အင်္ဂါနေ့ပွဲတုန်းက လီဗာပူးကစားသမားတွေကို ခပ်ကြမ်းကြမ်း ဖျက်ထုတ်ဖို့ ကြိုးစားခဲ့တဲ့ ယူနိုက်တက် လူငယ်ကစားသမား ဟန်နီဘယ် မက်ဘရီအတွက် ဂုဏ်ယူတယ်လို့ ဂယ်ရီနဗီးက ဆိုခဲ့တာပါ။\n\n နောက်ပိုင်းမှာ မက်ဘရီရဲ့ လုပ်ရပ်ဟာ ဘောလုံးသမားတွေကို ထိခိုက်သွားစေနိုင်သလို အဲ့လုပ်ရပ်ကို မှန်ပါတယ်လို့ မထောက်ခံသင့်ကြောင်း ဂယ်ရီနဗီးက ဝန်ခံပြီး တောင်းပန်မှု လုပ်ခဲ့ပါတယ်။",
"btext2":"“ အဲ့စကားအတွက် သူတောင်းပန်ရမှာပေါ့။ သူလာနေတဲ့နေရာကို ကျွန်တော် နားလည်တယ်။ စိတ်ဓာတ် ပြင်းထန်မှုကို မြင်ချင်တာ သိပါတယ်။ ဒါပေမယ့် စိတ်ဓာတ်ပြင်းထန်တာနဲ့ ပြိုင်ဘက်တွေကို လိုက်ကန်တာရဲ့ကြားမှာ ခြားနားမှုရှိတယ်။ အဲ့ဒါက အဓိပ္ပါယ်မရှိဘူး။\n\n ဘောလုံးလောကမှာ စိတ်ဓာတ်ပြင်းပြတယ်ဆိုတာ တခြားသူတွေကို ထိခိုက်စေတာမျိုး မဟုတ်ဘဲ ကိုယ်ဘာသာ နာကျင်စေတဲ့အထိ အသင်းအတွက် ပေးဆပ်ဖို့ အဆင်သင့်ပဲလို့ ဆိုလိုတာပါ။ ကောင်လေးကို ကျွန်တော် အပြစ်မတင်ပါဘူး။ ပွဲက နည်းနည်း မြန်ဆန်နေခဲ့ပြီး လူစားဝင်ကစားသမားအနေနဲ့ သူက အထင်ကြီးစရာ လုပ်ပြချင်ခဲ့တာပါ။\n\n သူက နည်းနည်းနောက်ကျနေတော့ အဲ့လိုလုပ်မိသွားတာပေါ့။ ရပါတယ်။ ဘောလုံးအားကစားမှာ စိတ်ဓာတ်ပြင်းပြမှုက လုံးဝ အဆင်ပြေတယ်။ ဒါပေမယ့် ပြိုင်ဘက်တွေကို နာကျင်အောင်လုပ်ပြီး ကိုယ့်ပြဿနာကို ဖြေရှင်းလို့ မရပါဘူး။ အဲ့ဒါမျိုးကို ကျွန်တော် နားလည်မပေးနိုင်ဘူး ” လို့ ကလော့ပ်က ပြောခဲ့ပါတယ်။",
"btext3": "ကလော့ပ်ဟာ သူ့ရဲ့ ကိုယ်ပိုင် ဘောလုံးသမားဘဝတုန်းကလည်း စိတ်ဓာတ်ပြင်းထန်မှု ရှိခဲ့ကြောင်း ဝန်ခံခဲ့ပေမယ့် နဗီးပြောသလိုမျိုး ပြိုင်ဘက်တွေကို ထိခိုက်စေတာမျိုး မဟုတ်ခဲ့ဘူးလို့ ဆိုပါတယ်။\n\n “ ကျွန်တော့် ကစားသမားဘဝမှာ ၃၂၅ ပွဲ ကစားခဲ့တယ်။ စိတ်ဓာတ်ပြင်းပြမှုနဲ့ နိုးကြားတက်ကြွမှု မရှိခဲ့ရင် တစ်ပွဲမှ ကစားခဲ့ရမှာ မဟုတ်ဘူး။ အဲ့ဒါက ကျွန်တော့်ရဲ့ တစ်ခုတည်းသော အားသာချက် ဖြစ်ခဲ့တာပါ။ ဒါကြောင့် အဲ့လိုအကျင့်မျိုးက အဆင်ပြေတယ်။\n\n ဒါပေမယ့် လေးစားမှုတော့ ရှိရမယ်။ ဒါက အရှိန်လျင်မြန်တဲ့ ပွဲမျိုးဖြစ်ပေမယ့် နောက်ရက် အနည်းငယ်အတွင်း ပွဲတွေထပ်ကစားချင်တဲ့ တခြားကစားသမားကို ဂရုမစိုက်ပဲ လုပ်လို့တော့ မရဘူး ” လို့ ကလော့ပ်က ပြောကြားခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/7104232022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/7114232022-1536x867.jpg",
"imgurl3":"https://weallfollowunited.com/wp-content/uploads/2021/11/Gary-Neville-scaled.jpg"
 },

             {"ndate":"April 23,2022",
"htext":"ဆောင်းပါး | လီဗာပူးအသင်း သမိုင်းထဲက ဝမ်းနည်းဖွယ်ရာ ဟေးဘရော့ဖြစ်ရပ်ဆိုး အကြောင်း",
"btext1":"လီဗာပူးအသင်းသမိုင်းမှာတော့ ဝမ်းနည်းဖွယ်ကောင်းတဲ့ ဖြစ်ရပ်တွေ ရှိခဲ့ပြီး အဆိုပါဖြစ်ရပ်တွေထဲက အချို့ဟာ အသင်းရဲ့ ပရိသတ်တွေ သေဆုံးတဲ့ထိ ဖြစ်ခဲ့ရတဲ့ ခါးသီးဖွယ် အိပ်မက်ဆိုးတွေပါပဲ။\n\n ဟေးဘရော့ဖြစ်ရပ် မတိုင်ခင်မှာ လီဗာပူးအသင်းဟာ ဥရောပမှာ ဘုန်းမီနေလ တောက်ပခဲ့တဲ့ အခြေအနေဖြစ်ပါတယ်။ အင်္ဂလန်အဆင့်မြင့်တန်းမှာ လီဗာပူးဟာ ယူနိုက်တက် အပါအဝင် ပြိုင်ဘက်တိုင်းကို လွှမ်းမိုးမှုကြီးမားခဲ့တယ်။ ဒါပေမယ့်လို့ ထိခိုက်မှုကြီးတဲ့ ဟေးဘရော့ဖြစ်ရပ်အပြီး လီဗာပူးအသင်းဟာ ဆယ်စုနှစ်ကြာ ယိုင်ထွက်ခဲ့ရသလို အမှတ်ပေးဖလားကို တစ်ကျော့ပြန် အနိုင်ရဖို့ဆိုရင် နှစ်ပေါင်း ၃၀ ကြာမြင့်ခဲ့ပါတယ်။\n\n ဟေးဘရော့ဖြစ်ရပ်မှာ ဘာတွေဖြစ်ခဲ့သလဲ\n\n လီဗာပူးအသင်းသမိုင်းမှာ အဆိုးရွားဆုံးသော ဖြစ်ရပ်ဆိုးက ဟေးဆယ်ဖြစ်ရပ်ဆိုးအပြီး ၄ နှစ်အကြာ ၁၉၈၉ ဖြစ်ပွားခဲ့ပြီး လီဗာပူးပရိသတ် ၉၆ ဦး သေဆုံးခဲ့ပါတယ်။ ၁၉၈၉ ခုနှစ်မှာ လီဗာပူးအသင်းနဲ့ နော်တင်ဟမ် ဖော်ရက်စ်အသင်းတို့ဟာ အက်ဖ်အေဖလား ဆီမီးဖိုင်နယ်ပွဲအဖြစ် ဟေးဘရော့ကွင်းမှာ ယှဉ်ပြိုင်ကစားစဉ် ပွဲကြည့်စဉ် ပြိုကျမှုဖြစ်ခဲ့ရာက လီဗာပူးပရိသတ် ၉၆ ဦး သေဆုံးကာ ၇၆၆ ဦး ဒဏ်ရာရတာဖြစ်ပါတယ်။ (ကနဦး ၉၆ ဦးဖြစ်ပေမယ့် ဒီနှစ်တွေကစလို့ ၉၇ ဦးဖြစ်ခဲ့ပါပြီ)\n\n ဗြိတိန်ဘောလုံးသမိုင်းမှာ အဆိုးရွားဆုံးသော ပွဲကြည်စင် ပြိုကျမှုဖြစ်ရပ်ဖြစ်ပြီး သေဆုံးသူအားလုံးနဲ့ ဒဏ်ရာရသူတွေက လီဗာပူးပရိသတ်တွေဖြစ်ကြပါတယ်။ ပရိသတ်တွေကို ကွင်းထဲဝင်ရောက်စေတဲ့ အရာရှိတွေနဲ့ ရဲအရာရှိတွေရဲ့ စီမံခန့်ခွဲမှု ညံ့ဖျင်းခြင်းဟာ ဟေးဘရော့ကွင်းမှာ ပွဲကြည့်စင် ပြိုကျမှုကို ဖြစ်စေခဲ့တာပါ။\n\n ဂိတ်တံခါးကို ဖွင့်ပေးခဲ့တဲ့ အရာရှိ David Duckenfield ကိုလည်း ဒီကိစ္စရဲ့ တရားခံအဖြစ် သေဆုံးသူပရိသတ်တွေရဲ့ မိသားစုဝင်တွေက တရားစွဲဆိုပြီး ဆယ်စုနှစ် ၃ ခုကျော်ကြာ တရားမျှတမှု ရှာဖွေခဲ့တာဟာ ဒီနှစ်ဆိုရင် နှစ်ပေါင်း ၃၃ နှစ် တိုင်ပြီဖြစ်ပါတယ်။\n\n ဝမ်းနည်းစရာကတော့ ၂၀၁၉ ခုနှစ် နိုဝင်ဘာလမှာ ခုံရုံးကနေပြီး David Duckenfield ကို အပြစ်မရှိကြောင်း ကြေညာခဲ့လို့ လီဗာပူးမြို့သားတွေနဲ့ လီဗာပူးပရိသတ်တွေ ဆယ်စုနှစ်ပေါင်းများစွာ ရှာဖွေနေတဲ့ တရားမျှတမှုကို ရရှိခဲ့ခြင်း မရှိပါဘူး။\n\n ဘာလို့ လီဗာပူးအသင်းက စွပ်စွဲခံရသလဲ\n\n ဒါတွေရဲ့အစက The Sun ဆိုတဲ့ ဗြိတိန်သတင်းဌာနကနေ စတင်ပါတယ်။ ၎င်းတို့ သတင်းဌာနကို ၁၉၆၄ ခုနှစ်မှာ စတင်တည်ထောင်ခဲ့ပြီး သတင်းဌာနကြီးတစ်ခုဖြစ်ပါတယ်။ ဒါပေမယ့်လို့ ဂုဏ်သိက္ခာကြီးတဲ့ သတင်းဌာနတော့ မဟုတ်ဘဲ အတင်းအဖျင်းတွေကစလို သူတို့ သတင်းစာတိုက် ပေါက်မယ့်ကိစ္စမှန်သမျှကို အတင်းကို သတင်းလုပ်ဖို့ ဝန်မလေးတဲ့ သတင်းတိုက်တစ်ခုဖြစ်ပါတယ်။\n\n ၎င်းတို့လက်အောက်က ဘောလုံးသတင်းဌာနဟာ ကစားသမားတွေရဲ့ အိမ်ထောင်ရေး ဖောက်ပြန်မှုတွေ၊ လိင်အသားပေးပုံရိပ်တွေ စသဖြင့် များစွာသော အောက်လုံးတွေကို သတင်းအဖြစ် ဖော်ပြလေ့ရှိတယ်။ ဒါကြောင့်လည်း အခြားသော ဘောလုံးပရိသတ်တွေ ကြားမှာပါ ဒီကနေ့ထိတိုင် The Sun ဟာ လေးစားမခံရတဲ့ သတင်းဌာနဖြစ်ပါတယ်။\n\n ဟေးဘရော့ဖြစ်ရပ်ဖြစ်ပြီး နောက်လေးရက်မှာတော့ The Sun သတင်းစာက အမှန်တရားဆိုတဲ့ ခေါင်းစဉ်နဲ့ သတင်းကြီး ဖော်ပြခဲ့ပြီး ၉၆ ယောက်သော လီဗာပူးအသင်းသားတွေ သေဆုံးမှုရဲ့ တရားခံဟာ လီဗာပူးပရိသတ်တွေပါလို့ အပြစ်ပုံချခဲ့တယ်။",
"btext2":"အဆိုပါ သတင်းစာကပဲ သုံးရက်ဆက်တိုက် ဆက်လက်ဖော်ပြတဲ့ သတင်းခေါင်းစီးတွေမှာ ‘လီဗာပူးပရိသတ်တွေက ထိခိုက်သူတွေထံက ပိုက်ဆံတွေ ခိုးကြတယ်’၊ ‘ရဲရင့်စွာကူညီတဲ့ ရဲအရာရှိတွေကို ကျင်ငယ်တွေနဲ့ စွန့်ကြတယ်’၊ ‘အသက်ရှုလို့ရအောင် နှုတ်ခမ်းဖြင့်မှုတ်ပြီး အသက်ကယ်နေတဲ့သူတွေကို ရိုက်နှက်ကြတယ်’ ဆိုတဲ့ မဟုတ်တမ်းတရား သတင်းတွေကို စွပ်စွဲရေးသားခဲ့ကြတာဖြစ်တယ်။\n\n The Sun က ဆက်ပြီးလည်း အရက်မူးနေတဲ့ လီဗာပူးပရိသတ်တွေက ဝန်ထမ်းတွေနဲ့ အပြစ်မဲ့သူတွေကို တိုက်ခိုက်ကြတယ်။ ရဲအရာရှိတွေ မီသတ်သမားတွေကိုလည်း ခိုက်ရန်လုပ်ကြတယ်လို့ ဖော်ပြခဲ့တာပါ။ နောက်ပိုင်းမှာ သတင်းဌာနအချို့က The Sun ကို ကိုးကားပြီး ပြန်ရေးကြတာကနေ အာလုံးရဲ့ အမြင်မှာ လီဗာပူးပရိသတ်တွေက တရားခံဖြစ်ခဲ့ပါတယ်။\n\n သက်သေ အထောက်အထား ဘာတစ်ခုမှ မရှိပါဘဲ အဆိုပါ သတင်းစာက ဖော်ပြမှုဟာ လီဗာပူးပရိသတ်တွေကို အပုပ်ချမှုဖြစ်ပြီး ဒီကိစ္စကိုတော့ လီဗာပူးဒေသခံ ကလပ်အသင်းဖြစ်တဲ့ အဲဗာတန်ကလည်း ပြင်းပြင်းထန်ထန် ဆန့်ကျင်ခဲ့ပါတယ်။\n\n များစွာသော မိသားစုဝင်တွေကို ဆုံးရှုံးရမှုနဲ့အတူ ပူဆွေးနေတဲ့ လီဗာပူးပရိသတ်တွေဟာ မိသားစုဝင်တွေ သေဆုံးမှုမှာ နာမည်ဆိုးပါ ရေးထိုးခံရတဲ့ အဆိုပါ ကိစ္စအတွက် အမှန်တရား ပေါ်ပေါက်လာဖို့ နှစ်ကာလရှည် တစ်ခုချင်း ဖြေရှင်းခဲ့ရပြီး ဟေးဘရော့ဖြစ်ရပ်အပြီး တစ်နှစ်အကြာ ၁၉၉၀ ခုနှစ်မှာတော့ အရက်မှုးပြီး ရန်ရှာတယ်ဆိုတဲ့ ကိစ္စ မဟုတ်မှန်ကြောင်း ဖြေရှင်းနိုင်ခဲ့တယ်။\n\n ဒါပေမယ့် ဒီ နှစ် ၃၀ အတွင်း The Sun မဟုတ်မမှန် ဖော်ပြလာတဲ့ အကြောင်းရင်းတွေကို ဖြေရှင်းလာခဲ့ရာမှာ နောက်ဆုံး အဓိက တရားခံဖြစ်တဲ့ ရဲအရာရှိကို အပြစ်ပေးနိုင်မှပဲ ၁၉၈၉ ခုနှစ်က နာမည်ဆိုးဖြစ်ခဲ့တဲ့ လီဗာပူးပရိသတ်တွေရဲ့ နာမည်ကို အလုံးစုံ ပြန်လည် ဆယ်မနိုင်မှာဖြစ်ပါတယ်။ ဒီအတွက်လည်း အခုချိန်ထိ လီဗာပူးက ဆက်ပြီး ကြိုးစားနေရပါတယ်။\n\n ထိုးနှက်မှုအားလုံးကို ကြံ့ကြံ့ခံတဲ့ လီဗာပူး\n\n ဘယ်လောက်ပဲ အတင်းအဖျင်း သတင်းပါပြောပြော လီဗာပူးအသင်းကို နာမည်တပ်တဲ့ သတင်းဆိုးဟာ ပြိုင်ဘက်တွေကြားမှာတော့ အရသာခံ ပြောလို့ကောင်းတဲ့ ကိစ္စဖြစ်ခဲ့ပါတယ်။ ဒါကြောင့်လည်း The Sun ဟာ ဂုဏ်သိက္ခာမဲ့တဲ့ သတင်းဌာနဖြစ်ပေမယ့် သူတို့ရဲ့ သတင်းက ပြိုင်ဘက်ပရိသတ်တွေကြားမှာတော့ လီဗာပူးကို ထိုးနှက်လို့ကောင်းတဲ့ ကိစ္စဖြစ်ခဲ့ပါတယ်။\n\n လီဗာပူးမြို့သားတွေဟာ တစ်လောကလုံးနဲ့ တစ်ယောက်ဆိုသလို ထိုးနှက်မှုအားလုံးကို ကြံ့ကြံ့ခံရင်း ပိုစည်းလုံးခဲ့ကြတယ်။ ဟေးဘရော့ဖြစ်ရပ်အပြီး The Sun ရဲ့ ဖော်ပြမှုကို ဆန့်ကျင့်တဲ့အနေနဲ့ လီဗာပူးမြို့မှာ The Sun သတင်းစာကို လုံးဝ ပိတ်ပင်ခဲ့ပါတယ်။ လီဗာပူးအခြေစိုက် ကလပ်အသင်းအားလုံးကလည်း ပိတ်ပင်ခဲ့ပြီး မြို့တော်နဲ့အတူ ပူးပေါင်းလက်တွဲခဲ့တယ်။",
"btext3": "၂၀၁၇ ခုနှစ်မှာ လီဗာပူးက အန်ဖီးကွင်း မီဒီယာတွေ့ဆုံမှုတွေမှာ The Sun ကို လုံးဝ ဝင်ခွင့် မပေးတော့ပါဘူး။ လအတန်အကြာမှာ အဲဗာတန်ကလည်း ဂူဒီဆင်ပတ်မှာ The Sun သတင်းသမားတွေ ဝင်ရောက်ခွင့်ကို ပိတ်ပင်ပါတယ်။ လီဗာပူးမန်နေဂျာတွေနဲ့ အသင်းသားတွေဟာ The Sun နဲ့ အင်တာဗျူးလုံးဝ မလုပ်သလို မည့်သည် မေးခွန်းကိုမှလည်း ဖြေဆိုပေးခြင်း မရှိပါဘူး။\n\n ဒီနေရာမှာ မြို့ခံပြိုင်ဘက် အဲဗာတန်အသင်းဟာ လီဗာပူးအသင်းနဲ့အတူ ရပ်တည်ခဲ့တာကို သတိပြုမိကြမှာဖြစ်ပါတယ်။ သက်သေမရှိပါဘဲ အပုပ်ချမှုကို အဲဗာတန်ကလည်း ပြင်းပြင်းထန်ထန် ဆန့်ကျင်ခဲ့ပါတယ်။ ဒီဖြစ်ရပ်ကပဲ ပြိုင်ဆိုင်မှု ပြင်းထန်လှတဲ့ ဒါဘီအသင်းနှစ်သင်းကို စည်းလုံးစေခဲ့တဲ့ ကိစ္စဖြစ်ပါတယ်။\n\n The Sun က သူတို့ရဲ့ အမှားကို တောင်းပန်ခဲ့သလား\n\n ၁၉၉၃ ခုနှစ်မှာ ဟေးဘရော့ဖြစ်ရပ်အတွင်း The Sun သတင်းစာရဲ့ အယ်ဒီတာအဖြစ် လုပ်ကိုင်ခဲ့တဲ့ Kelvin MacKenzie က သူတို့ရဲ့ မှားယွင်းစွာ ဖော်ပြမှုမှာ တရားခံဖြစ်ခဲ့ရတဲ့ လီဗာပူးပရိသတ်တွေအတွက် အရမ်းကို ဝမ်းနည်းမိတယ်လို့ တရားဝင် တောင်းပန်ခဲ့တယ်။\n\n ဟေးဘရော့ဖြစ်ရပ်အပြီး ၁၅ နှစ်အကြာဖြစ်တဲ့ ၂၀၀၅ ခုနှစ်မှာတော့ The Sun ဘက်ကနေပြီး သူတို့ရဲ့ ဂရုမစိုက်စွာဘဲ ဖော်ပြမှုက မှားယွင်းခဲ့ပါတယ်ဆိုပြီး လီဗာပူးမိသားစုဝင်တွေနဲ့ လီဗာပူးမြို့ကို တရားဝင် ဝင်ချတောင်းပန်ခဲ့ပါတယ်။\n\n ၂၀၀၆ ခုနှစ်မှာ သတင်းစာတိုက်ပိုင်ရှင် Rupert Murdoch အခုလည်း မတောင်းပန်ဘူး နောင်လည်း မတောင်းပန်ဘူးဆိုပြီး ရန်စကို ရှည်စေခဲ့တယ်။\n\n လီဗာပူးပရိသတ်တွေကတော့ သတင်းစာတိုက်နဲ့တကွ အယ်ဒီတာဟောင်းတွေအားလုံးရဲ့ တောင်းပန်မှုကို လက်ခံပေးဖို့ အခုချိန်ထိ ငြင်းဆန်ထားပါတယ်။\n\n လီဗာပူးပရိသတ်တွေဟာ အသင်းရဲ့ အမှန်တရားကို မဖော်ထုတ်နိုင်မချင်း The Sun ကို ဘယ်တော့မှ ခွင့်လွှတ်သွားဖို့ မရှိတာဖြစ်ပါတယ်။\n\n Justice For 97! YNWA",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/12064212022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/12394212022-1536x909.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/04/12354212022.jpg"
 },
            {"ndate":"April 23,2022",
"htext":"ဂိုးရှယ်ပြတ်မယ်ဆိုတဲ့ လီဗာပူး V အဲဗာတန်ပွဲအတွက် မိုက်ကယ်အိုဝင်ရဲ့ ပွဲကြို ရလဒ် ခန့်မှန်း",
"btext1":"ဒီအပတ် လီဗာပူးနဲ့ အဲဗာတန်ပွဲအတွက် တိုက်စစ်မှူးဟောင်း မိုက်ကယ်အိုဝင်ရဲ့ သုံးသပ်ချက်နဲ့ ခန့်မှန်းရလဒ်ကို ဖော်ပြမှာဖြစ်ပါတယ်။\n\n လီဗာပူးအသင်းဟာ ပရီးမီးယားလိဂ် ထိပ်ဆုံးနေရာအတွက် မန်စီးတီးနဲ့ ယှဉ်ပြိုင်နေရတာဖြစ်ပြီး အဲဗာတန်ကတော့ တန်းဆင်းဇုန်ကနေ ကင်းလွတ်ဖို့ ဘန်လေနဲ့ ယှဉ်ပြိုင်နေတာပါ။ အားလုံးက ၁ မှတ်အကွာ ဆိုတဲ့ အနေအထားတွေကြောင့် ရမှတ်တွေ ဆက်တိုက် ရယူဖို့ လိုအပ်နေတာ ဖြစ်ပါတယ်။\n\n လီဗာပူး Vs အဲဗာတန်\n ပရီးမီးယားလိဂ် ပွဲစဉ် (၃၃)\n ဧပြီလ ၂၄ ရက်၊ တနင်္ဂနွေနေ့။\n မြန်မာစံတော်ချိန် ည ၁၀ နာရီ။",
"btext2":"မိုက်ကယ်အိုဝင် သုံးသပ်ချက်။ ။ အင်္ဂါနေ့တုန်းက ယူနိုက်တက်ကို ရင်ဆိုင်ရာမှာ လီဗာပူးက ထူးချွန်ခဲ့ပါတယ်။ သူတို့ရဲ့ ဘောလုံးက အံ့မခန်းပါပဲ။ ဒုတိယဂိုး သွင်းယူခဲ့ပုံဆိုရင် အတော်လေး ကောင်းတယ်လို့ ပြောနိုင်ပါတယ်။\n\n သီယေဂို အကြောင်းလည်း ပြောခဲ့ပါသေးတယ်။ သူက ဝင်ဘာလေမှာ စီးတီးကို ရင်ဆိုင်ကစားစဉ်ကလည်း ကောင်းခဲ့သေးတာပါ။ လီဗာပူးရဲ့ စွမ်းဆောင်ရည်က စောင့်ကြည့်ဖို့ကောင်းအောင်ကို ကြည့်ပျော်ပါတယ်။\n\n အဲဗာတန်အတွက်ကတော့ လက်တလောမှာ စွမ်းဆောင်ရည်ကောင်းတွေ မဟုတ်ဘူး။ ဒါပေမယ့် လက်စတာနဲ့ပွဲမှာ သူတို့အတွက် အဖိုးတန်တဲ့ ရမှတ် ၁ မှတ်ကို ခွဲယူနိုင်ခဲ့တယ်။ သူတို့က ရနိုင်သလောက် ရမှတ်တွေ အားလုံး ရယူဖို့ လိုနေသလို ကုန်ခဲ့တဲ့ ၂ ပွဲမှာဆိုရင် ၄ မှတ်ထိ ရယူထားပါတယ်။\n\n အဲဗာတန်က ဒီပွဲမှာ ဘာရမှတ်မှ ရမယ်လို့ မထင်ပါဘူး။ လီဗာပူးရဲ့ ကစားပုံက အရမ်းကောင်းနေသလို သူတို့က အာရုံစိုက်လည်း ကစားကြတယ်။ ဒါက ဒါဘီပွဲဆိုပေမယ့် ခက်လွယ်လွယ် ပွဲတစ်ပွဲအဖြစ် ဂိုးပြတ်သွားပါလိမ့်မယ်။\n\n မိုက်ကယ်အိုဝင် ခန့်မှန်းရလဒ်။ ။ လီဗာပူး ၄-၁ အဲဗာတန်",
"btext3": "MLSAPP ရေရှည်ရပ်တည်နိုင်ဖို့ရာအတွက် ဆော့ဝဲလ်အောက်နားက button အစိမ်းရောင်လေးကိုနှိပ်ပြီး ကြော်ငြာကြညိ့ခဲ့ပေးပါဦးဗျာ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/11244232022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/klopp-everton-1536x872.jpg",
"imgurl3":"https://static.standard.co.uk/2021/08/09/09/PLLiverpoolEverton2122.jpg?width=1200&auto=webp&quality=75"
 },
           {"ndate":"April 23,2022",
"htext":"မန်စီးတီး or လီဗာပူး?? ပရီးမီးယားလိဂ် ချန်ပီယံဖြစ်မယ့် အသင်းကို ခန့်မှန်းသွားခဲ့တဲ့ ရွန်းနီ",
"btext1":"ဒါဘီကောင်တီ နည်းပြဖြစ်ပြီး မန်ချက်စတာယူနိုက်တက် ဂန္တ၀င် ဝိန်းရွန်းနီက လီဗာပူး အသင်းဟာ မန်ချက်စတာစီးတီးကို ကပ်ပြီး ကျော်ဖြတ်ကာ ပရီးမီးယားလိဂ် အမှတ်ပေးဖလားကို ရယူနိုင်လိမ့်မယ်လို့ tip ပေးသွားခဲ့ပါတယ်။ လီဗာပူးဟာ မန်ချက်စတာစီးတီး တို့ အီတီဟတ်မှာ ၂ ဂိုးစီ သရေကျခဲ့ပြီးနောက် title race ဟာ နောက်ဆုံး အချိန်ထိ သွားလိမ့်မယ်လို့ လူတော်တော်များများ ယူဆထားခဲ့ကြပါတယ်။\n\n လက်ကျန် ၆ ပွဲကစားဖို့ ကျန်နေချိန်မှာ ပက်ဂွာဒီယိုလာရဲ့ အသင်းဟာ ယာဂန်ကလော့ရဲ့ အသင်းကို တစ်မှတ်အသာနဲ့ ဦးဆောင်နေပြီး နှစ်သင်းစလုံး လုံး၀ကို ခြေချော်သွားလို့ မရတဲ့ အနေအထား ဖြစ်ပါတယ်။ ရွန်းနီက မန်ယူနိုက်တက်ရဲ့ မဟာပြိုင်ဘက် လီဗာပူး ထက်စာရင် မန်စီးတီးကို အမှတ်ပေးဖလား ပိုရစေချင်ပေမယ့် လီဗာပူးတို့ ကပ်ပြီး အသာရသွားလိမ့်မယ်လို့ ခံစားမိနေကြောင်း ပြောသွားခဲ့ပါတယ်။\n\n ရွန်းနီက “ကျွန်တော့် အနေနဲ့ ဒီနှစ်သင်းထဲက ဘယ်အသင်းကိုမှ ပရီးမီးယားလိဂ် ဖလား မရစေချင်ပါဘူး။ ဒါပေမယ့် အားလုံးသိကြတဲ့ အတိုင်းပဲ ဒီနှစ်သင်းထဲက တစ်သင်းပဲ အမှတ်ပေးဖလားကို ဆွတ်ခူးနိုင်မှာပါ။ ကျွန်တော် ကတော့ လီဗာပူးတို့ ကပ်ပြီး အသာရသွားလိမ့်မယ်လို့ ထင်ပါတယ်။",
"btext2":"သူတို့ဟာ ပြီးခဲ့တဲ့လပိုင်းတွေ ကတည်းက တအားကို strong ဖြစ်နေဟန် ရှိတယ်လို့ မြင်မိပါဘူး။ အက်ဖ်အေဖလား ဆီမီးဖိုင်နယ် ရလဒ်ဟာ title race အပေါ်ကို သက်ရောက်မှု ရှိသွားနိုင်ပါတယ်။ ဒါ့ကြောင့် ကျွန်တော် ကတော့ လီဗာပူးတို့ ကပ်ပြီး အသာရသွားလိမ့်မယ်လို့ ခံစားမိနေပတယ်။ ဒီလို မဖြစ်ပါစေနဲ့လို့ မျှော်လင့်ပါတယ်။ ကျွန်တော်ကတော့ ပရီးမီးယားလိဂ် ဖလားကို မန်စီးတီးကိုပဲ ပိုရစေချင်ပါတယ်။” မန်ယူနိုက်တက် ဂန္တ၀င် ဂယ်ရီနဗီး ကလည်း ရွန်းနီရဲ့ ပြောဆိုမှုကို ထောက်ခံခဲ့ပြီး လီဗာပူးဟာ အရှိန်အဟုန် တအားကောင်းနေတယ်လို့ ဆိုလိုက်ပါတယ်။\n\n နဗီးက “ကျွန်တော်ကတော့ လီဗာပူးတို့ အမှတ်ပေး ချန်ပီယံ ဖြစ်လ်ိမ့်မယ်လို့ ထင်ပါတယ်။ ဘာလို့လဲဆိုတော့ သူတို့ရဲ့ အရှိန်အဟုန်ကောင်းကြောင့်ပါ။ ပြီးတော့ အထောင် တိုက်စစ်မှုး မရှိတဲ့ မန်စီးတီး အနေနဲ့ တစ်ချိန်ချိန်မှာ ဒါနဲ့ ပက်သက်ပြီး ထိခိုက်မှု ရှိလိမ့်မယ်လို့ ကျွန်တော် ထင်နေပါတယ်။",
"btext3": "ပြီးတော့ စီးတီးတို့ ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ်မှာ ရီးရဲယ်မက်ဒရစ်နဲ့ ပွဲကျပ် ကစားသွားရမယ့် အရေးဟာ ပရီးမီးယားလိဂ် ဖလား အတွက် စိန်ခေါ်မှုကို သက်ရောက်မှု ရှိစေလိမ့်မယ်လို့ ကျွန်တော် မြင်နေပါတယ်။ ပြီးခဲ့တဲ့ ရာသီက ချဲလ်ဆီးကို ဖိုင်နယ်မှာ ရှုံးနိမ့်ခဲ့ပြီးနောက် ကျွန်တော် ကတော့ ချန်ပီယံလိဂ် ဖလားဟာ ပက်ဂွာဒီယိုလာ နဲ့ ဒီကစားသမားတွေ အတွက် အရေးကြီးဆုံး ဖြစ်တယ်လို့ ထင်ပါတယ်။\n\n ဒါပေမယ့် ရိုးရိုးသားသား ပြောရမယ်ဆိုရင် လီဗာပူးဟာ ပြီးခဲ့တဲ့ ရာသီအနည်းငယ်တုန်းကလည်း စီးတီးကို မယုံနိုင်ဖွယ် ဖိအားပေးနိုင်ခဲ့ပြီး စီးတီးဟာ ကြံ့ကြံ့ခံနိုင်ခဲ့ပါတယ်။ ဒါ့ကြောင့် သူတို့ ဒီတစ်ကြိမ်မှာလည်း ဒီဖလားကို တောင့်ခံပြီး ကျွန်တော်တို့ကို မှားယွင်းကြောင်း သက်သေ ပြနိုင်ပါတယ်။ ဒါပေမယ့် ဒီအချိန်မှာတော့ အရှိန်အဟုန်ကောင်းဟာ လီဗာပူးမှာ ရှိနေပါတယ်။” လို့ ဆိုသွားပါတယ်။\n\nSM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/received_367089228693500-1120x450.jpeg",
"imgurl2":"https://firstsportz.com/wp-content/uploads/2022/04/CC_Express_20220409_1127340.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/received_580760470135208-300x158.jpeg"
 },

          {"ndate":"April 23,2022",
"htext":"ယာဂန် ကလော့ပ် ရဲ့ လမ်းညွှန်မှုတွေ အရေးပါခဲ့တဲ့ အကြောင်း ပြန်လည် ဖွင့်ဟ လိုက်တဲ့ ဂျရတ်",
"btext1":"လက်ရှိ အက်စ်တွန် ဗီလာ အသင်းရဲ့နည်းပြကြီး ဂျရတ် က အခုလို အချိန်တို အတွင်း ပရီးမီးယားလိဂ် နည်းပြ တစ်ယောက် ဖြစ်လာအောင် အဓိက ကူညီပေးခဲ့သူက လီဗာပူး နည်းပြ ယာဂန် ကလော့ပ် ဖြစ်တဲ့ အကြောင်းကို Sky Sports နဲ့ အင်တာဗျူးမှာ ဖွင့်ချလိုက်ပါတယ်။\n\n သူဟာ လီဗာပူး ယူ 18 အသင်းကို 2 နှစ်တာ ကိုင်တွယ် အပြီးမှာ ၊ ရိန်းဂျား အသင်းကို ပြောင်းလဲ ကိုင်တွယ်ရင်းကနေ ဆဲလ်တစ် စိုးမိုးထားတဲ့ စကော့တလန် ပြည်တွင်းလိဂ် အမှတ်ပေး ဖလားကို ရှုံးပွဲ မရှိ စံချိန်မှတ်တမ်း နဲ့ လုယူကာ ၊ သမိုင်းဝင် အောင်မြင်မှုတွေ ပြန်လည် အသက်သွင်းပြခဲ့သူ ဖြစ်ပါတယ်။ အဲဒီလို စွမ်းဆောင်ရည်မျိုးတွေ ရအောင် ယာဂန် ကလော့ပ် က အခြေခံ ကျကျ ကူညီပေးခဲ့တဲ့ အကြောင်းကို အခုလို ပြည့်ပြည့်စုံစုံ ရှင်းပြသွားခဲ့ ပါတယ်။\n\n “ နည်းပြ ဘဝထဲကို စပြီး ဝင်ရောက်တော့မယ် ဆိုတော့ Pitch Confidence ရအောင် ၊ အတွေ့အကြုံတွေ ရအောင် ၊ ကစားသမား ဘ၀ နဲ့ နည်းပြ ဘ၀ ကွာခြားချက်တွေ နားလည်အောင် ဆိုတဲ့ ရည်ရွယ်ချက် နဲ့ လီဗာပူး အကယ်ဒမီ ကို ပြန်သွားခဲ့တာပါ။ အဲဒီမှာ ကင်မရာ သမားတွေ ရဲ့ အဝေးမှာ ခပ်ခွာခွာနေရင်း ၊ ကိုယ့် ရဲ့ ဗျူဟာတွေ မှားချင် မှားပါစေ ဆိုပြီး ရဲရဲဝင့်ဝင့် နဲ့ ခရီးသစ် စတင်ခဲ့ပါတယ်။\n\n အဲဒီ အချိန်က စလို့ ကိုယ်စပြီး ကစားဖို့ ရည်ရွယ်ခဲ့တဲ့ ကစားဟန် နဲ့ပတ်သက်လို့ အပြောင်းအလဲတွေ က အခုထိ ရှိပါတယ်။ တွေ့လာတဲ့ အတွေ့အကြုံတွေ ၊ ကိုယ့်ရဲ့ အိုက်ဒီယာတွေ ပေါင်းစပ်ရင်း နဲ့ တဖြေးဖြေး ပြောင်းလဲ ယူခဲ့တာပါ။\n\n မေဂျာလိဂ် မှာ ကစားနေတဲ့ အချိန် ကတည်းက ဂျော်ဒန် က လီဗာပူး ပြန်လာပြီး နည်းပြ လုပ်ငန်းစဉ်တွေ စတင်မလား ၊ ကလော့ပ် နဲ့ တွေ့ပြီး စကားပြောမလား ဆိုပြီး လှမ်းမေးပါတယ်။ ကျနော် ကလဲ ကိုယ့်စိတ်ထဲက အဲဒီလို လုပ်ဖို့ ရည်ရွယ်ထားတဲ့ အကြောင်းကို ပြောပြသလို ၊ အရင် ကတည်းက အဲဒီလို စိတ်ကူးထားပြီးသားပါ။",
"btext2":"တစ်ရက်တော့ လီဗာပူး ကို ပြန်သွားမယ် ၊ အကယ်ဒမီ ဒါရိုတ်တာ အင်ဂလက်သရုတ် နဲ့ စကားပြောကြည့်မယ် ၊ အဲဒီ ကနေတဆင့် ယာဂန် ကလော့ပ် နဲ့ ဆက်ပြီး စကားပြောကြည့်ဖို့ အကြောင်းဖန်ခဲ့ပါတယ်။ ကိုယ့်ဘက် ကလဲ စကားကို ပွင့်ပွင့်လင်းလင်းပဲ ပြောသလို ၊ ယာဂန် ကလဲ အပွင့်လင်းဆုံးပဲ ပြောတာပါ။\n\n အဲဒီ အချိန် ကစားသမားဟောင်းတွေ ဆီကနေ ဘာတွေ မြင်မိလဲ လို့ ကျနော်က မေးတော့ သူပြန်ဖြေတာ က “ ဘောလုံး သမား ဘ၀ အောင်မြင်ခဲ့တဲ့ ကစားသမားဟောင်းတွေ ၊ အမြင့်ဆုံး စွမ်းဆောင်ရည်တွေ ထုတ်ပြနိုင်ခဲ့တဲ့ ကစားသမားဟောင်းတွေ အများကြီးတွေ့ဖူးတယ်။ သူတို့ အတွေးထဲမှာ မန်နေဂျာ လိုင်းဘက်ကို အခက်ခဲမရှိ ကူးပြောင်းနိုင်တယ်၊ နည်းပြဘဝမှာ အောင်မြင်မှုတွေ အပြည့်အ၀ ယုံကြည်ထားကြတာပါ။\n\n ငါ့ဘက်က အကြံပေးချင်တာကတော့ အောက်ခြေကနေ စလုပ်ပါ။ မီဒီယာသမားတွေ နဲ့ ကင်းတဲ့ Level မျိုးမှာ ကိုယ့်စိတ်ကြိုက် အသင်းတစ်သင်းကို တည်ဆောက်ပြီး ၊ အမှားတွေ အများကြီး လုပ်ရင်း လေ့လာသင်ယူ။",
"btext3": "မင်း ဆန္ဒပြင်းပြတယ် ဆိုရင် ယူ 18 အသင်းကို ကိုင်တွယ်လိုက်။ ငါ့ဘက် က နည်းပြနေရာ ရာထူး အတွက် နေရာ အပြောင်းအလဲတွေ လုပ်ပေးမယ် ၊ ဘယ်သူကမှတော့ ကိုယ့် အလုပ်ကို ဆုံးရှုံးချင်မှာ မဟုတ်ဘူး။ ဒါပေမယ့် ယူ 23 အသင်းတော့ မကိုင်နဲ့ ဘာလို့လဲ ဆိုတော့ အဲဒီ အသင်းက ကစားသမားလေးတွေကို ငါက ခေါ်လိုက် ၊ ပြန်လွှတ်လိုက် ၊ ပြီးရင် အသင်းကြီးနဲ့ အတူ လေ့ကျင့်ဖို့ ခေါ်လိုက်နဲ့ မင်းစိတ်ကြိုက် ကစားသမား စာရင်း တည်ငြိမ်မှာ မဟုတ်ဘူး။\n\n အဲဒီတော့ ယူ 18 မှာ ကိုယ့်စိတ်ကြိုက် ဖန်တီး ၊ ကိုယ် ကြိုက်တဲ့ ကစားကွက် ကို တည်ဆောက်ပြီး ၊ ကြိုက်သလို ကစား ၊ စိတ်ကြိုက် ဖန်တီးယူကြည့် ဆိုပြီး လမ်းဖွင့်ပေးခဲ့တာပါ။ တကယ်ဆိုရင် ယူ 18 အသင်းလဲ စီနီယာ အသင်းကြီး နဲ့ ကစားဟန်ချင်း ထပ်တူကျအောင် လိုက်ပြီး ကစားရတာမျိုး ဖြစ်ပေမယ့် သူက လုံး၀ ကို မစွက်ဖက်ခဲ့ပါဘူး။ ကျနော့် ကို လွတ်လွတ်လပ်လပ် နဲ့ လုပ်ပိုင်ခွင့် အပြည့် ပေးထားခဲ့တာပါ။\n\n အဲဒီ အသင်းကို 18 လတာ ကိုင်တွယ်လိုက်ရတဲ့ အတွေ့အကြုံ က ရိန်းဂျား ကို လွှဲပြောင်းရယူဖို့ အတွက် ယုံကြည်မှုတွေ အများကြီး မွေးဖွားပေးခဲ့တာပါပဲ” လို့ ရှင်းပြသွားခဲ့ ပါတယ်။\n\n SPORTS MYANMAR",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/Screenshot_20220423-0008572-735x400.png",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/Screenshot_20220422-2358072-300x166.png",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/gerrard-y-klopp-en-un-entrenamiento-del-liverpool-twitter-300x200.jpg"
 },

         {"ndate":"April 22,2022",
"htext":"လီဗာပူး နဲ့ လမ်းခွဲရမယ့်နေ့ ရောက်လာရင် တကယ်ပဲ ဝမ်းနည်းစရာကောင်းမှာပါ” မို ဆာလာ",
"btext1":"ပြီးခဲ့တဲ့ ရက်ပိုင်း အတွင်းက Sky Sports နဲ့ အင်တာဗျူးမှာ “ဒီ အချိန် သူ့ရဲ့ အနာဂတ် အကြောင်း ပြောနေရင် တစ်ကိုယ်ကောင်း ဆန်ရာ ကျလွန်းမယ်” ပြောဆိုရင်း စာချုပ်သစ် ကိစ္စ မှတ်ချက်ပေးတဲ့ မိုဆာလာ ရဲ့ အင်တာဗျူး ကို Four Four Two Magazine က ဖော်ပြလိုက်ပါတယ်။\n\n ဒီအင်တာဗျူးဟာ အခု ရက်ပိုင်းမှ ဗျူးတာလား ၊ ယခင် ကတည်းက ကြိုပြီး ဗျူးထားခဲ့တာလား ဆိုတာတော့ ဘယ်သူကမှ အတိအကျ မသိသေးပါဘူး။ ကာယကံရှင် ကိုယ်တိုင် ကတော့ သူ့အနေနဲ့ စာချုပ်သစ် ကိစ္စ သဘောတူညီမှု ရယူနိုင်လိမ့်မယ်လို့ အတိအကျ မသိသေးတဲ့ အကြောင်း ဖွင့်ဟ သွားခဲ့သလို ၊ အခုလို ကြန့်ကြာနေတာ က ငွေ ကိစ္စ တစ်ခုတည်း မဟုတ်ဘူး ဆိုတဲ့ အကြောင်းကိုပါ ပြောပြသွားခဲ့ ပါတယ်။\n\n “ စာချုပ် သက်တမ်းက တစ်နှစ်ပဲ ကျန်တော့တာပါ။ အဲဒီတော့ လီဗာပူး မှာ ဆက်ရှိသွားမလား ဆိုတာ ကျနော်လဲ မသိသေးပါဘူး။ ကျနော့် အထင်ပြောရရင် ကျနော် ဘာဖြစ်ချင်တာလဲ ဆိုတာ ပရိသတ်တွေ သိပါတယ်။ ဒါပေမယ့် စာချုပ်သစ် ကိစ္စက ပိုက်ဆံ တစ်ခုတည်း မဟုတ်ပါဘူး။ အဲဒီတော့ ဘယ်လို ပြောပြရမလဲ ကျနော်လဲ မရှင်းပြတတ်ပါဘူး။ တစ်နှစ်ကျန်တဲ့ အခြေအနေမျိုးမှာ ၊ ကျနော် ဖြစ်ချင်တဲ့ ဆန္ဒကို ပရိသတ်တွေ သိပါတယ်” လို့ ဖွင့်ဟ သွားခဲ့ ပါတယ်။",
"btext2":"ဆက်လက်ပြီး သူ့ရဲ့ ဆန္ဒက လီဗာပူး မှာ ဆက်ရှိသွားဖို့ အတွက်လား လို့ မေးမြန်းချိန်မှာတော့ “ ဟုတ်ပါတယ်….ဒီကလပ် ဟာ ကျနော့် အတွက် အဓိပ္ပါယ်တွေ အများကြီး ရှိတဲ့နေရာပါ။ ဒီနေရာမှာ ဘောလုံး ကစားရတာ တစ်ခြားနေရာတွေ မှာထက် ပိုပြီး ပျော်ပါတယ်။ ကျနော် ကိုယ်တိုင်လဲ ရှိသမျှ ခွန်အား အကုန်သုံးပြီး ပေးဆပ် ကစားနေတယ် ဆိုတာ လူတိုင်း မြင်ကြပါတယ်။\n\n မယုံကြည် နိုင်စရာ အခိုက်အတန့်တွေ အများကြီး ရှိခဲ့ဖူးတယ် ၊ ဆုဖလားတွေ အများကြီး သိမ်းပိုက် ခဲ့သလို ၊ သွင်းဂိုးတွေ ၊ တစ်ဦးချင်း ထူးခွျှန်ဆုတွေလဲ ဆွတ်ခူးနိုင်ခဲ့တယ်လေ။ ဒီနေရာက မိသားစု တစ်ခုလိုပါပဲ” လို့ မှတ်ချက် ပေးသွားခဲ့ပါတယ်။\n\n တစ်ချိန်တည်းမှာ တစ်နှစ် စာချုပ်သက်တမ်း အတွင်း ဝင်ရောက်တော့မယ့် အနေအထားမှာ သူ့ရဲ့ အခြေအနေ နဲ့ ပတ်သက်လို့ စိုးရိမ်မှု လုံး၀ မရှိဘူးလို့ ဆိုပါတယ်။ “ ကျနော် က လုံးဝကို စိုးရိမ်စိတ် မရှိပါဘူး။ အဲဒီ အကြောင်းအရာတွေ နဲ့ ပတ်သက်လို့လဲ ကိုယ့်ကိုယ်ကို ဖိအားတွေ အဝင်မခံပါဘူး။\n\n ဒီရာသီတောင် မပြီးဆုံးသေးဘူးလေ။ ဆိုတော့ ဒီရာသီကို အကောင်းဆုံး ပုံစံနဲ့ ပန်းဝင်နိုင်အောင် ကြိုးစားသွားမှာပါ။ ဒါက အရေးအကြီးဆုံးပါပဲ။ နောက်နှစ် ရောက်ရင်တွေ ဘယ်လို အပြောင်းအလဲတွေ ဖြစ်လာမလဲ စောင့်ကြည့်ကြမယ်လေ” လို့ ထုတ်ဖော် ပြောဆိုသွားခဲ့ ပါတယ်။\n\n အီဂျစ်သားကြီးဟာ လာမယ့် ဇွန်လ ရောက်ရင်ပဲ အသက် 30 ပြည့်မှာ ဖြစ်ပြီး ၊ ဒီရာသီ ဘလွန်းဒီအော် ဆွတ်ခူးနိုင်ဖို့ အတွက် အရေးပန်း စားတဲ့ အသင်းတွေထဲမှာ တစ်ယောက် အပါအဝင် ဖြစ်ပါတယ်။ သို့သော် အသက်အရွယ် ရလာတာ နဲ့ ပတ်သက်လို့ လုံး၀ စိတ်ပူခြင်း မရှိပဲ ၊ နောက်ပိုင်းမှာ 30 ကျော် ကစားသမားတွေလဲ ထိပ်တန်း စွမ်းဆောင်ရည်တွေ ထိန်းထားနိုင်ဆဲ ဖြစ်တဲ့ အကြောင်းကို အခုလို ရှင်းပြသွားခဲ့ ပါတယ်။",
"btext3": "“ အသက်ကြီးသွားတဲ့ အချက်ကို လုံး၀ မစဉ်းစားဖြစ်ပါဘူး။ တချို့ ကစားသမားတွေ ကို အဲဒီ အကြောင်း စပ်စုကြည်မိတော့ သူတို့မှာ မတူညီတဲ့ ခံစားချက်မျိုးတွေ ဖြစ်လာတဲ့ အကြောင်း ပြောပြကြပါတယ်။ ကျနော် ကတော့ ဘောလုံးကစားခွင့် ရရင် ကျေနပ်နေသူ ဖြစ်လို့ ၊ အသက်အရွယ်တွေ အကြောင်း စဉ်းစားမနေပါဘူး။\n\n အခုနောက်ပိုင်းမှာ ဘောလုံးသမား အများစုဟာ 30 ကျော် အထိ အမြင့်ဆုံး စွမ်းဆောင်ရည်တွေ ထိန်းထားကြတာ အားလုံး မြင်ကြရမှာပါ။ လီဝန်ဒေါ့စကီး ၊ ဘန်ဇီးမား ၊ မက်ဆီ ၊ ရိုနာဒို ၊ မိုဗစ် ၊ ဇက်ကို ၊ ဂျရူး တို့ ဆိုရင် 30 ကျော်လွန်တဲ့ အချိန်ထိ ခြေစွမ်းကောင်းတွေ ထိန်းထားနိုင်ဆဲပါပဲ။ ဒါကြောင့်မို့ ကျနော် ကတော့ အသက် 30 ပြည့်သွားတဲ့ အပေါ် လုံး၀ စိတ်မပူမိပါဘူး” ရင်ဖွင့် သွားခဲ့ပါတယ်။\n\n လက်ရှိ ပရီးမီးယားလိဂ် သွင်းဂိုး အများဆုံး ကစားသမား စာရင်းမှာ ဦးဆောင်နေသူကြီးက တကယ်လို့များ မမျှော်လင့်ပဲ နဲ့ လီဗာပူး နဲ့ လမ်းခွဲလိုက်ရရင် တော်တော်ကြီး ဝမ်းနည်းမိတဲ့ အကြောင်းကို အခုလို ဝန်ခံသွားခဲ့ ပြန်ပါတယ်။\n\n “ ဒီလို ဝန်းရံမှုမျိုး နဲ့ ပရိသတ်တွေ အားလုံးက ကျနော့် နောက်ကနေ အမြဲတမ်း ထောက်ခံပေးကြတာလေ။ ပွဲတစ်ပွဲ ကစားပြီ ဆိုရင် ကျနော့် ပုံကြီးတွေ ကို ကိုင်ပြီး အားပေးနေကြတာ အမြဲတမ်း တွေ့ရပါတယ်။ ပြီးရင်တော့ ကျနော့် သီချင်း ကိုလဲ အမြဲတမ်း ဆိုကြတာပါ။ မမျှော်လင့်ပဲ လမ်းခွဲလိုက်ရမယ် ဆိုရင်တော့ တကယ်ကို ဝမ်းနည်းစရာ ကောင်းတဲ့ အခိုက်အတန့်မျိုး ဖြစ်မှာပါ” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။\n\n SPORTS MYANMAR",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/Screenshot_20220422-2206292-735x400.png",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/NINTCHDBPICT000726030290-800x600-300x225.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/56915027-0-image-a-5_1650612879906-300x180.jpg"
 },

        {"ndate":"April 22,2022",
"htext":"မာဆေးဆိုဒ်ဒါဘီကို တရားလွန် ခပ်ကြမ်းကြမ်းတွေ မပါဘဲ ကစားရအောင်လို့ ကလော့ပ် တိုက်တွန်း",
"btext1":"လီဗာပူးနည်းပြ ယာဂင်ကလော့ပ်က ဒီတစ်ကြိမ် အန်ဖီးမှာ ယှဉ်ပြိုင်ကစားမယ့် မာဆေးဆိုဒ် ဒါဘီမှာတော့ ဘောင်ထဲကပဲ ကစားကြရအောင်လို့ အဲဗာတန်ကို တိုက်တွန်းလိုက်ပါတယ်။ ၂၀၂၀ က ဂူဒီဆန်မှာ ယှဉ်ပြိုင်တဲ့ မာဆေးဆိုဒ်ဒါဘီမှာတော့ အဲဗာတန် ကစားသမားတွေရဲ့ ခပ်ကြမ်းကြမ်း ကစားမှုတွေကြောင့် ဗန်ဒိုက် တစ်ရာသီလုံး နားခဲ့ရသလို သီယေဂို ကာလရှည် အနားယူခဲ့ရတာပါ။ အင်္ဂလန်ရဲ့ အပြင်းထန်ဆုံး ဒါဘီတွေထဲ ထိပ်ဆုံးက ပါဝင်တဲ့ မာဆေးဆိုဒ် ဒါဘီဟာ ဒီတစ်ကြိမ်မှာလည်း မတူညီတဲ့ ဦးတည်ချက်တွေအတွက် ပြင်းထန်နေဦးမှာဖြစ်တယ်။\n\n ကြားရက်မှာတုန်းက လီဗာပူးက ယူနိုက်တက်ကို အနိုင်ရခဲ့ပြီး အဲဗာတန်ကလည်း လက်စတာထံက သရေတစ်မှတ် ခွဲယူနိုင်ခဲ့တယ်။ ဒါပေမယ့်လို့ လီဗာပူးက မန်စီးတီးနောက် ၁ မှတ်အကွာကနေ ဆက်လိုက်နေသလို အဲဗာတန်ကလည်း တန်းဆင်းဇုန်က ဘန်လေထက် ၁ မှတ်ပဲ ပိုထားတာကြောင့် ဒီတစ်ကြိမ် ထိပ်တိုက်တွေ့မှုမှာ ရလဒ်ကောင်းရဖို့က နှစ်သင်းလုံးအတွက် အရေးကြီးနေပါတယ်။",
"btext2":"ကလော့ပ်က ပြောရာမှာ “ ဒီဒါဘီက အမြဲတမ်း ပြင်းထန်မှုရှိပါတယ်။ ဘောလုံးမှာ ပြင်းပြမှုရှိတာကို ကျနော် မြတ်နိုးတယ်၊ ရုပ်ပိုင်းဆိုင်ရာ အားပြိုင်တာကို နှစ်သက်ပါတယ်။ ဒါပေမယ့် စည်းမျဉ်းတွေအတိုင်းပဲ သေချာအောင် လုပ်ရအောင်ပါ။\n\n တရားလွန်တွေ မလုပ်ရအောင်ပါ။ အရင်တုန်းက လုပ်ခဲ့ကြတဲ့ ကိစ္စတွေကို ထပ်မလုပ်ရအောင်ပါ။ ဒီလို အခြေအနေတွေကနေ ကျနော်တို့ ခံစားခဲ့ရတာတွေ ရှိခဲ့ပါတယ်။ ရုပ်ပိုင်းဆိုင်ရာအရ တွန်းတွန်းတိုက်တိုက် ကစားတာတွေကို ကျနော် သဘောကျပေမယ့် ဘောလုံးပွဲကို ဘောင်ထဲကအတိုင်း ပြင်းထန်တာလောက်ပဲ လိုချင်ပါတယ်။\n\n ဒါဘီပွဲ ကစားပြီးရင် ကျနော်တို့အားလုံး ပွဲတွေ ကစားရဦးမယ်ဆိုတော့ အရမ်းတော့ မလွန်စေနဲ့ပေါ့။ အဲ့တာကလွဲရင် ဒါဘီပွဲက အမြဲတမ်း ပြင်းထန်ပါတယ်။ ဒီပွဲက နှစ်သင်းလုံးအတွက်လည်း အရေးကြီးပါတယ်။ ဒါပေမယ့် ဒါဘီပွဲက အရေးမကြီးဘူးလို့ကို မရှိဘဲ အမြဲတမ်း အရေးကြီးခဲ့တာပါ ” လို့ ဆိုသွားခဲ့တာပဲ ဖြစ်ပါတယ်။",
"btext3": "ကလပ်နှစ်သင်းကြား ရပ်တည်ချက်တွေနဲ့အတူ ပြင်းထန်လာမယ့် မာဆေးဆိုဒ်ဒါဘီအတွက် လီဗာပူးမြို့တွေ စိတ်လှုပ်ရှားနေကြမှာကိုလည်း ကလော့ပ်က နားလည်ထားပါတယ်။\n\n “ ကျနော်တို့က လီဗာပူးမြို့က ကလပ်အသင်း နှစ်သင်းပါ။ ဒါကြောင့် ဒါဘီပွဲက အရမ်းကောင်းပါတယ်။ ပုံမှန်အားဖြင့် ပွဲမစခင် တစ်ပတ်လုံးမှာ လူတိုင်းက ဒါဘီပွဲအကြောင်းပဲ ပြောနေတတ်ကြပါတယ် ” လို့ ကလော့ပ်က ထပ်လောင်း ပြောဆိုခဲ့တာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/klopp-everton-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/8564223022.jpg",
"imgurl3":"https://www.foottheball.com/wp-content/uploads/2022/04/liverpool-vs-everton.jpg"
 },
        {"ndate":"April 22,2022",
"htext":"လီဗာပူး ဟာ ဘွန်ဒက်လီဂါ ရဲ့ အကောင်းဆုံး ကွင်းလယ် ကစားသမား 2 ယောက် ကို ပိုင်ဆိုင်ထားတယ်လို့ ဝင့်ကြွားလိုက်တဲ့ ကလော့ပ်",
"btext1":"ဒီရာသီ အစောပိုင်းတုန်းက နာဘီ ကီတာ ဟာ နည်းပြ ကလော့ပ် ရဲ့ ယုံကြည်မှုတွေ အပြည့်အ၀ ရရှိခဲ့ပြီး ချန်ပီယံလိဂ် အုပ်စုတွင်း အေတီကို ကို အနိုင်ယူပြခဲ့တဲ့ ပွဲစဉ်တွေ ၊ အဝေးကွင်းမှာ ယူနိုက်တက် ကို ဂိုးပြတ် ချေမှုန်းခဲ့တဲ့ ပွဲစဉ်တွေမှာ အကောင်းဆုံး စွမ်းဆောင်ရည်တွေ ပြသနိုင်ခဲ့ပါတယ်။\n\n အဲဒီနောက်မှာတော့ အာဖရိက ဖလား ဆင်နွှဲရင်း သူ့ရဲ့ ပွဲထွက် ကစားခွင့် တစ်နေရာလဲ ပျောက်ဆုံးခဲ့သလို ၊ အရန်ခုံမှာပဲ ပြန်ထိုင်လိုက်ရပြန်တယ်။ သို့သော် ဘင်ဖီကာ နဲ့ ကွာတား ဖိုင်နယ် ပထမ အကျော့က စလို့ သူဟာ လီဗာပူး ကွင်းလယ် ရဲ့ အားကိုးရတဲ့ ကစားသမား တစ်ယောက် ပြန်ဖြစ်လာခဲ့ပြီး ၊ အက်ဖ်အေ ဖလား အကြို ဗိုလ်လုပွဲ မန်စီးတီး ကို နောက်ကောက်ပြခဲ့တဲ့ ပွဲစဉ်မှာ သူဟာ ကမ္ဘာ့ အဆင့်မီ ကွင်းလယ် ကစားသမား တစ်ယောက် အဖြစ် သက်သေ ပြနိုင်ခဲ့ ပါတယ်။\n\n “ နာဘီ ခြေစွမ်း က တကယ်ကို ကောင်းတာပါ။ ဒါပေမယ့် ကျနော် က ကစားသမား တစ်ယောက်ထဲကို ကွက်ပြီး အများကြီး မပြောချင်ပါဘူး။ ဒါက သူနဲ့ ထိုက်တန်မှု မရှိလို့ မဟုတ်သလို ၊ တစ်သင်းလုံး ရဲ့ ကစားပုံက ကောင်းမွန်လာပြီ ဆိုရင် အခုလို တစ်ယောက်ချင်း စွမ်းဆောင်ရည်တွေ ကလဲ ပိုပြီး မြင်သာလာတယ်လေ။\n\n ဒါကြောင့် ဒီကိစ္စ အပေါ် ကျနော်က ဝင်မပါဘူး ၊ ဒါပေမယ့် တီယာဂို က ဘယ်လို ၊ ဘာညာ ဆိုတာလေးတွေ ပြောသံ ကြားရပါတယ်။ ကိုယ့် ကစားသမား ကောင်းကြောင်းပြောကြတော့ ကောင်းတာပေ့ါ။",
"btext2":"ထိုနည်းတူစွာပါပဲ ကီတာ ကိုလဲ ပြန်ပြီး ချီးကျူးသံတွေ ကြားပါတယ်။ ကျနော် ကတော့ အဲဒီ အကြောင်းတွေ မပြောချင်ပါဘူး ဘာလို့လဲ ဆိုတော့ ကျနော်တို့ကလဲ အဲဒီလို မျှော်လင့်ချက်မျိုးတွေ ရှိခဲ့တာပဲလေ။ အပြင်သွားလို့ ရှိရင် တစ်ယောက်ယောက် က ကီတာ ဟာ ဒီအသင်းမှာ ကစားဖို့ အံ့မဝင် ဘူး ဆိုတာမျိုးတွေ ပြောသံ ကြားခဲ့ဖူးပါတယ်။\n\n ဒါပေမယ့် ကီတာ သာ ကြံ့ခိုင်မှု အပြည့်နဲ့ ရစ်သမ် မိလာပြီ ဆိုရင် တကယ်ကို ခြေစွမ်းက ကောင်းတာပါ။ ကံမကောင်း စွာနဲ့ပဲ သူဟာ ကျနော်တို့ လိုချင်သလောက် ၊ သူကိုယ်တိုင် မျှော်လင့်ထားသလောက် ရစ်သမ်မျိုး မရခဲ့ပါဘူး။ အခုတော့ အဲဒီ နေ့ရက်တွေ ကျော်လွန်ပြီ ထင်ပါတယ်။ အနာဂတ် က တောက်ပဖို့ အရှိန်ယူနေပါပြီ။ သူဟာ ထိပ်တန်း ကစားသမား တစ်ယောက်ပါပဲ။\n\n နာဘီ က လီဗာပူး ကို ရောက်တာ 4 နှစ် ရှိပါပြီ။ အဲဒီ မတိုင်ခင်နှစ်မှာ ကီတာ နဲ့ တီယာဂို တို့ဟာ ဘွန်ဒက်လီဂါ ရဲ့ အကောင်းဆုံး ကွင်းလယ် ကစားသမားတွေပါ။ ဒါကြောင့်မို့ ကျနော်တို့က နာဘီ ကို အရင်ခေါ်တယ် ၊ နောက်တော့ တီယာဂို ကိုပါ ထပ်ပြီး ခေါ်ယူခဲ့ပါတယ်။ ဒီအိုက်ဒီယာ က တကယ်ကို ကောင်းမွန်ခဲ့တာပါ” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။\n\n ယူနိုက်တက် ကို ဂိုးပြတ် အနိုင်ရတဲ့ ပွဲတုန်းက ဆိုရင် တီယာဂို ဟာ အကောင်းဆုံး ကစားသမားဆု ဆွတ်ခူးနိုင်တဲ့ အထိ စွမ်းဆောင်ရည် ကောင်းခဲ့သလို ၊ ကမ္ဘာလုံးက ပရိသတ်တွေ ငေးကြည့်ရလောက်အောင်ကို လီဗာပူး ကွင်းမှာ စိုးမိုး ခြယ်လှယ်ပြနိုင်ခဲ့ ပါတယ်။",
"btext3": "အဲဒီ ပွဲစဉ် ကို လွဲချော်ခဲ့တဲ့ တိုက်စစ်မှုး ဖာမီနို ကတော့ အဲဗာတန် နဲ့ ကစားမယ့် ပွဲမှာ ပြန်လည် ပါဝင်လာဖို့ အဆင်သင့် ဖြစ်နေပါပြီ။ သူ့ရဲ့ ဒဏ်ရာ အနေအထား နဲ့ ပတ်သက်လို့ ကလော့ပ် ကိုယ်တိုင်က အခုလို ရှင်းပြသွားခဲ့ ပါတယ်။ “ ဘော်ဘီ အခြေအနေက ပိုကောင်းသထက် ကောင်းနေပါပြီ။ ဒဏ်ရာက အပြင်းအထန်ကြီး မဟုတ်ပါဘူး။ ဒီနေ့ ဆိုရင် လေ့ကျင့်ရေးကွင်းထဲကို သူပြန်ဆင်းလာတာ ပထမဆုံး အကြိမ်လေ။ နောက်ထပ် 2 ရက်လောက် အချိန်ရပါသေးတယ်။\n\n သူ့ဘက်က လက်မ ထောင်ပြလိုက်ပြီ ဆိုတာ နဲ့ ကစားသမား စာရင်းမှာ ပြန်ပါလာမှာပါ။ အဲလို မဟုတ်ရင်တော့ နောက်ထပ် အချိန် အနည်းငယ် ပေးရဦးမှာပေါ့။ ဒါပေမယ့် ကျနော့် အမြင်မှာတော့ ဒီပွဲမှာ သူ ပါဝင်ကစားပေးနိုင်ချေတွေ တော်တော်ကို များပါတယ်” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။\n\n SPORTS MYANMAR",
"imgurl1":"https://static.dw.com/image/53951525_101.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/0_GettyImages-1347665179-300x200.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/Screenshot_20220422-2057192-300x219.png"
 },
        {"ndate":"April 22,2022",
"htext":"လီဗာပူးမှာ တီယာဂိုရဲ့ တစ်ခုတည်းသော ပြသနာနဲ့ ကစားပုံကို နှေးကွေးစေတယ်လို့ ဝေဖန်ခဲ့မှုတွေ အပေါ် တုန့်ပြန်လိုက်တဲ့ ကလော့ ",
"btext1":"ယာဂန်ကလော့က သူ့အနေနဲ့ တီယာဂိုအယ်ကန်တာရာ နဲ့ နာဘီကီတာ တို့ရဲ့ ပြီးခဲ့တဲ့ ပွဲစဉ်တွေက form အပေါ် ကျေနပ်အားရမိတယ်လို့ ဆိုလိုက်ပါတယ်။ တီယာဂိုဟာ အန်ဖီးမှာ မန်ယူနိုက်တက်ကို ၄-၀ နဲ့ အနိုင်ရရှိခဲ့တဲ့ ပွဲစဉ်မှာ ကွင်းလယ်ကနေ အကောင်းဆုံး ခြေစွမ်းကို ပြသသွားခဲ့ပြီး နာဘီကီတာ ကလည်း အဲဒီမတိုင်မီ ၃ ရက်က မန်စီးတီးကို အနိုင်ရခဲ့တဲ့ အက်ဖ်အေဖလား ဆီမီးဖိုင်နယ် ပွဲစဉ်မှာ လီဗာပူး အတွက် ခြေစွမ်းပြ ကစားပေးခဲ့ပါတယ်။\n\n ကစားသမား ၂ ဦးစလုံးဟာ ကလော့ရဲ့ ကွင်းလယ်ပိုင်း အလှည့်ကျ သုံးစွဲမှု စနစ်မှာ ကြံ့ခိုင်မှု အခြေအနေ အပေါ် မူတည်ကာ ကစားနေရသူတွေ ဖြစ်ပြီး ဖေဖော်ဝါရီလက ကာရာဘောင်ဖလားကို ဆွတ်ခူးထားခဲ့တဲ့ လီဗာပူးဟာ လက်ရှိအချိန်မှာ နောက်ဖလား ၃ လုံးကို ဆွတ်ခူးနိုင်မယ့် လမ်းကြောင်းပေါ်မှာ ရှိနေဆဲ ဖြစ်ပါတယ်။ အဲဗာတန်နဲ့ ကစားရမယ့် မာဆေးဆိုက်ဒါဘီ မတိုင်မီ သတင်းစာရှင်းလင်းပွဲမှာ ကလော့က ဒီလို ကစားသမား ၂ ဦး သူ့ရဲ့ အသင်းမှာ ရှိနေတာကို ဘာကြောင့် တအား ကျေနပ်မိသလဲ ဆိုတာ ရှင်းပြခဲ့ပါတယ်။",
"btext2":"တီယာဂိုရဲ့ နောက်ဆုံးပွဲစဉ်က performance နဲ့ ပက်သက်ပြီး မေးမြန်းရာမှာ ကလော့က “အမှန်ပါပဲ။ ဒါဟာ အရမ်းကို ကောင်းပါတယ်။ ဒါပေမယ့် ကျွန်တော့် အနေနဲ့ ကစားသမား တစ်ဦးတည်း အကြောင်းကို ကွက်ပြီး မပြောချင်ပါဘူး။ ကစားသမားက ဒါနဲ့ မထိုက်တန်လို့ မဟုတ်ပါဘူး။\n\n ဒါပေမယ့် ကျွန်တော် ဒီလို ပြောလိုက်တဲ့ အခါတိုင်း ကစားသမားနဲ့ ပက်သက်ပြီး တစ်စုံတစ်ရာ ဖြစ်တက်လို့ပါ။ ကျွန်တော် ဒီအခန်းကနေ ထွက်သွားခဲ့တဲ့ အခါ ‘တီယာဂို တစ်စုံတစ်ရာ ခံစားနေရတယ်’ ဆိုပြီး ပြောတာကို ကျွန်တော် ကြားရလေ့ ရှိလို့ပါ။ သူ့ရဲ့ စွမ်းဆောင်ရည်ဟာ ကောင်းခဲ့ပါတယ်။ ဆက်လုပ်ကြတာပေါ့။”\n\n ကီတာနဲ့ ပက်သက်ပြီး the boss က “ဒါကလည်း တူညီတဲ့ အခြေအနေပါပဲ။ သူနဲ့ပက်သက်ပြီးလည်း ကျွန်တော် ဘာမှ မပြောချင်ပါဘူး။ ဘာလို့လဲဆိုတော့ ကျွန်တော် အပြင်ထွက်သွားခဲ့တဲ့ အခါ တစ်စုံတစ်ယောက် နာဘီ ကစားနိုင်မှာ မဟုတ်ဘူးလို့ လာပြောတာတွေ ရှိခဲ့လို့ပါ။\n\n ဒါပေမယ့် နာဘီ ကြံ့ခိုင်မှုပြည့်ဝနေတဲ့အခါ ရစ်သမ် ရနေတဲ့ အခါ သူဟာ အမြဲတမ်း တအားကို ကောင်းခဲ့ပါတယ်။ ကံမကောင်းစွာနဲ့ သူဟာ ဆန္ဒရှိသလောက် ရစ်သမ်မရခဲ့ပါဘူး။ အခုချိန်မှာတော့ ဒါဟာ ပြီးဆုံးသွားတာ ဖြစ်နိုင်ပါတယ်။ အဲဒီနောက် အနာဂတ်ဟာ သူ့အတွက် တောက်ပနေမှာပါ။ သူဟာ အရမ်းကို ကောင်းတဲ့ ကစားသမား တစ်ဦးပါ။\n\n နာဘီဟာ ဒီကို ရောက်လာတာ ၄ နှစ် ရှိနေပါပြီ။ သူဒီကို မရောက်ခင် တစ်နှစ်က နာဘီနဲ့ တီယာဂို တို့ဟာ ဘွန်ဒက်လီဂါရဲ့ အကောင်းဆုံး ကစားသမားတွေ ဖြစ်ခဲ့ပါတယ်။ ဒါ့ကြောင့် ကျွန်တော်တို့ နာဘီကို အရင်ခေါ်ပြီး နှစ်အနည်းငယ် အကြာမှာ တီယာဂိုကို ခေါ်ယူခဲ့ပါတယ်။ ဒါဟာ ကောင်းမွန်တဲ့ အိုင်ဒီယာပါပဲ။”",
"btext3": "တီယာဂိုဟာ ဒီရာသီမှာ လီဗာပူး အတွက် ပွဲပေါင်း ၃၀ ကစားထားခဲ့ပြီး ဒါဟာ လွန်ခဲ့တဲ့ ၂၀၂၀ က ဘိုင်ယန်မြူးနစ်ကနေ ပြောင်းလာခဲ့ပြီးနောက် လီဗာပူးမှာ တီယာဂိုရဲ့ ဒုတိယမြောက် ရာသီ ဖြစ်ပါတယ်။ တီယာဂို စရောက်လာခဲ့တုန်းက လီဗာပူး ကစားသမားဟောင်း တစ်ချို့ အပါအ၀င် pundit တွေက စပိန် လက်ရွေးစင်ဟာ လီဗာပူးရဲ့ ကစားပုံကို နှေးကွေးစေတဲ့သူလို့ ဝေဖန်ခဲ့ကြပါတယ်။\n\n ဒါနဲ့ပက်သက်ပြီး ကလော့က “သူဟာ ကျွန်တော်တို့ရဲ့ ကစားဟန်နဲ့ ကိုက်ညီပမလားဆိုပြီး လူတွေ မေးခွန်းထုတ်ခဲ့ကြပါတယ်။ ဘုရားသခင်ကို ကျေးဇူးတင်တာကတော့ ဒီလူတွေဟာ ဆုံးဖြတ်ချက်ချတဲ့သူတွေ မဟုတ်လို့ပါပဲ။ အကယ်၍ ကစားသမား တစ်ဦးဟာ ပွဲရှိန်ကို ချလိုက်တယ် ဆိုတာ အကြောင်းရင်းတွေ အများကြီး ရှိနေလို့ ဖြစ်ပါတယ်။ ဒီထဲက တစ်ခုကတော့ ပွဲရဲ့ အနေအထားကို ကြည့်ဖို့ပါ။ ကျွန်တော်တို့ ဒါတွေကို မတွေးခဲ့ပါဘူး။\n\n အရေးကြီးတာက တီယာဂိုဟာ ဒီအသင်းကို ပြောင်းလာချင်ခဲ့ပြီး သူဟာ ကျွန်တော်တို့ ဘယ်လို ကစားလဲဆိုတာ သိနေပါတယ်။ သူဟာ ဘောလုံးကို တကယ့်ကို အရူးအမူး ဖြစ်တဲ့သူပါ။ သူဟာ ဘောလုံးအကြောင်းကိုပဲ အမြဲတွေးသူ ဖြစ်ပြီး ကျွန်တော်တို့ ဘယ်လို ကစားလဲဆိုတာ သူသိနေပါတယ်။ သူဟာ ဒီအသင်းမှာ အံ၀င်မယ်ဆိုတာ သူသိပါတယ်။ ကျွန်တော်တို့ဘက်ကလည်း သိနေပါတယ်။\n\n သူ့နဲ့ပက်သက်ပြီး အရေးကြီးတာကတော့ ကြံ့ခိုင်မှုပြည့်ဝနေဖို့နဲ့ ကစားပုံ အနည်းငယ် ခြားနားမှုအပေါ် အသားကျဖို့ပါ။ အသင်းပြောင်းရွေ့တဲ့အခါတိုင်း ဒါတွေကတော့ အမြဲ ရှိပါတယ်။ အဲဒီကနေ စတင်ရတာပါပဲ။ တီယာဂိုမှာ ပြသနာ တစ်ခုပဲ ရှိခဲ့ပါတယ်။ သူ ဒဏ်ရာရနေခဲ့တာပါ။\n\n ဒါဟာ အဲဗာတန်နဲ့ပွဲက စတင်ခဲ့တာပါ။ ဒါဟာ အကူအညီ မဖြစ်ခဲ့ပါဘူး။ ဒါပေမယ့် သူဟာ လီဗာပူးရဲ့ ကစားဟန်နဲ့ ကိုက်ညီပမလားဆိုတဲ့ မေးခွန်းထုတ်မှုမျိုး ဘယ်တုန်းကမှ မရှိခဲ့ပါဘူး။ သူဟာ ကျွန်တော်တို့ကို ကူညီနိုင်မယ်ဆိုတာ သိနေတာကြောင့် ကျွန်တော်တို့ သူ့ကို ခေါ်ယူခဲ့တာပါ။” လို့ ဆိုလိုက်ပါတယ်။\n\n SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/Screenshot_20220422-1956272-1080x450.png",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/received_403198054642388-300x169.jpeg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/received_1161215077971705-300x169.jpeg"
 },
        {"ndate":"April 22,2022",
"htext":"လီဗာပူးက သီယေဂိုကို ခေါ်တာ မှားတာပဲလို့ ဝေဖန်သူတွေကို တုန့်ပြန်ပြီဖြစ်တဲ့ ကလော့ပ်",
"btext1":"လီဗာပူးကစားသမားဘဝ အစပိုင်းအဖြစ် အဲဗာတန်ကို ရင်ဆိုင်ရာမှာ ရစ်ချာလီဆန်ရဲ့ ပြင်းထန်တဲ့ ဖျက်ထုတ်မှုဟာ သီယေဂို အယ်ကန်တာရာရဲ့ ပရီးမီးယားလိဂ် ကစားသမားဘဝကို အထိနာစေခဲ့ပါတယ်။\n\n၂၀၂၀ စက်တင်ဘာတုန်းက ကနဦး ပေါင် သန်း ၂၀နဲ့အတူ ဘိုင်ယန်မြူးနစ်ကနေ ပြောင်းလာခဲ့တဲ့ ကစားသမားဟာ ဒဏ်ရာပြဿနာတွေ ဆိုးဆိုးရွားရွား ရင်ဆိုင်ခဲ့ရတာကြောင့် အင်္ဂလန်သတင်းဌာနတွေမှာကော အချို့သော ပရိသတ်တွေ ကြားမှာပါ သူဟာ လီဗာပူးအတွက် ကစားပေးဖို့ မထိုက်တန်ဘူးဆိုတဲ့ ဝေဖန်သံတွေပါ ရရှိခဲ့တယ်။\n\nသီယေဂိုနဲ့ ပတ်သက်လို့ အစောပိုင်း အငြင်းပွားမှုတွေ အားလုံးကို စိတ်အနှောက်အယှက် ဖြစ်ရတယ်လို့ ကလော့ပ်က ဆိုခဲ့သလို ဆုံးဖြတ်ချက် ချရမယ့်သူက အဲ့ဝေဖန်သူတွေဆိုရင် ဒီကနေ့ သီယေဂိုကို မြင်ရမှာတောင် မဟုတ်ဘူးလို့ မှတ်ချက်ပေးခဲ့ပါတယ်။\n\nသီယေဂိုဟာ ကြံ့ခိုင်မှုအတွက် ကာလရှည် ပြန်လည် ကြိုးစားခဲ့ရကာ မကြာသေးမီက အပတ်တွေအတွင်း ကမ္ဘာအဆင့် အကောင်းဆုံး ခြေစွမ်းတွေ ပြန်လည်ပြသခဲ့ပြီး ခါးသီးပြိုင်ဘက် မန်ချက်စတာ ယူနိုက်တက်ကို ၄-၀ နဲ့ အနိုင်ရခဲ့တဲ့ပွဲမှာ ထူးထူးချွန်ချွန် စွမ်းဆောင်ပြခဲ့ပါတယ်။",
"btext2":"“ သီယေဂိုက ကျွန်တော်တို့ ကစားပုံနဲ့ အံဝင်ရဲ့လားဆိုပြီး လူတွေက မေးခွန်းထုတ်ခဲ့ကြတယ်။ အဲ့ဒီ့လူတွေက ဆုံးဖြတ်ချက်တွေ မချရတာမို့ တော်သေးတာပေါ့။ ကစားသမားတစ်ယောက်က အကြောင်းပြချက် များစွာကြောင့် အချိန်ခဏလောက် ဘာမှ မလုပ်နိုင်ခဲ့ရင်တောင် ခေါ်မိတာ မှားသွားပြီလို့ တွေးစရာအကြောင်း မရှိပါဘူး။\n\nသီယေဂိုက ကျွန်တော်တို့ဆီ လာချင်ခဲ့တယ်၊ ကျွန်တော်တို့ ဘယ်လိုကစားလဲ သူသိခဲ့တယ် ဆိုတာက ပိုအရေးကြီးပါတယ်။ သူက တကယ့် ဘောလုံသမားတစ်ယောက်ဖြစ်ပြီး ဘောလုံးအကြောင်း အများကြီး တွေးတဲ့သူဖြစ်တယ်။ ကျွန်တော်တို့ ဘယ်လိုကစားတယ်ဆိုတာ သူသိတယ်။ အသင်းမှာ သူ အံဝင်မယ်ဆိုတာလည်း သိခဲ့ပါတယ်။\n\nကြံ့ခိုင်မှုကို ထိန်းသိမ်းရင်း အသင်းဟောင်းနဲ့ ကွာဟချက် အနည်းငယ်ကို အသားကျဖို့ပဲ လိုပါတယ်။ သီယေဂိုမှာ ပြဿနာ တစ်ခုပဲ ရှိခဲ့တယ်။ သူ ဒဏ်ရာရခဲ့တယ်။ အဲဗာတန်နဲ့ပွဲမှာ စတင်ခဲ့တာပါ။ အဲ့ဒီ့ဒဏ်ရာက အကူအညီ မဖြစ်ခဲ့ဘူး။ သူက ကျွန်တော်တို့နဲ့ အံဝင်ပါ့မလား ဆိုတာက ဘယ်တော့မှ မေးခွန်းထုတ်စရာ မဟုတ်ခဲ့ဘူး။ သူက ကျွန်တော်တို့ကို ကူညီမယ်ဆိုတာ သိလို့ပဲ သူ့ကို ခေါ်ယူခဲ့တာပါ။\n\nသီယေဂိုက ကောင်းကောင်းကစားနေတော့ အဆင်ပြေပါတယ်။ ဒါပေမယ့် ကစားသမားတစ်ယောက် အကြောင်း အများကြီး ပြောရတာ မကြိုက်ဘူး။ မထိုက်တန်လို့ မဟုတ်ပါဘူး။ ဒါပေမယ့် အမြဲတမ်း ကျွန်တော် အဲ့လိုပြောလိုက်ရင် ကစားသမားကို တခုခု ဖြစ်စေတာပဲ။ ဒီအခန်းထဲကနေ ကျွန်တော် ထွက်သွားတဲ့အခါ ‘သီယေဂိုက ဟိုနား ဒီနားက တခုခု ဖြစ်သလို ခံစားနေရတယ်’ ဆိုပြီး ကြားရတတ်တယ်လေ”လို့ ကလော့ပ်က ပြောပြခဲ့ပါတယ်။",
"btext3": "တနင်္ဂနွေနေ့ အဲဗာတန်နဲ့ မာဆေးဆိုဒ်ဒါဘီမှာ သီယေဂိုနဲ့ ကိတ်တာကို ကွင်းလယ်မှာ တွဲဖက်ကစားစေဖို့ ကလော့ပ်က စဉ်းစားနေပါတယ်။ ကိတ်တာက နောက်ပိုင်းမှာ အထင်ကြီးစရာ ခြေစွမ်းပြခဲ့ပေမယ့် မတ်လလယ် ဘရိုက်တန်ကို အနိုင်ရခဲ့တဲ့ပွဲ နောက်ပိုင်း ပရီးမီးယားလိဂ် တစ်ပွဲမှ ပွဲမထွက်ခဲ့ရတာပါ။\n\n“ သီယေဂိုနဲ့ အတူတူပါပဲ။ ကျွန်တော် ကိတ်တာအကြောင်း မပြောချင်ဘူး။ ကျွန်တော် တခုခု ပြောလိုက်ရင် ‘နာဘီ မကစားနိုင်ဘူး’ ဆိုပြီး တယောက်ယောက်က လာပြောမှာဗျ။ နာဘီက ကြံ့ခိုင်မှု ပြည့်ဝပြီး ပုံမှန်စည်းချက်ကို ရနေရင် အမြဲတမ်း ကောင်းမွန်ခဲ့တာပါ။\n\nကံမကောင်းစွာဘဲ သူက မျှော်လင့်သလောက် ပုံမှန်ကစားခွင့် မရနိုင်ခဲ့ဘူး။ အခုတော့ ဒါတွေ ပြီးသွားလောက်ပါပြီ။ သူ့အတွက် အနာဂတ်က တောက်ပနေပြီလို့ မျှော်လင့်ပါတယ်။ သူက ကစားသမားကောင်းတစ်ယောက်ပါ။\n\n ကိတ်တာကို ခေါ်ယူခဲ့တဲ့ နှစ် မတိုင်ခင် ကိတ်တာနဲ့ သီယာဂိုက ဘွန်ဒက်စ်လီဂါမှာ မတူညီတဲ့ အဆင့်အတန်းနဲ့ အကောင်းဆုံး ကွင်းလယ်လူနှစ်ယောက် ဖြစ်ခဲ့တာပါ။ ဒါကြောင့် အရင်ဆုံး ကိတ်တာကို ခေါ်ယူပြီး နောက်မှာ သီယာဂိုကို ခေါ်ယူဖို့က အကြံကောင်းတစ်ခု ဖြစ်ခဲ့ပါတယ်”လို့ ကလော့ပ်က ပြောကြားခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/thaigo-lfc-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/thaigo-klopp.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/04/thaigo-keita.jpg"
 },

        {"ndate":"April 22,2022",
"htext":"တစ်နာရီ မိုင် ၁ဝဝ နှုန်းနဲ့ ကြမ်းမယ့် မာဆေးဆိုဒ် ဒါဘီပွဲ လာပါပြီ ဆိုတဲ့ ဘီဘီစီ လော်ရိုးရဲ့ သုံးသပ် ခန့်မှန်းချက်",
"btext1":"လီဗာပူးအသင်းဟာ ဒီတပတ် ပရီးမီးယားလိဂ် မှာတော့ မြို့ခံ ပြိုင်ဘက် အဲဗာတန်အသင်းနဲ့ မာဆေးဆိုဒ် ဒါဘီပွဲ အဖြစ် ရင်ဆိုင် ကစားရတော့မှာ ဖြစ်ပါတယ်။ လီဗာပူးက ဧပြီ ၂၄ ရက်၊ တနင်္ဂနွေနေ့၊ ည ၁ဝ နာရီ အချိန်၊ အန်းဖီကွင်းမှာ အဲဗာတန် ကို ဧည့်ခံမှာပါ။\n လီဗာပူးက ပရီးမီးယားလိဂ် သရဖူ အတွက် တစ်ပွဲမှ အမှတ်လျော့ခံလို့ မရဘဲ မန်စီးတီးကို အမှီလိုက်နေချိန်မှာ မြို့ခံ ပြိုင်ဘက် အဲဗာတန်ကတော့ တန်းဆင်းဇုန်ထဲ မကျဖို့ ရုန်းကန်နေရပါတယ်။\n နည်းပြ လမ်းပတ် ကိုင်တွယ်နေတဲ့ အဲဗာတန် အသင်းဟာ လက်ရှိမှာတော့ ဇယားအောက်ခြေ ၃ သင်းကနေ လွတ်နေသေးပြီး အဆင့် ၁၇ မှာ ရှိနေကာ ရမှတ် အနေနဲ့တော့ တန်းဆင်းဇုန်နဲ့ တစ်မှတ်အကွာမှာသာ ရှိပါတယ်။ ဒါကြောင့် အဲဗာတန်ကလည်း ရသလောက် အမှတ်ယူပြီး စိတ်ချရအောင် ရုန်းလာဖွယ်ပါ။",
"btext2":"ဘီဘီစီ သတင်းဌာနမှ ပင်တိုင် သုံးသပ်သူ ဖြစ်တဲ့ လော်ရိုးက ဒီတပတ် ပွဲကောင်း ဖြစ်တဲ့ လီဗာပူးနဲ့ အဲဗာတန် တို့ ထိပ်တိုပ်တွေ့တဲ့ ပွဲ အတွက် အခုလို သုံးသပ် ခန့်မှန်းထားပါတယ်။\n လော်ရိုးက ” ဒါက ဒါဘီပွဲပါ၊ ဒီတော့ ရူးလောက်စရာ ကြမ်းဦးမှာပါပဲ။ ပွဲက တစ်နာရီ မိုင် ၁ဝဝ နှုန်းနဲ့ကို တိုက်ခတ်သွားမှာပါ။ အမြဲ မြင်နေကျ မာဆေးဆိုဒ် ဒါဘီလိုပဲ ဘောလုံး ဖြတ်ထုတ်မှုတွေကလည်း လေထဲတောင် ပျံဝဲနေလိမ့်ဦးမယ်။\n ဒါပေမယ့် ဘယ်လို အခြေအနေမျိုးပဲ ဖြစ်ဖြစ်၊ ဘယ်လောက်ပဲ အားထုတ် အလုပ်လုပ်တယ် ဆိုဆို၊ အန်းဖီးကွင်းမှာ ဧည့်သည် အသင်းတွေက ရမှတ် တစ်ခုခု ရယူသွားဖို့ ဆိုရင် ကွာလတီကောင်းတွေတော့ ရှိမှ ဖြစ်တာပါ။",
"btext3": "အဲဗာတန်က ပြီးခဲ့တဲ့ နှစ်ပွဲမှာ တိုးတက်မှု လက္ခဏာတချို့ တွေ့မြင်ခဲ့ရတယ်။ ဒါပေမယ့် ခံစစ်ပိုင်းအရတော့ သူတို့က လီဗာပူးကို ထိန်းထားနိုင်လောက်အောင် မကျစ်လစ်သေးဘူးလို့ ကျနော် ထင်တယ်။\n အမှတ်ပေးဇယားမှာလည်း ဒီနှစ်သင်းကြား ကွာခြားနေတာ ၄၇ မှတ်တောင် ရှိတယ်။ ဒါက ဘာကို ပြလဲ ဆိုရင် လက်ရှိ ဒီအသင်း နှစ်သင်းရဲ့ အဆင့်အတန်းပဲ။ ” လို့ သုံးသပ်ထားပါတယ်။\n\n လော်ရိုး ခန့်မှန်းရလဒ်ကတော့ လီဗာပူး ၂-ဝ အဲဗာတန် ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/nn2204-678x381.jpg",
"imgurl2":"https://as01.epimg.net/en/imagenes/2021/02/19/football/1613765815_281473_1613766402_noticia_normal_recorte1.jpg",
"imgurl3":"https://www.foottheball.com/wp-content/uploads/2022/04/liverpool-vs-everton.jpg"
 },

        {"ndate":"April 20,2022",
"htext":"လီဗာပူးက လီဗာပူး ဖြစ်ကြောင်း ၊ ယူနိုက်တက် က ယူနိုက်တက် ဖြစ်ကြောင်း ဆက်လက် သက်သေပြခဲ့ကြတဲ့ ပွဲမှာ ဘယ်သူတွေကောင်းပြီး ဘယ်သူတွေ ညံ့ခဲ့ကြသလဲ..",
"btext1":"ဒီနေ့ နံနက်မှာတော့ အန်ဖီးလ် ကွင်းထဲ လီဗာပူး အသင်းက ခါးသီး ပြိုင်ဖက် မန်ချက်စတာ ယူနိုက်တက် အသင်းကို ဧည့်ခံ ကစားခဲ့ပြီး တိုက်စစ် ကစားသမားတွေရဲ့ သွင်းဂိုးတွေနဲ့ အတူ 4 – 0 ဆိုတဲ့ ဂိုးပြတ် နိုင်ပွဲ ရယူကာ အမှတ််ပေး ဇယားကို ဦးဆောင်သွားနိုင်ခဲ့ ပါတယ် ။\n ဒါဟာ အားလုံး မျှော်လင့်ပြီးသား ရလဒ် တစ်ခု ဖြစ်ခဲ့တဲ့ အတွက် စိတ်လှုပ်ရှားစရာ အများကြီး မရှိခဲ့ရပါဘူး ။ ဒီပွဲမှာ လီဗာပူး အသင်းဟာ လီဗာပူးလို ကစားခဲ့ပြီး မန်ချက်စတာ ယူနိုက်တက် အသင်းကလည်း ကျဆင်းနေခဲ့တဲ့ စွမ််းဆောင်ရည်တွေကို ဆက်လက် ထိန်းသိမ်းခဲ့ပါတယ် ။\n ဒါ့ကြောင့်လည်း ပွဲချိန် 5 မိနစ် နဲ့ 22 မိနစ် တွေမှာ ဒီယက်ဇ် နဲ့ ဆာလာ တို့က တစ်ဂိုးစီ သွင်းယူပြီး ပထမပိုင်းကို ဦးဆောင် နိုင်ခဲ့ကြပါတယ် ။ အဲ့ဒီနောက် ဒုတိယပိုင်းမှာလည်း ကစားကွက် ထွေထွေထူးထူး ပြောင်းလဲ မသွားခဲ့တဲ့ အတွက် မာနေး နဲ့ ဆာလာ တို့က တစ်ဂိုးစီ သွင်းယူရင်း 4 – 0 ဖြစ်စေခဲ့ကြပါတယ် ။\n အခုတော့ အဆိုပါ ရလဒ်ကြောင့် လီဗာပူး အသင်းဟာ အမှတ်ပေး ဇယားကို ဦးဆောင်နိုင်ခဲ့ပြီး ယူနိုက်တက်တို့ကတော့ အဆင့် 6 နေရာ ဆင်းပေးခဲ့လိုက်ရပါတယ် ။ ဒီ ပွဲစဥ်မှ နှစ်ဖက် ကစားသမားတွေရဲ့ rating ကို ဖော်ပြပေးလိုက််ပါတယ် ။\n လီဗာပူး\n\n ————\n\n အလီဆွန် (7.5) အစောပိုင်း မိနစ်မှာ ဘရူနို ရဲ့ ကန်ချက်ကို ဟန့်တားပြနိုင်ခဲ့သလို ချိတ်ဆက် ကစားပုံတွေလည်း ကောင်းမွန်ခဲ့ပါတယ် ။ clean sheet ရခဲ့ပါတယ် ။\n\n အာနိုး (8)\n\n ဂိုးသွင်းယူမှု ၊ ဖန်တီးနိုင်မှု မရှိခဲ့ပေမဲ့ တိုက်စစ်ပိုင်းကို အတော်လေး ပံ့ပိုးပေးနိုင်ခဲ့ပြီး ယူနိုက်တက် ခံစစ်ကို အလုပ််များစေခဲ့ပါတယ် ။\n\n မာတစ် (7)\n\n အလုပ် မများခဲ့တဲ့ ပွဲစဥ်မှာ အမှား မရှိအောင် ကစားနိုင်ခဲ့သလို မှန်ကန်တဲ့ အချိန် မှန်ကန်တဲ့ နေရာမှာ ရှိနေတတ်ခဲ့ပါတယ် ။\n\n ဗန်ဒိုက် (7.5)\n\n ခံစစ်ပိုင်း ထွေထွေထူးထူး ကစားရခြင်း မရှိခဲ့ပဲ အသင်းကို တိုက်စစ်ဆင်ကစားစေနိုင်ဖို့သာ အဓိကထား ကြိုးစားပေးခဲ့ရပါတယ် ။\n\n ရော်ဘတ်ဆန် (7)\n\n အာနိုးလိုပဲ ဂိုးသွင်းယူမှု ၊ ဖန်တီးမှု မလုပ်နိုင်ခဲ့ပေမဲ့ မြန်နှုန်းမြင့် ကစားဟန်နဲ့ အတူ ယူနိုက်တက် ကစားသမားတွေကို ဒုက္ခပေးနိုင်ခဲ့ပါတယ် ။\n\n ဟန်ဒါဆန် (7.5)\n\n အသင်းရဲ့ ဟန်ချက်ကို ထိန်းပေးနိုင်ခဲ့ပြီး အသင်းဖော်တွေ ပိုကောင်းအောင် ကူညီပေးနိုင်ခဲ့ပါတယ် ။ အသက်နဲ့ မမျှအောင် ပြေးလွှား ကစားပေးနိုင်ခဲ့ပါတယ် ။",
"btext2":"ဖာဘင်ဟို (8)\n\n သူ့ရဲ့ ကစားပုံ ကောင်းတိုင်း လီဗာပူးရဲ့ ကစားပုံ ထူးကဲခဲ့တာချည်းပါပဲ ။ ယူနိုက်တက်ကွင်းလယ်ကို အသာလေး ယှဥ်ကစားနိုင်ခဲ့ပါတယ် ။\n\n သီယာဂို (9)\n\n ကွင်းလယ်ကို ထိန်းချုပ် ကစားရင်း မှန်ကန်တဲ့ ပေးပို့မှု ၊ အားစိုက်ထုတ်မှုတွေနဲ့ အံ့ဖွယ် ကစားပေးနိုင်ခဲ့ ပါတယ် ။ ဒီပွဲရဲ့ အကောင်းဆုံး ကစားသမား တစ်ဦးပါပဲ ။\n\n ဆာလာ (9)\n\n ဂိုးပေါက် ပြန်လည် ရှာတွေ့မှုနဲ့ အတူ 2 ဂိုးသွင်း ၊ 1 ဂိုး ဖန်တီးခဲ့ကာ ပွဲစဥ်ရဲ့ အကောင်းဆုံး ကစားသမား ဖြစ်နိုင်ခဲ့ပါတယ် ။ ဒုတိယဂိုး လှခဲ့ပါတယ် ။\n\n မာနေး (8.5)\n\n လီဗာပူး တိုက်စစ်ရဲ့ အံ့ဖွယ် ကစားသမားပါပဲ ။ ယူနိုက်တက် ခံစစ်ကို အထူး မွှေနှောက်ခဲ့ပြီး ကိုယ်တိုင် တစ်ဂိုးသွင်း ၊ တစ်ဂိုး ဖန်တီးပေးနိုင်ခဲ့ပါတယ် ။\n\n ဒီယက်ဇ် (8.5)\n\n မှန်ကန်တဲ့ ခေါ်ယူမှု ဖြစ်ကြောင်း ၊ ပွဲထွက်ခွင့်တွေနဲ့ ထိုက််တန်လှကြောင်း ထပ်ဆင့် သက်သေပြနိုင်ခဲ့ပါတယ် ။ အစောပိုင်း မိနစ်မှာပဲ ဦးဆောင်ဂိုး သွင်းပေးခဲ့ပါတယ် ။\n\n လူစားဝင် ကစားသမားများ…\n\n ဂျိုတာ (6)\n ကီတာ (6)\n မီလ်နာ (6)\n",
"btext3": "ယူနိုက်တက်\n\n ——————–\n\n ဒီဂီယာ (5)\n\n သွင်းဂိုးတွေအတွက် ဘာမှလုပ်နိုင်ခွင့် မရှိခဲ့ပါဘူး ။ ဖြန့်ဝေမှုတွေ အားရစရာ မကောင်းခဲ့သလို ကစားကွက် တည်ပေးနိုင်ခြင်းလည်း မရှိခဲ့ပါဘူး ။\n\n လင်ဒီလော့ဖ် (4.5)\n\n ဒီယက်ဇ် ကို ဟန့်တားပြနိုင်ဖို့ အခက်တွေ့ခဲ့ရသလို အသင််းရဲ့ ကွက်လပ်တွေကိုလည်း ဖာထေးနိုင်စွမ်း ကင်းမဲ့ခဲ့ပါတယ် ။\n\n ဂျုံးစ် (5)\n\n အသင်းအတွက် ပြန်လည် ကစားပေးခွင့် ပိုင်ဆိုင်နိုင်ခဲ့ပေမဲ့ ထူးကဲတဲ့ စွမ်းဆောင်ရည် မပြသနိုင်ခဲ့ပါဘူး ။ ဒု – ပိုင်းမှာ လူစားလဲခံခဲ့ရပါတယ် ။\n\n ဘစ်ဆာကာ (4)\n\n လင်ဒီလော့ဖ် ကို လုံလောက်စွာ ကာဗာ မပေးနိုင်ခဲ့သလို မာနေး ၊ ဒီယက်ဇ် တို့ကို ဟန့်တားဖို့ ရုန်းကန်ခဲ့ရပါတယ် ။\n\n ပေါ့ဂ်ဘာ (3)\n\n ဘာမှ မကစားပေးနိုင်သေခင်မှာပဲ ဒဏ်ရာ ရရှိသွားခဲ့တဲ့ အတွက် လူစားလဲခံခဲ့ရပါတယ် ။\n\n မာတစ် (4)\n\n ပြိုင်ဖက် ကွင်းလယ် နဲ့ ယှဥ်ကစားနိုင်စွမ်း မရှိခဲ့သလို ပေးပို့မှုတွေလည်း အားရဖွယ် မကောင်းခဲ့ပါဘူး ။\n\n ဒါးလော့ (4)\n\n ဆာလာကို ထိန်းချုပ်နိုင်စွမ်း ကင်းမဲ့ခဲ့ပါတယ် ။ အသင်းဖော်တွေနဲ့ ချိတ်ဆက်ပုံ ညံ့ခဲ့ပြီး ခံစစ် ကစားရမယ့် ပွဲမှာ တိုက်စစ်ချည်း မကြာခန တက်ဖို့ ကြိုးစားနေခဲ့ပါတယ် ။\n\n ဘရူနို (4)\n\n ခြိမ်းခြောက်မှု တစ်ကြိမ် လုပ်နိုင်ခဲ့တာက လွဲရင် ဘာမှ မထူးကဲခဲ့ပါဘူး ။ မကြာသေးခင်က ကားအက်ဆီးဒင့် ဖြစ််ခဲ့တဲ့ ကစားသမားကို ပွဲထွက်ခွင့်ပေးတာက မေးခွန်းထုတ််ချင်စရာ ဖြစ်ခဲ့ရပါတယ် ။\n\n ရပ်ရှ်ဖို့ (5)\n\n မာတစ်ကို ဖိအားပေးနိုင်ဖို့ ကြိုးစားခဲ့ပါတယ် ။ ဒါပေမဲ့ လုံလောက်တဲ့ ပံ့ပိုးမှုတွေ မရနိုင်ခဲ့သလို ထိချက်တွေလည််း ညံ့ခဲ့ပါတယ် ။\n\n အီလန်ဂါ (5.5)\n\n အတော်လေး ကြိုးစား ကစားခဲ့ပေမဲ့ ဝါရင့် လီဗာပူး ခံစစ််ကို ကျော်ဖြတ်နိုင်ဖို့ ရုန်းကန်ခဲ့ရပါတယ် ။\n\n လူစားဝင် ကစားသမားများ…\n\n လင်ဂတ် (5)\n ဆန်ချို (6)\n မာ့ချ်ဘရီ (5)\n\n#Sports_Myanmar",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220420_080622.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220420_075737-300x163.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220420_075350-348x215.jpg"
 },
        {"ndate":"April 20,2022",
"htext":"ယူနိုက်တက်ကို အနိုင်ရတဲ့ပွဲမှ အကောင်းဆုံး ကစားသမား နှစ်ဦးရဲ့ ပွဲပြီး မှတ်ချက် စကား",
"btext1":"ယူနိုက်တက်ကို ၄-၀ နဲ့ အနိုင်ရမှုမှာ လီဗာပူးအသင်းရဲ့ အဓိက ကစားသမား နှစ်ဦးဖြစ်တဲ့ သီယေဂိုနဲ့ ဆာလာတို့ဟာ ပွဲအတွင်းက အသင်းလိုက် ခြေစွမ်းအပေါ် ကျေနပ်နေကြပါတယ်။\n သီယေဂိုဟာ လီဗာပူးကွင်းလယ်ကနေ အကောင်းဆုံး ခြေစွမ်းတွေ ပြသခဲ့ပြီး တိကျတဲ့ ပေးမှုတွေ၊ အကွက်မြင်မှုတွေနဲ့အတူ အသင်းကစားဟန်ကို မတင်ပေးခဲ့တာပါ။ တိုက်စစ်က ဆာလာကလည်း ပြီးခဲ့တဲ့ ပွဲတွေမှာလို မဟုတ်ဘဲ ပိုမို ပြတ်သားတဲ့ ကစားဟန်တွေနဲ့ အဆုံးအဖြတ် သွင်းဂိုးတွေကို ရယူပေးခဲ့တယ်။\n ပွဲအပြီးမှာ သီယေဂိုက အသင်းဖော်တွေအပေါ် သူ့ရဲ့ ယုံကြည်မှုကို ထုတ်ပြောခဲ့ပြီး ” ကျနော်တို့ တိုက်စစ်မှာ ဒီကစားသမားတွေကို ပိုင်ဆိုင်ထားချိန်မှာ သူတို့က ဂိုးသွင်းဖို့တင် မဟုတ်ဘဲ ခံစစ်ပိုင်း အခြေအနေတွေမှာပါ ပါဝင် ကူညီချင်ကြပါတယ်။ အဲ့တာကပဲ ကျနော်တို့ကို အသင်းအနေနဲ့ စွမ်းဆောင်ရည် ပိုကောင်းစေတာပါ။",
"btext2":"ကျနော်ရဲ့ စွမ်းဆောင်ရည်အတွက်တော့ ကိုယ်ဘာသာ အကဲဖြတ်မှု မလုပ်နိုင်ပါဘူး။ အန်ဖီးကွင်းမှာ အသင်းဟာ အကောင်းဆုံး စွမ်းဆောင်ရည်တွေကို ပြသနိုင်ခဲ့ပါတယ်။ ဘယ်ကနေ သွင်းဂိုးရမလဲ ဆိုတဲ့အပေါ် ကျနော်တို့ စိတ်ပူမနေပါဘူး။ ဒီ တိုက်စစ်သမားတွေ ပိုင်ဆိုင်ထားတာအတွက်၊ ကျနော်တို့ ကစားဟန်အတွက် ပျော်ရွှင်မိပါတယ် ” လို့ ဆိုခဲ့တယ်။\n လီဗာပူးအတွက် ဒုတိယမြောက် သွင်းဂိုးနဲ့ စတုတ္ထမြောက် သွင်းဂိုးတို့ကို ရယူပေးခဲ့တဲ့ ဆာလာကလည်း အသင်းလိုက် ခြေစွမ်းကို ကျေနပ်နေပါတယ်။ ဒီပွဲဟာ ၆ ပွဲအကြာမှာ ဆာလာ သွင်းဂိုးပြန်ရခြင်းဖြစ်ကာ သူဟာ ဒီယက်စ်ရဲ့ အဖွင့်ဂိုးအတွက်လည်း ဖန်တီးမှု လုပ်ပေးနိုင်ခဲ့တယ်။\n ဆာလာကပဲ ” ကွင်းလယ်မှာ သူတို့က ကျနော်တို့ကို လွယ်ကူအောင် လုပ်ပေးခဲ့တာပါ။ ကျနော်တို့ clean sheet ထပ်ရခဲ့တယ်။ ပထမဂိုး ရပြီးနောက်မှာ ဒုတိယဂိုး၊ တတိယဂိုးတွေ ထပ်ရခဲ့တယ်။ ကျနော်တို့ရဲ့ အကောင်းဆုံး စွမ်းဆောင်ရည်ဖြစ်ပြီး ဒီအတိုင်း ဆက်ပြီး လုပ်ပြလိုပါတယ်။",
"btext3": "အသင်းအတွက် ကျနော် ဂိုးတွေ အများကြီး သွင်းပေးခဲ့ပြီး တခါတလေတော့ ဂိုးသွင်းနိုင်ဖို့ ကံမကောင်းခဲ့ပါဘူး။ အရေးကြီးဆုံးကတော့ အသင်း နိုင်ပွဲရနေဖို့ဖြစ်ပြီး ကိုယ်ဘာသာ အာရုံစိုက်နေဖို့ပဲ လိုပါတယ်။ ကျန်တာက ကျနော်တို့ လက်ထဲမှာ မရှိပါဘူး ” လို့ ဆိုခဲ့တာပဲ ဖြစ်ပါတယ်။\n မနက်ဖြန်မှာ မန်စီးတီးပွဲရလဒ်အပေါ် မူတည်ပြီး အမှတ်ပေးဇယား ထိပ်ဆုံးနေရာ အပြောင်းအလဲ ရှိမလား စောင့်ကြည့်ရဦးမှာဖြစ်ပေမယ့် လီဗာပူးက ထိပ်ဆုံးကို ယာယီ ဦးဆောင်ခဲ့ပြီ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/4124202022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/salah-manu-1536x993.jpg",
"imgurl3":"https://s.yimg.com/ny/api/res/1.2/hAoadahHWYxhleCDdUYnwA--/YXBwaWQ9aGlnaGxhbmRlcjt3PTk2MDtoPTY0NA--/https://s.yimg.com/uu/api/res/1.2/xRYUyFr7WD41fHf42BU6Ag--~B/aD02ODc7dz0xMDI0O2FwcGlkPXl0YWNoeW9u/https://media.zenfs.com/en/evening_standard_239/200d7d2e6bc33b7022b52cc4031b2159"
 },
    
        {"ndate":"April 16, 2022",
"htext":"ရင်ဖိုစရာ နောက်ဆုံး မိနစ်တွေနဲ့အတူ မန်စီးတီးကို အနိုင်ယူပြီး FA ဖလား ဗိုလ်လုပွဲကို တက်ရောက်တဲ့ လီဗာပူး",
"btext1":"          အက်ဖ်အေဖလား ဆီမီးဖိုင်နယ်အဖြစ် ဝင်ဘာလေမှာ ယှဉ်ပြိုင်တဲ့ပွဲအတွင်း လီဗာပူးအသင်းဟာ မန်စီးတီးအသင်းကို အနိုင်ယူကာ ဗိုလ်လုပွဲကို တက်ရောက်နိုင်ခဲ့ပြီဖြစ်ပါတယ်။ ဒီနေ့ပွဲမှာ လီဗာပူးအတွက် သွင်းဂိုးတွေကို ခံစစ်မှူး ကိုနတေးက ထောင့်ကန်ဘောကနေ စတင် သွင်းယူပေးခဲ့တယ်။ ပထမပိုင်းမှာတင်ပဲ မာနေးက နောက်ထပ် ၂ ဂိုး ထပ်မံ သွင်းယူခဲ့ကာ မန်စီးတီးအတွက် ခြေပဂိုးကိုတော့ ဒုတိယပိုင်း စစချင်းမှာပဲ လီဗာပူးဘက်က အထနှေးမှုကို အခွင့်အရေးယူကာ ဂရီလစ်က သွင်းယူခဲ့သလို ပွဲချိန် မိနစ် ၉၀ မှာတော့ ဘာနာတို ဆေးဗားက ထပ်မံ သွင်းယူခဲ့ပါတယ်။\n           ဒီနေ့ပွဲမှာ ကလော့ပ်ဟာ မာနေး၊ ဆာလာ၊ ဒီယက်စ် တိုက်စစ်အတွဲကို ထုတ်သုံးခဲ့ပြီး ကွင်းလယ်မှာတော့ ကိတ်တာ၊ သီယေဂို၊ ဖာဘင်ညို အတွဲကို ထုတ်သုံးခဲ့ကာ ခံစစ်မှာ ကိုနတေး ပါဝင်လာခဲ့ပါတယ်။ ဒီလူစာရင်းဟာ ချန်ပီယံလိဂ်ပွဲမှာ အနားပေးထားတဲ့ ကစားသမားတွေကို အဓိက ထုတ်သုံးခဲ့ခြင်းဖြစ်ပါတယ်။\n           ပထမပိုင်းမှာတော့ လီဗာပူးအသင်းရဲ့ ဖိအားပေး ကစားပုံက အတော်လေး ကောင်းမွန်ခဲ့တယ်။ အထူးသဖြင့် ကိတ်တာ၊ ဒီယက်စ်နဲ့ မာနေးတို့ရဲ့ လုပ်အားတွေက အရမ်းကို ပြင်းထန်ခဲ့တာဖြစ်ပါတယ်။ ဝါရင့် ကစားသမားတွေဖြစ်တဲ့ သီယေဂို၊ ဗန်ဒိုက်နဲ့ အယ်လီဆန်တို့က သမ္ဘာနဲ့ ပွဲကို ထိန်းကစားပေးခဲ့တယ်။",
"btext2":"         ဝင်ဘာလေမှာတော့ လီဗာပူးပရိသတ်တွေရဲ့ အားပေးသံတွေက ပြိုင်ဘက် ပရိသတ်တွေကို သိသိသာသာ လွှမ်းမိုးခဲ့ပြီး ဒါကလည်း ကွင်းထဲက ကစားသမားတွေအတွက် အကူအညီဖြစ်ခဲ့ပါတယ်။ ပွဲအစပိုင်းမှာ ရုပ်ဆိုးခဲ့တာကတော့ ဟေးဘရော့ အောက်မေ့ခြင်း အထိမ်းအမှတ်အဖြစ် ၁ မိနစ် ငြိမ်သက်ရေး ကိစ္စမှာ မန်စီးတီးပရိသတ်တွေ ပွဲဆူတာကြောင့် အချိန်မပြည့်ခင် ဖျက်သိမ်းခဲ့ရပြီး လုပ်ခွင့်မရခဲ့တာ ဖြစ်ပါတယ်။\n          အစပိုင်း မိနစ်တွေမှာတင် ပွဲကို တည်တည်ငြိမ်ငြိမ် ထိန်းချုပ်လာတဲ့ လီဗာပူးက ထောင့်ကန်ဘောကနေ အီဘူး သွင်းယူပေးမှုနဲ့အတူ ပွဲကို ဦးဆောင်ပါတယ်။ အီဘူးဟာ နောက်ဆုံး ပွဲထွက်ထားတဲ့ ၃ ပွဲ ဆက်တိုက်ကို ခေါင်းတိုက် သွင်းယူနိုင်ခဲ့တာဖြစ်တယ်။ ဦးဆောင်ဂိုးရပြီး ပိုမို တည်ငြိမ်လာတဲ့ လီဗာပူးအတွက် အခွင့်အရေးကောင်းကို မာနေးက ရယူခဲ့ပြီး ပြိုင်ဘက် ဂိုးသမား နှေးကွေးမှု အမှားကို အခွင့်အရေးယူကာ သွင်းယူခဲ့ခြင်းဖြစ်တယ်။ ထပ်ပြီးလည်း ဒီယက်စ်၊ သီယေဂိုတို့နဲ့အတူ မန်စီးတီး တိုက်စစ်ဧရိယာထဲ ဝင်ရောက် လှုပ်ရှားနေခြင်းကနေပဲ ညာခြမ်းမှာ လွတ်နေတဲ့ မာနေးက တတိယဦးဆောင်ဂိုး သွင်းယူခဲ့ပါတယ်။\n          ဒီပွဲမှာ အတော်လေး သဘောကျဖို့ ကောင်းတာက ဒီယက်စ်နဲ့ ကိတ်တာတို့ရဲ့ ကစားဟန်ပါပဲ။ ကိတ်တာဟာ တစ်ချိန်လုံး နာနေတဲ့ ကစားသမားဆိုတာမှ ဟုတ်ရဲ့လား မေးရအောင်ကို တရစပ် ဖိအားပေးမှုတွေနဲ့အတူ မန်စီးတီးရဲ့ ဘောလုံး ပေးမှုတွေကို လိုက်လံ ဟန့်တားခဲ့တယ်။ ဘောလုံးပိုင်ဆိုင်မှုမှာ ဒီယက်စ်ရဲ့ ဘယ်ခြမ်းက ထိုးဖောက်မှုတွေကိုတော့ မန်စီးတီးက ပြာပန်းခတ်အောင်ကို လိုက်လံ တားဆီးနေခဲ့ရတယ်။\n          ဒုတိယပိုင်းမှာ ဂရီလစ်က ခြေပဂိုး တစ်ဂိုးကို ခပ်စောစော သွင်းယူခဲ့လို့ လီဗာပူးအသင်းက ပွဲကို ထိန်းခဲ့ရပြီး တိုက်စစ် လိုက်ပါခြင်းကို လျော့ချသွားတဲ့ ပုံစံမျိုး မြင်ခဲ့ရပါတယ်။ ဒီယက်စ်တို့ရဲ့ ကစားပုံက အရမ်းကို သက်ဝင်နေတာကြောင့် မန်စီးတီးဘက်က ဖာနန်ဒင်ဟိုနဲ့ ဘာနာတိုတို့ ခပ်ကြမ်းကြမ်း ပုံစံတွေနဲ့ ကိုင်တွယ်နေခဲ့ရတယ်။",
"btext3": "       ဒီပွဲမှာ ဒီယက်စ်နဲ့ မာနေးတို့ တော်တော်လေး ကောင်းပေမယ့် ဆာလာ ပုံမှန် ခြေစွမ်းအောက်ကို ရောက်ရှိနေခဲ့ပါတယ်။ မန်စီးတီးရဲ့ အခွင့်အရေးကောင်း နှစ်ကြိမ်လောက်ကို အယ်လီဆန် ကာကွယ်ပေးခဲ့ရပါသေးတယ်။ ကလော့ပ်ဟာ ကစားအားအတွက် ရည်ရွယ်ပြီး ဒီယက်စ်၊ မာနေးနေရာမှာ ဂျိုတာ၊ ဖာမင်နိုတို့ကို ထည့်သွင်းခဲ့တယ်။ ကိတ်တာ၊ သီယေဂိုတို့ နေရာမှာ ဂျုံး၊ ဟန်ဒါဆန်တို့ကို ထည့်သွင်းခဲ့ပါတယ်။ မိနစ် ၉၀ မှာ ဘာနာတိုက ခြေပဂိုး တစ်ဂိုး ထပ်ရယူမှုနဲ့အတူ ပွဲကို ပြန်လာဖို့ ကြိုးစားခဲ့ပါသေးတယ်။\n         နည်းနည်း စိတ်လှုပ်ရှားရတဲ့ ၄ မိနစ်ကို ရင်ဆိုင်ခဲ့ရပေမယ့် အနိုင်ရလဒ်ကို ဆက်ထိန်းထားနိုင်မှုနဲ့အတူ လီဗာပူးအသင်းဟာ အက်ဖ်အေဖလား ဗိုလ်လုပွဲကို တက်ရောက်ခဲ့တာပဲ ဖြစ်ပါတယ်။ ဒီပွဲမှာတော့ ပွဲရဲ့ အကောင်းဆုံး ကစားသမားအဖြစ် မာနေး ရွေးချယ်ခံခဲ့ရပြီး သီယေဂိုရဲ့ ခြေစွမ်းကလည်း အရမ်းကို ကောင်းမွန်ခဲ့ပါတယ်။\n        မနက်ဖြန်မှာတော့ ပဲလေစ့်နဲ့ ချယ်ဆီးတို့ အကြိုဗိုလ်လုပွဲ ကစားကြမှာ ဖြစ်ပြီး အနိုင်ရတဲ့ အသင်းနဲ့ လီဗာပူးအသင်းဟာ မေလ (၁၄) ရက်နေ့ ဝင်ဘာလေမှာ ယှဉ်ပြိုင်ကြရမှာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/11124162022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/diaz-lfc.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/04/11144162022.jpg"
 },

        {"ndate":"April 15, 2022",
"htext":"မန်စီးတီး V လီဗာပူးတိုရဲ့ FA ဖလား ဆီမီးဖိုင်နယ် ဘယ်အသင်းနိုင်မလဲ အိုဝင်ရဲ့ ခန့်မှန်းချက်",
"btext1":"       ဒီအပတ်မှာ လီဗာပူးနဲ့ မန်စီးတီးတို့ဟာ အက်ဖ်အေဖလား ဆီးမီးဖိုင်နယ်ပွဲအဖြစ် ဝင်ဘာလေမှာ ထိပ်တိုက် ရင်ဆိုင်ကြမှာဖြစ်ပါတယ်။\n          ကြားကွင်းဖြစ်တာကြောင့် နှစ်သင်းပရိသတ်တွေ ထက်ဝက်စီ ဝင်ရောက် အားပေးကြမှာဖြစ်တယ်။ ဒီရာသီမှာ အနိုင်အရှုံး မပေါ်သေးမှုဟာ ဒီပွဲမှာတော့ သေချာပေါက် အနိုင်ရအသင်း ထွက်ပေါ်လာမှာ ဖြစ်ပါတယ်။ အဆိုပါပွဲအတွက် ပရီးမီးယားလိဂ် တိုက်စစ်မှူးဟောင်း မိုက်ကယ်အိုဝင်ရဲ့ သုံးသပ်ချက်နဲ့ ခန့်မှန်းရလဒ်ကို ဖော်ပြမှာဖြစ်ပါတယ်။",
"btext2":"မန်စီးတီး Vs လီဗာပူး\nအက်ဖ်အေဖလား ဆီမီးဖိုင်နယ်\nဧပြီလ ၁၆ ရက်၊ စနေနေ့။\nမြန်မာစံတော်ချိန် ည ၉ နာရီ။\n\n          အိုဝင် ခန့်မှန်းရလဒ်။ ။ ဒီပွဲကို မစောင့်နိုင်အောင်ပါပဲ။ ပြီးခဲ့တဲ့အပတ်တုန်းက နှစ်သင်း ထိပ်တိုက်တွေ့မှုက သိပ်ကေကာင်းခဲ့တယ်။ ဒီပွဲကလည်း ပွဲကောင်းဖြစ်သင့်ပါတယ်။ မန်စီးတီးက မက်ဒရစ်မှာ ဒရာမာဆန်ဆန် ပွဲတစ်ပွဲကို ကစားခဲ့ရတယ်။ ရိုးရှင်းတဲ့ ပွဲတစ်ပွဲ မဖြစ်ခဲ့ဘူးဆိုပေမယ့်လို့ သူတို့ clean sheet ရလိုက်တာကတော့ တကယ်ကြီးကို အကောင်းမြင်စရာပါပဲ။\n           လီဗာပူးအတွက်ကတော့ ဘင်ဖီကာကို ရင်ဆိုင်ပြီး ဖျော်ဖြေမှု ပေးနိုင်တဲ့ ပွဲကောင်းတစ်ပွဲကို ကစားခဲ့တာပါ။ ဒါပေမယ့် အဆုံးမှာတော့ အဲ့ပွဲက မျှော်လင့်ထားသလို ရလဒ်ပဲ ထွက်ခဲ့ပါတယ်။ ကလော့ပ်က အဓိက ကစားသမား အချို့ကို အနားပေးခဲ့တယ်။ အရေးကြီးတဲ့ ပွဲစဉ်တွေ လာတော့မှာမို့ အဲ့လို အနားပေးနိုင်တာက ဆုလာဘ်ကြီး ဖြစ်ခဲ့ပါတယ်။",
"btext3": "      ပြီးခဲ့တဲ့ အပတ်မှာ လီဗာပူးတိုက်စစ်သမားတွေက စီးတီးကို ပြဿနာတွေ အများကြီး ပေးခဲ့တယ်။ သူတို့က စီးတီးရဲ့ ခံစစ်ကြောင်းကို ထိုးဖောက်နိုင်ခဲ့တယ်။ ကြားရက်မှာ ပြင်းထန်တဲ့ပွဲကို ရင်ဆိုင်ကစားခဲ့ရအပြီးမှာ စီးတီးက ဒီပွဲကို ရင်ဆိုင်ရပါမယ်။ သူတို့က အဲ့ပွဲမှာ ထိခိုက်မှုတွေ ရှိထားခဲ့တယ်။ ကျနော်ကတော့ လီဗာပူးက နည်းနည်းလေး ရေပန်းစားမယ် တွက်ဆထားပါတယ်။\n\nအိုဝင် ခန့်မှန်းရလဒ်။ ။ လီဗာပူး ၂-၁ မန်စီးတီး",
"imgurl1":"https://metro.co.uk/wp-content/uploads/2021/11/GettyImages-1186270767.jpg?quality=90&strip=all&zoom=1&resize=480%2C319",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/pep-klopp-lfc-away.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/04/pep-klopp-fa-678x381.jpg"
 },

        {"ndate":"April 15, 2022",
"htext":"မန်စီးတီး – လီဗာပူးတို့ အက်ဖ်အေဖလား ဆီမီးဖိုင်နယ်ပွဲ အတွက် ဘီဘီစီ လော်ရိုးရဲ့ သုံးသပ်ခန့်မှန်းချက်",
"btext1":"        ဒီတပတ်မှာ လီဗာပူးအသင်းဟာ မဟာပြိုင်ဘက်ကြီး မန်စီးတီးနဲ့ပဲ ထပ်မံ တွေ့ဆုံနေပြီး အက်ဖ်အေဖလား ဆီမီးဖိုင်နယ် ပွဲ အဖြစ် ဝင်ဘာလေကွင်းမှာ ယှဉ်ပြိုင် ကစားရမှာပါ။\n         ဒီနှစ်သင်းဟာ မနက်ဖြန် ဧပြီ ၁၆ ရက်၊ စနေနေ့၊ မြန်မာစံတော်ချိန် ည ၉ နာရီမှာ ယှဉ်ပြိုင်ကြမှာ ဖြစ်ပါတယ်။ ဘီဘီစီ သတင်းဌာနမှ ပင်တိုင် သုံးသပ်သူ လော်ရိုးက ဒီပွဲစဉ် အတွက် အခုလို သုံးသပ် ခန့်မှန်းထားပါတယ်။\n          ” ဒီပွဲမှာ ကျနော်ကတော့ လီဗာပူးဘက်က နည်းနည်း အသာပေးချင်တယ်။ ဘာဖြစ်လို့လဲ ဆိုတော့ သူတို့က နည်းနည်း ပို လန်းဆန်းနေမှာ ဖြစ်လို့ပါ။",
"btext2":"       ကြားရက်မှာ စီးတီးက စပိန်ကို ခရီးသွားထားရတယ်။ သူတို့က အက်သလက်တီကို မက်ဒရစ်နဲ့ အရမ်းကြမ်းတဲ့ ချန်ပီယံလိဂ် ပွဲ ကစားထားရသေးတယ်။ အဲဒီညမှာပဲ ကလော့ပ်က သူ့နာမည်ကြီး ကစားသမားတွေ တော်တော်များများ ကို နားပြီး ဘင်ဖီကာ ကို ရင်ဆိုင်သွားတယ်။\n        ဒါကြောင့် ဒီပွဲမှာ စီးတီးက ပွဲထွက် အပြောင်းအလဲ တချို့ လုပ်ရဖို့ ရှိတယ်။ ဒီတော့ သူတို့ အကောင်းဆုံး အသင်း ဟုတ်ချင်မှ ဟုတ်မယ်။ လီဗာပူးကတော့ သူတို့ အတောင့်တင်းဆုံး လူစာရင်း ထုတ်လာနိုင်တယ်။ ဒါကြောင့် ဒီပွဲမှာ အဲဒါက အဆုံးအဖြတ် ဖြစ်သွားနိုင်တယ် လို့ ကျနော် ထင်တယ်။ ” လို့ လော်ရိုးက သုံးသပ်ထားပါတယ်။",
"btext3": "      လော်ရိုး ခန့်မှန်းရလဒ်ကတော့ မန်စီးတီး ၁-၂ လီဗာပူး ဖြစ်ပြီး လီဗာပူး ဗိုလ်လုပွဲ တက်မယ် လို့ ဆိုထားပါတယ်။\n\n\nMLS APP နဲ့ အဆက်အသွယ်မပြတ်စေဖို့ Facebook မှာ myanlivs ဆိုပြီးရိုက်ရှာပြီးတေ့ MLS APP ရဲ့ facebook ပေ့ကိုလည်း like လုပ်ထားပေးထားကြပါဦး",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/nn1404-1-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/vandijk-city.jpg",
"imgurl3":"https://www.thisisanfield.com/wp-content/uploads/Klopp-Guardiola-FACup.jpg"
 },
 {"ndate":"April 15, 2022",
"htext":"မို ဆာလာ ကို အနားပေးထားခဲ့ရတဲ့ အကြောင်းအရင်း ကို ရှင်းပြလိုက်တဲ့ ကလော့ပ်",
"btext1":"          အာဖရိက ဖလား ပြိုင်ပွဲ မတိုင်ခင် အချိန်ထိ မို ဆာလာ ဟာ ကမ္ဘာ့အကောင်းဆုံး ဘောလုံးသမား ဆိုတဲ့ ဂုဏ်ပုဒ် နဲ့ ညီမျှတဲ့ စွမ်းဆောင်ရည်တွေ ၊ သွင်းဂိုးတွေ ကို ဆက်တိုက် ပြသနိုင်ခဲ့ပါတယ်။ သို့သော် အီဂျစ် အသင်းနဲ့ အတူ အာဖရိက ဖလား ဆင်နွှဲချိန်မှာတော့ 120 မီးနစ် ပွဲတွေ ဆက်တိုက် ကစားရင်း ၊ သူ့ရဲ့ စွမ်းဆောင်ရည်ပိုင်းကလဲ အံ့အားသင့်စရာ ကောင်းလောက်အောင် ကျဆင်းသွားခဲ့ ပါတယ်။\n         အခု ဆိုရင် ဆာလာ ဟာ Open Play ကနေ ဂိုးမသွင်းနိုင်တာ ဖေဖော်ဝါရီ လ နောက်ပိုင်း ကတည်းက ဖြစ်ပြီး ၊ ဒီကြားထဲမှာ သွင်းဂိုး တစ်ချို့ ရယူနိုင်ခဲ့ပေမယ့် အဲဒီ ဂိုးတွေက ပင်နယ်တီ ကနေ ရယူနိုင်ခဲ့တာ ဖြစ်ပါတယ်။\n         ဘင်ဖီကာ နဲ့ ကစားခဲ့တဲ့ ချန်ပီယံလိဂ် ကွာတား ဖိုင်နယ် ဒုတိယ အကျော့ ပွဲစဉ်မှာတော့ ယာဂန် ကလော့ပ်ဟာ ဆာလာ ကို အသုံးပြုခြင်းမရှိပဲ ၊ သူ့ရဲ့ နေရာကို ဒီယက်ဇ် နဲ့ အစားထိုးကာ အသုံးပြု သွားခဲ့ပါတယ်။ ဘာကြောင့် အီဂျစ်သားကြီး ကို အနားပေးရတာလဲ ဆိုတဲ့ အကြောင်းအရင်း ကိုတော့ အခုလိုပဲ ရှင်းပြသွားခဲ့ ပါတယ်။",
"btext2":"        “ မို ဆာလာ ကို ပွဲထွက် ကစားသမား စာရင်းမှာ မထည့်ဖို့ ဆုံးဖြတ်ချက် ချရတာ သိပ်ကို လွယ်ကူပါတယ်။ သူဟာ မန်စီးတီး နဲ့ ပွဲကို ကစားခဲ့တယ်လေ။ ပြီးရင် လက်ကျန် 12 ပွဲ ကစား ကစားရဦးမှာပါ။ ဒါကြောင့် အနားပေးတာ ဖြစ်ပါတယ်။ ကျနော်တို့မှာ အနားပေးလို့ရတဲ့ အခွင့်အရေးမျိုး ရှိရင် ပေးမှာပါပဲ။ ထပ်ပြောရရင် နောက်ဆုံး ကစားခဲ့တဲ့ ပွဲမှာ မို တစ်ယောက်ထဲက 4 ဂိုး အထိ သွင်းပြထားမယ် ဆိုရင်တောင် ၊ ဘင်ဖီကာ နဲ့ ပွဲမှာ သူ့ကို ထုတ်သုံးမှာ မဟုတ်ပါဘူး။ ဒါက တစ်ခြား အကြောင်းအရင်းလဲ မရှိသလို ၊ ဘယ်အကြောင်းအရာ နဲ့မှလဲ မဆက်စပ်ပါဘူး။\n          လိုအပ်ချက် အရ သူ့ကို အနားပေးတာပါ။ မို ဟာ ဇန်နဝါ ရီ နဲ့ ဖေဖော်ဝါရီ လ အတွင်းမှာ စုစုပေါင်း မီးနစ် 120 အထိ 6 ပွဲ ကစားခဲ့ရပါတယ်။ အဲဒီတော့ ကျနော် တို့ဘက်က သူ့ကို အနားပေးမယ် ဆိုရင် ၊ ဘယ်သူ့ကို ဂရုစိုက်နေရမှာလဲလို့တောင် ပြောချလိုက်ချင်ပါတယ်။ သူလဲ လူသား တစ်ယောက်ပါပဲ။ တစ်ချို့ ပွဲတွေမှာ ဘယ်လိုလုပ်ပြီး ပွဲထွက် ကစားသမား စာရင်းမှာ ပါဝင်နိုင်မလဲ ၊ တစ်ချို့ ပွဲတွေ ဆိုရင် လူစားလဲခံရချင် ခံရမှာပါ။\n          ဒါမျိုး ကို သူက မုန်းတာ လူတိုင်းသိပါတယ်။ သူ့ကို အရန်ခုံထားမယ့် အကြောင်းကို ကျနော် က တစ်နေကုန် စဉ်းစားလိုက်ရတယ် ဆိုပြီး လူတစ်ချို့ က ထင်ကောင်း ထင်ကြပါလိမ့်မယ်။ အဲဒီတော့ ခင်ဗျားတို့လဲ ဒီလို အခြေအနေမျိုးကို စဉ်းစားကြည့်လေ။ လိုအပ်လို့ အနားပေးသင့်တဲ့ အခိုက်အတန့်မျိုးမှာ ပေးကြရမှာပါ။",
"btext3": "       သူတို့ ဝင်လာပြီးမှ ချေပဂိုးတွေ ပေးလိုက်ရတာ ရှိပါတယ်။ အဲဒါကလဲ ခံစစ် ကစားပုံ မကောင်းလို့ပါ။ ပွဲရဲ့ အနေအထား အရတော့ လူစားလဲ အပြောင်းအလဲ လုပ်ခဲ့တာ မှန်ပါတယ်။ နောက်တစ်ချက် က 3-1 အနေအထားမှာ ၊ နှစ်ကျော့ပေါင်း ရလာဒ် 6-2 ဖြစ်သွားပြီလေ။ ကျနော့် တို့ဟာ အဲဒီ အကြောင်းကို တွေးပြီး အာရုံစူးစိုက်မှု လျှော့သွားပါတယ်။ ဒါမျိုးတွေ က တစ်ခါတလေ ဖြစ်တတ်တဲ့ အရာမျိုးပါပဲ” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။\n        ကလော့ပ် က ဂျော့တာ ဟာ ပထမပိုင်း အပြီးမှာ ကတည်းက ထိခိုက်မှု အနည်းငယ် ရှိခဲ့လို့ လူစားလဲ လိုက်ရတာ ဖြစ်တယ်လို့ ရှင်းပြသွားပြီး ၊ မန်စီးတီး နဲ့ ကစားမယ့် ပွဲကိုတော့ ပြန်လည် ပါဝင်နိုင်ဖွယ် ရှိနေတယ်လို့ ပရိသတ်တွေကို အသိပေးသွားခဲ့ ပါတယ်။\n        ဒီပွဲ ကို ဒိုင်လူကြီး မိုက်ကယ် အိုလီဗာ က တာဝန်ယူ ကိုင်တွယ်မှာ ဖြစ်ပြီး ၊ VAR ကိုတော့ ဒါရင် အင်္ဂလန် က တာဝန်ယူ သွားမှာ ဖြစ်ပါတယ်။\n\nSM",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_509384737397083-735x400.jpeg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220415_120003-300x192.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220415_121024-300x219.jpg"
 },

        {"ndate":"April 15, 2022",
"htext":"ဒီရာသီ သူ့ရဲ့ ရည်မှန်းချက်နဲ့ ဘောလုံးရာသီကောင်းအတွက် ဘယ်လို ပြင်ဆင်လဲ ဆာလာ ပြော",
"btext1":"         တိုက်စစ်မှူး မိုဆာလာက ရာသီကုန်တိုင်းမှာ အောင်မြင်ဖို့ ကိုယ်ဘာတွေလုပ်ခဲ့တယ်ဆိုတာ ပြန်သုံးသပ်ပြီး ရာသီသစ်အတွက် ရည်မှန်းချက်တွေ တည်ဆောက်ဖို့ ကမ်းခြေမှာ တစ်ယောက်ထဲ ထိုင်ရင်း အချိန်တချို့ ကုန်ဆုံးလေ့ရှိကြောင်း ပြောပြခဲ့ပါတယ်။\n           အသက်က ၂၉ နှစ်အရွယ် ကစားသမားဟာ ၂၀၁၇-၁၈ ဘောလုံးရာသီမှာ ကလပ်ကို ရောက်လာပြီးကတည်းက လီဗာပူးနဲ့အတူ ကြီးမားတဲ့ အောင်မြင်မှုရခဲ့ပြီး ပရီးမီးယားလိဂ် ရွှေဖိနပ်ဆု နှစ်ကြိမ်ရခဲ့သလို ဒီရာသီမှာလည်း တစ်ဦးချင်း ဆုတံဆိပ်ကို ထပ်မံကိုင်မြှောက်ဖို့ ရေပန်းစားနေတာ ဖြစ်ပါတယ်။\n        သူဟာ ကွင်းထဲက အောင်မြင်မှုတွေအတွက် ဘာက အထောက်အပံ့ပေးခဲ့တာလဲ ဆိုတာအတွက် အခုလို ရှင်းပြခဲ့ပါတယ်။",
"btext2":"         “ ကျွန်တော်က ကိုယ့်ကိုယ်ကို အရမ်း ရိုးသားတယ်။ ရာသီတစ်ခု ပြီးဆုံးတိုင်း ကျွန်တော် ထိုင်ပြီး ဘာတွေ တိုးတက်ပြောင်းလဲရမလဲ ဆိုတာကို ပြန်သုံးသပ်တယ်။ အားလပ်ရက်မှာ ကျွန်တော် တစ်ယောက်ထဲပဲ။ ပင်လယ်ကြီးကိုကြည့်ပြီး အနာဂတ်မှာ ဘာတွေ တိုးတက် ပြောင်းလဲချင်တယ်ဆိုတာကို ချရေးတယ်။\n           ကျွန်တော် ကိုယ့်ကိုယ်ကို ပိုပြီး ပွင့်လင်းရိုးသားလေလေ၊ ပိုကောင်းလေပါ။ ကျွန်တော် အများကြီး ရေးဖြစ်ပါတယ်။ ချန်ပီယံလိဂ်နဲ့ ပရီးမီးယားလိဂ် ထပ်မံအောင်မြင်ဖို့အကြောင်း ကျွန်တော်ရေးတယ်။ အဲ့ဒါက ရာသီအတွင်းမှာ ကျွန်တော့်ကို စိတ်ဓာတ်ခွန်အားပေးတယ်။\n           ကိုယ့်ဘာသာ ရာသီကောင်းတစ်ခု ရရှိတယ်လို့ မြင်တယ်။ တစ်ဦးချင်း ဆုတံဆိပ်တွေ အောင်မြင်ချင်ရင် အသင်းလိုက် အောင်မြင်မှုရဖို့ လိုတယ်လို့ ထင်ပါတယ်။ ဒီမှာ ပထမရာသီတုန်းက ကျွန်တော် ၄၄ ဂိုးသွင်းခဲ့တယ်။ ဒါကြောင့် အသင်းနဲ့အတူ ဒီအရာတွေကို အောင်နိုင်ရင် တစ်ဦးချင်းဆုတွေလည်း အောင်နိုင်ပါတယ်။ ဒီရာသီမှာ တစ်ဦးချင်း အောင်မြင်မှုအတွက် အထောက်အပံ့ဖြစ်စေမယ့် ကြီးမားတဲ့ ဆုဖလားတွေ ရရှိဖို့ မျှော်လင့်ပါတယ် ” လို့ ဆာလာက ပြောပါတယ်။",
"btext3": "      ဒီရာသီ ပရီးမီးယားလိဂ် နဲ့ ချန်ပီယံလိဂ် ၃၉ ပွဲမှာ ကလပ်အတွက် ၂၈ ဂိုး သွင်းယူခဲ့ပေမယ့် တောင်ပံကစားသမားဟာ သူရင်ဆိုင်နေရတဲ့ စိန်ခေါ်မှုတွေ အများကြီးရှိနေတာကို ဝန်ခံခဲ့ပါတယ်။\n            “ အာရုံစိုက်ဖို့ ခက်ခဲပေမယ့် အဲ့ဒါက မခက်ပါဘူး။ ဘာလို့လဲဆိုတော့ ဘယ်လို အာရုံစူးစိုက်ရမလဲဆိုတာ ကျွန်တော်သိတယ်။ ဒါပေမယ့် အဲ့ဒါက ခက်တယ်။ အနှောင့်အယှက်တွေက အရမ်းများတယ်။ လူတွေက အရာအားလုံးအကြောင်း ပြောကြတယ်။\n           ကျွန်တော် အာဖရိက နေးရှင်းဖလားမှာရှိခဲ့တုန်းက အသင်းက အဆင်ပြေခဲ့နေခဲ့ပမယ့် ‘အဲ့မှာ ဘယ်လောက်ကြာမလဲ။ ဘယ်တော့ပြန်လာမလဲ’ ဆိုပြီး အမြဲ မေးခံနေရတာပါပဲ ” လို့ ဆာလာက ပြောပြသွားခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/salah-green-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/salah-lfc-interview-1536x854.jpg",
"imgurl3":"https://man.vogue.me/wp-content/uploads/2020/07/mo-salah-promo.jpg"
 },

        {"ndate":"April 15, 2022",
"htext":"မန်စီးတီး နဲ့ ကစားမယ့် အကြိုဗိုလ်လုပွဲစဉ်ဟာ ပင်နယ်တီ အဆုံးအဖြတ်ထိ ရောက်နိုင်တယ်လို့ ဆိုလိုက်တဲ့ ကလော့ပ်",
"btext1":"          ဒီနှစ် ဘောလုံးရာသီဟာ လီဗာပူး နဲ့ မန်စီးတီး တို့ အားပြိုင်တဲ့ ဘောလုံးရာသီမျိုးလို့ သတ်မှတ်ရလုနီးပါး ဖြစ်အောင်ကို အခြေအနေတွေက ဆက်တိုက် ဖန်တီးလျှက် ရှိနေပါတယ်။ ပရီးမီးယားလိဂ် ပြိုင်ပွဲမှာ တစ်မှတ် အကွာ အနေအထား နဲ့ အကြိတ်အနယ် ရှိနေဆဲ ဖြစ်သလို ၊ ချန်ပီယံလိဂ် ပြိုင်ပွဲမှာလဲ နှစ်သင်း စလုံးက အကြိုဗိုလ်လုပွဲကို ကိုယ်စီး တက်ရောက်နိုင်ခဲ့ပြီမို့ ၊ ပဲရစ်မှာ ကျင်းပမယ့် ဗိုလ်လုပွဲမှာ သူတို့ နှစ်သင်း ထိပ်တိုက်တွေ့ဖို့ အလားအလာကောင်းတွေ ရှိနေဆဲ ဖြစ်ပါတယ်။\n           သို့သော် ဒီတစ်ပတ် ကစားမယ့် အက်ဖ်အေ ဖလား အကြို ဗိုလ်လုပွဲစဉ် မှာတော့ သူတို့ နှစ်သင်းဟာ အဆုံးအဖြတ် အဖြေပေါ်တဲ့ အထိ ကစားရတော့မှာပါ။ ပရီးမီးယားလိဂ် ပြိုင်ပွဲမှာ ထိပ်တိုက်တွေ့ဆုံခဲ့တဲ့ 2 ပွဲ မှာ နှစ်ကျော့ စလုံး 2-2 ရလာဒ်တွေ ထွက်ပေါ်ခဲ့တဲ့ ဒီနှစ်သင်းဟာ ကြားကွင်း ဝင်ဘာလေမှာတော့ ဘယ်သူက အသာစီး ရယူပြနိုင်မလဲ အဖြေထုတ်ကြတော့မှာ ဖြစ်ပါတယ်။\n            လီဗာပူး နည်းပြ ယာဂန် ကလော့ပ် ကတော့ ဒီပွဲဟာ ပင်နယ်တီ အဆုံးအဖြတ် ခံယူရတဲ့ အထိ ရောက်သွားနိုင်တယ်လို့ သူ့ရဲ့ သုံးသပ်ချက် ကို ထုတ်ဖော် ပြောဆိုလိုက်ပါတယ်။ “ ကျနော်တို့ နှစ်သင်းဟာ စစ်မျက်နှာပေါင်းစုံ မှာ ဆက်တိုက် တွေ့နေတာ အံ့အားသင့်စရာတော့ မဟုတ်ပါဘူး ။ ကျနော် ဆိုရင် ဒီလိုပွဲမျိုး အတွက် အများကြီး စဉ်းစားကြည့်ခဲ့ဖူးပါတယ် ၊ စဉ်းစားသင့်တဲ့ အကြောင်းအရာမျိုးလဲ ဖြစ်တယ်လေ။\n            ပြီးခဲ့တဲ့ အပတ်တုန်းကတော့ မန်စီးတီး ဟာ တော်တော်ကို ခြေစွမ်းကောင်းခဲ့တာပါ။ ကျနော် တို့ကတော့ အကောင်းဆုံး ပုံစံမှာ မဟုတ်ခဲ့ပါဘူး။ ဒါကြောင့် ဒီပွဲမှာ ကိုယ့် ကစားသမားတွေ က အကောင်းဆုံး စွမ်းဆောင်ရည်တွေ နဲ့ ကစားပြတာမျိုး မြင်ချင်မိပါတယ်။ ဒါက တော်တော်လေး စိတ်ဝင်စားဖို့ ကောင်းမှာပါ။ အဲဒီတော့ ကြိုးစားကြည့်တာပေ့ါ။ ကျနော့် ကစားသမားတွေများ ရုတ်တရက်ကြီး ထပြီး ခြေစွမ်းကောင်းတွေ ပြလိုက်မယ် ဆိုရင် အံ့အားသင့်စရာတောင် ဖြစ်သွားနိုင်ပါတယ်။",
"btext2":"          တကယ်တော့ အဲဒီ ပွဲတုန်းကလဲ အခိုက်အတန့် တော်တော်များများ ကျနော့် ကစားသမားတွေ ကောင်းကောင်း ကစားပြနိုင်ခဲ့ပါတယ်။ တချို့ အနေအထားတွေ မှာဆိုရင် မတူညီတဲ့ Level တစ်ခုလောက် အထိကောင်းခဲ့တယ်လို့ကို ကျနော်က ထင်နေတာပါ။ တစ်ပွဲတည်းနဲ့ အဆုံးအဖြတ်ပေးမယ့် ပွဲမျိုး ဆိုတော့ နောက်တစ်ကြိမ် ကြိုးစားကြည့်ကြတာပေါ့။ တကယ်လို့များ 2-2 ရလာဒ် ဆက်ပြီး ထွက်ခဲ့ရင် ၊ မီးနစ် 120 ဆက်ကစားရမှာ ဖြစ်ပြီး ၊ အဲဒီလို ကစားလို့မှ အဖြေမပေါ်ရင်တော့ ပင်နယ်တီ အဆုံးအဖြတ် ခံယူရမှာပါ။ အဲဒီ အတိုင်းသာ ဖြစ်လာရင် တော်တော်ကို ရူးချင်စရာ ကောင်းမှာပါ။ အမှန်တိုင်းပြောရရင် ကျနောက် က အဲဒီ အခင်းအကျင်းကို သဘောကျပါတယ်။\n           လောလောဆယ် ရာသီမကုန်ခင် အချိန်ထိ စုစုပေါင်း 12 ပွဲ ကစားခွင့် ရချင်တယ် ၊ ဗိုလ်လုပွဲတွေ လဲ ဆက်ပြီး ကစားချင်ပါသေးတယ်။ ဒါက လွယ်ကူမှာတော့ မဟုတ်ပါဘူး။ ဒါပေမယ့် ပြိုင်ပွဲပေါင်းစုံ ရဲ့ စစ်မျက်နှာ ပေါင်းစုံမှာ ရှိနေဆဲ ဆိုတဲ့ အဓိပ္ပါယ်က ဆုဖလားတွေ ဆွတ်ခူးဖို့ ဖြစ်နိုင်ချေတွေ ရှိနေဆဲ ဆိုတာ ပြသနေတာပါ။\n           ဝင်ဘာလေ ကွင်းက ကြီးပါတယ်။ ကျနော်တို့ အနေနဲ့ နေရာလွတ်တွေကို ချုံ့ချင်တယ် ဆိုရင် ပြေးအားကို တော်တော်သုံးပြီး ကစားရမှာပါ။ ဒါပေမယ့် ဒါမျိုးကို သဘောကျပါတယ်။ နှစ်သင်း စလုံးကလဲ ပြီးခဲ့တဲ့ ပွဲစဉ် က အနေအထားတွေ ကို သေချာ သုံးသပ်ချက်တွေ ထုတ်ထားမှာ ဖြစ်လို့ ၊ ဘယ်သူက ပိုကောင်းအောင် ပြင်ဆင်ထားနိုင်မလဲ ဆိုတာ စောင့်ကြည့်ကြတာပေါ့” လို့ ထုတ်ဖော် ပြောဆိုသွားခဲ့ ပါတယ်။\n          မန်စီးတီး ဟာ ချန်ပီယံလိဂ် ကွာတား ဖိုင်နယ် ဒုတိယ အကျော့ပွဲစဉ်မျာတော့ အေတီကို ကို အကြိတ်အနယ် ကစားပြီးမှ အကြိုဗိုလ်လုပွဲဆီ တက်ရောက်နိုင်ခဲ့တာပါ။ အဲဒီပွဲမှာ ရုပ်ပိုင်းဆိုင်ရာ အားပြု ကစားလိုက်ရတဲ့ အနေအထားတွေကြောင့် ၊ လီဗာပူး အနေနဲ့ ပွဲပန်း နေတဲ့ မန်စီးတီး ကို မြင်ရနိုင်လား ဆိုတဲ့ အမေးကိုတော့ ကလော့ပ်က အခုလို သုံးသပ်ပြသွားခဲ့ ပါတယ်။",
"btext3": "       “ ဒါတော့ ကျနော်လဲ မပြောတတ်ပါဘူး။ ပွဲ အစအဆုံးကိုလဲ မကြည့်ရသေးဘူးလေ။ ဟိုက်လိုက် တစ်ချို့တော့ ကြည့်လိုက်ရတာမို့ ၊ တစ်ချို့ ကစားသမားတွေ ထိခိုက်မှုလေးတွေ ရှိတာ တွေ့လိုက်ရပါတယ်။\n             မန်စီးတီး နဲ့ မကစားခင် ကျနော်တို့လဲ အဲဒါမျိုး အခြေအနေ ကြုံခဲ့ဖူးပါတယ်။ အဝေးကွင်းမှာ ကစားရတယ် ၊ ပြီးတော့ နောက်နေ့ ပြန်ရောက်လာ ၊ တစ်ည အနားယူပြီး အီတီဟတ် ကွင်းဆီ ထပ်ပြီး ခရီးဆက်ရတာပါ။ တော်တော်လေးတော့ ခရီးပန်းပါတယ်။ အခု မန်စီးတီး အနေအထားက ကျနော့်တို့အတွက် အသားချက် ဖြစ်မေလား ဆိုတာတော့ ကျနော်လဲ မပြောတတ်ပါဘူး။ စောင့်ကြည့်ကြမယ်လေ။\n          ကျနော် က ပွဲအစအဆုံး ကို ပြန်မကြည့်ရသေးတော့ သိပ်ပြီး မပြောနိုင်သေးတာပါ။ လေ့လာ သုံးသပ်ချက်တွေ လုပ်ပြီးတဲ့ အချိန်မျိုးဆိုရင် ခင်ဗျား ရဲ့ မေးခွန်းကို ဒီထက်ပိုပြီး ဖြေကောင်း ဖြေနိုင်ပါလိမ့်မယ်” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။\n\nSM",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_875847713814591-735x400.jpeg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220415_100907-300x182.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220415_103727-300x165.jpg"
 }
]
