
    [
         {"ndate":"Oct  22 , 2023",
"htext":"ဘယ်ခြမ်း စောင့်ကြည့်မှု၊ ရုန်းကန်ရဆဲ ၁၂:၃၀ ပွဲစဉ်၊ မှန်ကန်တဲ့ ဆုံးဖြတ်ချက်တွေ လုပ်ခဲ့တဲ့ နည်းပြကလော့ပ်နဲ့ စကားပြောစရာများ",
"btext1":" ဂိုးသွင်းဆဲ ဆာလာ အဲဗာတန်ရဲ့ ခံစစ်ကို ခပ်နိမ့်နိမ့်ထားပြီး ပိတ်ဆို့ထားမှုကို ဖောက်ထွက်ဖို့ လီဗာပူးအသင်း ရုန်းကန်ခဲ့ရပါတယ်။ ဒီယက်ဇ်ရဲ့ ပါးနပ်တဲ့ ကိုင်တွယ်ပုံကြောင့် အက်ရှလေယန်း အထုတ်ခံခဲ့ရတယ်။ ရလာတဲ့ အခွင့်အရေးကို ဆာလာက အမှားမခံဘဲ အဆုံးသတ်ပေးခဲ့ပါတယ်။ ဒီပွဲမှာ ဆာလာဟာ အဲဗာတန် အစွန်လူရဲ့ ထိန်းချုပ်မှုအောက် ရောက်နေခဲ့ကာ တစ်ဦးချင်း ကျော်ဖြတ်ပုံတွေ လိုအပ်ချက် များခဲ့ပါတယ်။ အဆုံးသတ်ပိုင်းအတွင်း ပါးနပ်မှုနဲ့ ကောင်တာတွေမှာ နေရာယူ မှန်ကန်ခြင်းတွေကြောင့် သူ့ရဲ့ ဒီရာသီ ၆ ဂိုးနဲ့ ၇ ဂိုးမြောက် သွင်းဂိုးတွေ ရခဲ့ပါတယ်။ စောင့်ကြည့်ခဲ့ရတဲ့ ဘယ်ခြမ်း ရော်ဘတ်ဆန် ဒဏ်ရာရခြင်းနဲ့အတူ ဘယ်အစွန်လူနေရာ ကိုစတက် ပွဲထွက်ခဲ့ပြီး ဘယ်ခြမ်းဟာ အတော်လေး အာရုံစိုက်ခံရတဲ့ နေရာ ဖြစ်ခဲ့ပါတယ်။ သို့ပေမယ့်လို့ ကိုစတက်ဟာ ချွန်ထွက်နေတဲ့ ခြေစွမ်းမျိုးတော့ ပြသနိုင်ခဲ့ခြင်း မရှိပါဘူး။",
"btext2":" စနစ်သစ်ကို ပြောင်းလဲခဲ့ပြီးတည်းက ဘယ်ခြမ်းဟာ လီဗာပူးရဲ့ အတည်ငြိမ်ဆုံး နေရာ ဖြစ်ခဲ့ကာ ရိုဘို၊ ကာတစ်ဂျုံးနဲ့ ဒီယက်ဇ် အတွဲကို ဆက်တိုက် မြင်ခဲ့ရတာပါ။ အဲဗာတန်ပွဲမှာတော့ ကိုစတက်နဲ့ ဂရာဗင်ဘက်ချ်တို့ တွဲထွက်လာခဲ့ရာ ဂရိသားထံက အမှားတွေ မကြာခဏ မြင်ခဲ့ရပါတယ်။ လီဗာပူးရဲ့ ပွဲစဉ်ဇယားအရ နောက်ထပ် ၅ ပွဲလောက်ဟာ ပွဲချောင်နေတယ်လို့ ဆိုနိုင်ပါတယ်။ နည်းပြကလော့ပ်က ဘယ်အစွန်နေရာမှာ ကိုစတက်၊ ကွမ်းဆက်၊ ဂိုးမက်စ်တို့ကို အလှည့်ကျ စမ်းသုံးနိုင်ပြီး ဘယ်ခြမ်း တိုးတက်မှုတွေ မြင်ရဖို့ မျှော်လင့်ပါတယ်။ ရုန်းကန်ရဆဲ ၁၂:၃၀ ပွဲစဉ် နိုင်ငံတကာ သီတင်းပတ်အပြီး စနေအစောပွဲတွေဟာ အရမ်း ရုန်းကန်ရတာကို ဘောလုံးပရိသတ်တိုင်း သိကြပါတယ်။ သို့ပေမယ့် လူသိနည်းတာကတော့ အဲ့အချိန် ကစားရတဲ့ ပွဲ အများစုဟာ လီဗာပူးအသင်း ပွဲတွေ ဖြစ်နေတာပါပဲ။ ၂၀၂၃-၂၀၂၄ ဘောလုံးရာသီရဲ့ နိုင်ငံတကာ သီတင်းပတ်အပြီး ၁၂:၃၀ ပွဲစဉ် ၃ ပွဲဆက်တိုက် လီဗာပူးကို ပေးထားပါတယ်။ ၁၂:၃၀ ပွဲစဉ်တွေ ရုန်းကန်ရခြင်းရဲ့ ပထမအချက်က နိုင်ငံတကာ သီတင်းပတ်က ပြန်လာစမို့ ကစားသမားတွေ ပွဲပန်းနေတတ်ခြင်း ဖြစ်ပါတယ်။ ဒုတိယအချက်ကတော့ သူတို့ဟာ သက်ဆိုင်ရာ လက်ရွေးစင်တွေမှာ မတူညီတဲ့ စနစ်တွေဖြင့် ကစားခဲ့အပြီး ကလပ်အဆင့် ပြန်တွဲဘက်ရချိန်မှာ ချိန်သားမကိုက်တာမျိုး ဖြစ်တတ်ခြင်းပါပဲ။ စနေအစောပွဲမှာ အသင်းကြီးနဲ့ အသင်းငယ် ထိပ်တိုက်တွေ့ရင် အသင်းငယ်အတွက် တစ်ပန်းသာပါတယ်။ အသင်းကြီးတွေဟာ လက်ရွေးစင် ကစားသမား ပိုများများကို စေလွှတ်ရပြီး အသင်းငယ်တွေကတော့ အနားရ ကစားသမား ပိုရတာမို့ ဒီပွဲအတွက် အင်အားပြည့်နေလေ့ ရှိပါတယ်။ အဲဗာတန်ပွဲမှာ လီဗာပူး ရုန်းကန်ရပေမယ့် ဒါက အိမ်ကွင်းမို့ သက်သာခဲ့ခြင်းဖြစ်ကာ နိုဝင်ဘာလမှာဆိုရင် ၁၂:၃၀ ပွဲကိုပဲ မန်စီးတီးကွင်းထံ သွားရောက် ယှဉ်ပြိုင်ရပါမယ်။ စိတ်မရှည်ခြင်းလား နည်းဗျူဟာ အစိတ်အပိုင်းလား အဲဗာတန်ပွဲမှာ မိနစ် ၆၀ အတွင်း လီဗာပူးအသင်းဟာ အဲဗာတန် ဂိုးပေါက်ကို ၁၅ ကြိမ် ကန်ထည့်ခဲ့ပါတယ်။ ဂိုးပေါက်တည့်မှုက ၁ ကြိမ်ပဲ ရှိပြီး ပစ်ဖိုဒ့်က အရမ်းကြီး လုပ်ပြနေရတာ မရှိခဲ့ပါဘူး။ ခပ်ဝေးဝေး အနေအထားကနေ ဆိုဘိုစလိုင်နဲ့ ထရန့်တို့က အဝေးကန်ချက်တွေ မကြာခဏ လုပ်ခဲ့ကြပြီ ဒီယက်ဇ်နဲ့ ဟာဗေးတို့ကလည်း ဒုတိယပိုင်းတွေမှာ အဝေးကနေ လှမ်းကန်ခဲ့ကြပါတယ်။ မဖြစ်နိုင်လောက်အောင် ဆိုးရွားတဲ့ ကန်ချက်တွေ မဟုတ်ပေမယ့် သွင်းဂိုးတော့ မဖြစ်ခဲ့ပါဘူး။ ၁၀ ယောက်ကျန် အဲဗာတန်က ခံစစ်ကို ပိတ်ပြီး ကစားရာမှာ အသင်းဟာ တောင်ပံတွေကို စိုးမိုးနိုင်ခဲ့တယ်။ သို့ပေမယ့် ဘောလုံးပိုင်ဆိုင်ထားချိန် လုံလောက်အောင် မြန်ဆန်စွာ ကစားနိုင်ခြင်း မရှိတာ ပြိုင်ဘက် ဧရိယာအတွင်း ပေးချက်တွေ မလုပ်နိုင်ရာက ဆာလာရဲ့ ဒုတိယဂိုးရဖို့ ကောင်တာ အခြေအနေကို ပြန်စောင့်ခဲ့ရပါတယ်။ ထရန့်၊ ကိုစတက်၊ ဆိုဘိုတို့ရဲ့ ဖြတ်တင်ဘောတွေကော ထောင့်ကန်ဘောတွေပါ အတော်လေး အလုပ်မဖြစ်ခဲ့ဘဲ အဲဗာတန်ရဲ့ ဆုံးဖြတ်ချက် ညံ့ဖျင်းမှုကြောင့် ရလာတဲ့ ပင်နယ်တီ၊ အနီကဒ်တွေက အသင်းနိုင်ဖို့ အခွင့်အရေး ဖြစ်စေခဲ့ပါတယ်။",
"btext3": "   ကလော့ပ်ရဲ့ မှန်ကန်တဲ့ လူစားလဲမှု ဟာဗေး၊ ဒါဝင်တို့ကို လူစားလဲစေတဲ့ နည်းပြရဲ့ ဆုံးဖြတ်ချက်ဟာ ပွဲအခြေအနေကို သက်ရောက်စေခဲ့ပါတယ်။ အသင်းရဲ့ ဖန်တီးနိုင်စွမ်းကော အင်ပြည့်အားပြည့် ကစားနိုင်ခြင်းမှာပါ ထိရောက်မှု ရှိလာခဲ့တယ်။ ဟာဗေးဟာ လူစားဝင်လာချိန်တွေမှာ တော်တော်လေး ကောင်းမွန်မှုရှိပေမယ့် ပြီးခဲ့တဲ့ ဘရိုက်တန်ပွဲတုန်းက သူ့ကို ပွဲထွက်လူစာရင်းကနေ ထည့်ချိန်မှာ ပုံမှန်အောက် ခြေစွမ်းမျိုးပဲ ရှိခဲ့ပါတယ်။ ဒါဝင်ကတော့ ဆာလာ သွင်းဂိုးအတွက် ဖန်တီးပေးတဲ့ အကြိမ်ကလွဲရင် အများကြီး မလုပ်ပြနိုင်ခဲ့ဘူး။ သို့ပေမယ့် သူ့ရဲ့ တိုက်ရိုက် တိုးအားဟာ အဲဗာတန်ကို ဒုက္ခများစေခဲ့ပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/114522102023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/salah-everton-20.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2023/10/kosta-lb-lfc.jpg",
"video":"no"
 },

         {"ndate":"Oct  22 , 2023",
"htext":"ကံကောင်းခဲ့ကြောင်း ကလော့ပ်ရဲ့ မှတ်ချက်၊ ဆာလာအတွက် သီးသန့် ဒါဝင်၊ ၃ ပွဲဆက် ပွဲချောင်နေခြင်းနဲ့ နံနက်ခင်း လီဗာပူးသတင်းတိုများ",
"btext1":"မနေ့က လီဗာပူး ၂-၀ အဲဗာတန် ပွဲအပြီးမှာ မန်စီးတီးက ဘရိုက်တန်ကို အနိုင်ရပြီး အာဆင်နယ်က ချယ်ဆီးနဲ့ သရေကျခဲ့တာကြောင့် လီဗာပူးအသင်း အမှတ်ပေးဇယား အဆင့် ၃ နေရာကို ၁ မှတ်အကွာဖြင့် ဆင်းပေးခဲ့ရပါတယ်။ အယ်လီဆန်ဟာ ၂၀၂၃ ခုနှစ်အတွင်း ပရီးမီးယားလိဂ်မှာ clean sheet အများဆုံးရတဲ့ ဂိုးသမားဖြစ်လာပါတယ်။ (၁၂ ပွဲ) ဒါဝင် နူးညက်စ်ဟာ လီဗာပူးကစားသမားဘဝ ဂိုးထောက်ပံ့မှု ၈ ကြိမ် လုပ်ထားခဲ့ပြီး အားလုံးက ဆာလာအတွက် ဖြစ်ပါတယ်။ ဘရိုက်တန်ပွဲက ဒါဝင်နည်းတူ အဲဗာတန်ပွဲမှာ ဆိုဘိုကလည်း ပင်နယ်တီ ဖြစ်ရပ်အတွင်း ဘောလုံးကို ယူထားခဲ့ကာ သူတို့ ဒီလိုလုပ်တာဟာ ဆာလာကို ပြိုင်ဘက်ရဲ့ ထိုးနှက်ခြင်း မခံရဖို့ အသင်းအနေနဲ့ ကာကွယ်ပေးနိုင်အောင်လို့ ဖြစ်ကြောင်း ဆိုဘိုက ထုတ်ပြောပါတယ်။ အဲဗာတန်ပွဲမှာ ကိုနတေး နှစ်ဝါ တစ်နီ မဖြစ်ခဲ့တာ ကံကောင်းတယ်လို့ နည်းပြကလော့ပ်က ဝန်ခံလိုက်ပြီး သူ့ကို လူစားလဲကာ ခံစစ်ကို ကျစ်ကျစ်လစ်လစ် ဖြစ်အောင် ပြန်တည်ဆောက်နိုင်ခဲ့ကြောင်း ထုတ်ပြောလာပါတယ်။ ",
"btext2":" ဒီရာသီမှာ ယာဂင်ကလော့ပ်ရဲ့ လူစားလဲမှုတွေဟာ အတော်လေး မှန်ကန်တာကို ပရိသတ်တွေ သတိပြုမိနေပါတယ်။ အကယ်လို့ ဘရိုက်တန်ပွဲမှာ ဂျိုတာ ဒါမှမဟုတ် ဂက်ပိုတို့ကို သုံးခွင့်ရခဲ့ရင် ၂-၂ ရလဒ်ဆိုတာထက် အနိုင်ရခဲ့နိုင်တာလို့ ပရိသတ်တွေက မှတ်ချက်ပေးနေပါတယ်။ မာကာဟာ လက်ရှိ ကစားနေတဲ့ 6 Role မှာ ပျော်ရဲ့လား မသေချာပေမယ့်လို့ သူဟာ နေရာစုံမှာ ကစားနိုင်စွမ်းရှိကြောင်း ဗန်ဒိုက်က မှတ်ချက်ပေးပါတယ်။ ကိုနတေးကို ထုတ်ပယ်ခြင်း မရှိတဲ့ ဖြစ်ရပ်ကို အဲဗာတန်ပရိသတ်တွေ အတော်လေး ဒေါပွနေပြီး ပွဲကို ပြန်ကန်ချင်တယ်လို့ ရွဲ့စောင်းဟာ ဆန္ဒ ထုတ်ဖော်နေကြပါတယ်။ လီဗာပူးအသင်းရဲ့ လာမယ့် ပရီးမီးယားလိဂ် ၃ ပွဲကတော့ နော်တင်ဟမ် ဖောရက်စ် (အိမ်ကွင်း)၊ လူတန် (အဝေးကွင်း)၊ ဘရန့်ဖိုဒ့် (အိမ်ကွင်း) တို့ဖြစ်ပါတယ်။",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/103022102023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/103022102023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Oct  21 , 2023",
"htext":"အန်းဖီးမှာ မာဆေးဆိုဒ် ဒါဘီ ဆိုတော့ဗျာ ထင်ထားတာထက်ကို အများကြီး ပိုမိုက်တာ မြင်ရတော့တာပဲ – ဆိုဘို",
"btext1":" ဒီကနေ့ မာဆေးဆိုဒ် ဒါဘီပွဲဟာ မာကာ၊ ဆိုဘို၊ ဂရာဗင်ဘက်ချ်တို့အတွက် သူတို့ရဲ့ လီဗာပူး ကစားသမားဘဝ ပထမဆုံးသော ဒါဘီပွဲစဉ် ဖြစ်ပါတယ်။ ကွင်းလယ်လူတွေထံက အကောင်းမြင်စရာတွေ ရှိခဲ့သလို နိုင်ငံတကာသီတင်းပတ် အပြီး အိမ်ကွင်း ပရိသတ်တွေရှေ့မှာ နိုင်ပွဲရဲ့ အရသာကို ပြန်ရရှိခဲ့ပါတယ်။ ဆိုဘိုကတော့ ဒီခံစားချက်က သိပ်ကို ကောင်းတယ်လို့ ဝေမျှလာခဲ့ပါတယ်။ ” ပွဲကတော့ သိပ်ကောင်းတာပေါ့ဗျာ။ အန်းဖီးမှာ ကစားရတယ် ဆိုတာ တကယ်ကို ထူးရှယ်ပါပဲ။ အဲဗာတန် ကို ရင်ဆိုင် ကစားရတယ် ဆိုတာ ဒါဘီပွဲပဲ။ ဒီတော့ ဖီလင်က ပိုကောင်းတာပေါ့။ ဒီနေ့ ပွဲမှာ ကွင်းထဲက အားပေးမှု အတော် ကောင်းမယ်လို့ မျှော်လင့်ထားပြီးသားပါ။ ဒါပေမယ့် ထင်ထားတာထက်ကို အားပေးသံတွေက ပိုပြီး ကျယ်လောင်နေခဲ့တယ်။ ကျွန်တော် ကွင်းတွေ အများကြီးမှာ ကစားဖူးပါတယ်။ ဒါပေမယ့် ဒီကွင်းကတော့ အကောင်းဆုံးတွေထဲက တစ်ခုပဲ။ အန်းဖီးကွင်းထဲက အားပေးမှုတွေ အကြောင်း ပြောပြတဲ့ ကစားသမားတွေထဲမှာ ထရန့်လည်း ပါပါတယ်။ ဘယ်လို ဖြစ်မလဲ ကျွန်တော်ကလည်း ကြို",
"btext2":"ဒီကနေ့ မာဆေးဆိုဒ် ဒါဘီပွဲဟာ မာကာ၊ ဆိုဘို၊ ဂရာဗင်ဘက်ချ်တို့အတွက် သူတို့ရဲ့ လီဗာပူး ကစားသမားဘဝ ပထမဆုံးသော ဒါဘီပွဲစဉ် ဖြစ်ပါတယ်။ ကွင်းလယ်လူတွေထံက အကောင်းမြင်စရာတွေ ရှိခဲ့သလို နိုင်ငံတကာသီတင်းပတ် အပြီး အိမ်ကွင်း ပရိသတ်တွေရှေ့မှာ နိုင်ပွဲရဲ့ အရသာကို ပြန်ရရှိခဲ့ပါတယ်။ ဆိုဘိုကတော့ ဒီခံစားချက်က သိပ်ကို ကောင်းတယ်လို့ ဝေမျှလာခဲ့ပါတယ်။ ” ပွဲကတော့ သိပ်ကောင်းတာပေါ့ဗျာ။ အန်းဖီးမှာ ကစားရတယ် ဆိုတာ တကယ်ကို ထူးရှယ်ပါပဲ။ အဲဗာတန် ကို ရင်ဆိုင် ကစားရတယ် ဆိုတာ ဒါဘီပွဲပဲ။ ဒီတော့ ဖီလင်က ပိုကောင်းတာပေါ့။ ဒီနေ့ ပွဲမှာ ကွင်းထဲက အားပေးမှု အတော် ကောင်းမယ်လို့ မျှော်လင့်ထားပြီးသားပါ။ ဒါပေမယ့် ထင်ထားတာထက်ကို အားပေးသံတွေက ပိုပြီး ကျယ်လောင်နေခဲ့တယ်။ ကျွန်တော် ကွင်းတွေ အများကြီးမှာ ကစားဖူးပါတယ်။ ဒါပေမယ့် ဒီကွင်းကတော့ အကောင်းဆုံးတွေထဲက တစ်ခုပဲ။ အန်းဖီးကွင်းထဲက အားပေးမှုတွေ အကြောင်း ပြောပြတဲ့ ကစားသမားတွေထဲမှာ ထရန့်လည်း ပါပါတယ်။ ဘယ်လို ဖြစ်မလဲ ကျွန်တော်ကလည်း ကြိုမေးခဲ့တယ်။ အသင်းက ဝန်ထမ်းတွေ အားလုံးကပါ အားပေးမှုက သိပ်မိုက်တယ် ပြောထားကြပြီးသား။ ",
"btext3": "   ပွဲကို ၁ဝ ယောက်တည်းနဲ့ ကစားရတာ ဘယ်လိုလဲ ကျွန်တော် သိတော့ အဲဗာတန် ဘယ်လို ခံစားရမလဲ ဆိုတာ သဘောပေါက်ပါတယ်။ ဒါပေမယ့် ကျွန်တော်က ပွဲကိုပဲ အာရုံ စိုက် ကစားရတာပေါ့။ ရလဒ်ကတော့ ဒီသီတင်းပတ် ကို ပြီးပြည့်စုံတဲ့ ပုံစံနဲ့ စတင်နိုင်လိုက်တာပေါ့ဗျာ။ ” လို့ ဆိုဘိုက ပြောဆိုခဲ့တာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ဒီနိုင်ပွဲကြောင့် အမှတ်ပေးဇယားထိပ်ကို ယာယီတက်နိုင်ခဲ့ပြီး နောက်ပွဲတွေမှာလည်း ဆက်တိုက် အောင်ပွဲယူနိုင်ဖို့ အားထုတ်ဖို့ လိုအပ်မှာ ဖြစ်ပါတယ်။   ",
"imgurl1":"no",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/szobo-lfc-wverton--678x381.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2023/10/szobo-lfc-wverton--678x381.jpg",
"video":"no"
 },

         {"ndate":"Oct  21 , 2023",
"htext":"လီဗာပူး ၂-၀ အဲဗာတန် ပွဲမှာဘယ်သူတွေကောင်းပြီး ဘယ်သူတွေလိုအပ်ချက် ရှိခဲ့ကြလဲ",
"btext1":" ပွဲအစောပိုင်း ကယ်ဗက်လီဝင်ရဲ့ ခေါင်းတိုက်ချက်ကို ကာကွယ်ရတာကလွဲလို့ ထွေထွေထူးထူး လုပ်ပြခဲ့ရတာ မရှိပါဘူး။ ပထမပိုင်းမှာ ကွင်းလယ်ကို တွန်းပေးနိုင်ဖို့ အားထုတ်ခဲ့တယ်။ ဒုတိယပိုင်းမှာ တိုက်စစ်ကို ပိုလိုက်ခဲ့သလို အဲဗာတန်တို့ တိုက်စစ်ခြိမ်းခြောက်မှု လုပ်လာဖို့ ခံစစ်ကူပေးဖို့ လိုအပ်လာချိန်တွေမှာ ခုခံပုံ ကောင်းခဲ့ပါတယ်။ အစောပိုင်း အမှားလုပ်ခဲ့ပေမယ့် ခံစစ်ပိုင်း ကစားပုံ ကျစ်လစ်ခဲ့ပါတယ်။ သိုပေမယ့်လည်း ဒုတိယပိုင်းမှာ ကံကောင်းလို့ ဒုတိယအဝါကဒ် အပြမခံရတာပါ။ လူစားလဲခံခဲ့ရပါတယ်။",
"btext2":" Virgil van Dijk (8/10) – ပွဲအစ မိနစ်ကလွဲရင် ကယ်ဗင်လီဝင်ကို တစ်ပွဲလုံး အသာရခဲ့ပါတယ်။ ဘောလုံးပိုင်ဆိုင်မှုတွေမှာ ပူးပေါင်းမှု ကောင်းပါတယ်။ မလိုအပ်တာ ဘာမှ မလုပ်ခဲ့ဘူး။ ကပ္ပတိန်တစ်ယောက်ရဲ့ အကောင်းဆုံး စွမ်းဆောင်ရည်မျိုးပါပဲ။ (ဖြည့်ပြောရရင် VAR ဆုံးဖြတ်ချက်တွေကို ကောင်းကောင်းကြီး ဝင်ပါခဲ့ပါတယ်) Kostas Tsimikas (5/10) – ပေးချက် အနည်းငယ်ကို သေသေချာချာ မလုပ်ခဲ့လို့ ပရိသတ်တွေ ရင်ပူခဲ့ရတယ်။ တိုက်စစ်ဖွင့်ချိန် ပေးမှုတွေကလည်း မကောင်းပါဘူး။ ခပ်စောစော လူစားလဲခံခဲ့ရပါတယ်။ Alexis Mac Allister (7/10) – အဲဗာတန်က သူ့ကို ဦးတည်ပြီး ကစားခဲ့ပါတယ်။ ဒါပေမယ့် ပွဲအစမိနစ်တွေကလွဲရင် အသားကျသွားခဲ့တယ်။ ဒုတိယပိုင်းမှာ လမ်းကြောင်းတွေ ဖွင့်ပေးခဲ့ပါတယ်။ ဒုတိယဂိုးအတွက် ဒါဝင်ကို အကောင်းဆုံး ရှာဖွေပြီး ပေးချက်ကောင်း လုပ်ခဲ့ပါတယ်။ Dominik Szoboszlai (7/10) – အထနှေးခဲ့ပြီးမှ ပွဲအပေါ် လွှမ်းမိုးမှု ရှိလာခဲ့တယ်။ နောက်ဆုံး မိနစ်တွေမှာ အဲဗာတန်ရဲ့ ဖိအားပေးမှုကို ကျော်ဖြတ်ဖို့ အသင်းကို ကူညီပေးခဲ့ပါတယ်။ Ryan Gravenberch (6/10) – အစကောင်းပါတယ် ဘောလုံးကို ထိန်းထားလို့ ဖရီးကစ်တွေလည်း သူ့ကြောင့် အနိုင်ရခဲ့တယ်။ သူ့ရဲ့ ကန်ချက် ပိတ်ခံခဲ့ရတာလည်း ရှိပါတယ်။",
"btext3": "  Mohamed Salah (7/10) – သူ့ရဲ့ အခွင့်အရေး တစ်ကြိမ်က လွဲချော်ခဲ့ပေမယ့် ပထမပိုင်းမှာ သိပ်ကို ကြိုးစားလွန်းတာကပဲ အရာမထင် ဖြစ်စေခဲ့တယ်။ ဒုတိယပိုင်းမှာ ပိုကောင်းလာပြီး ဂိုးရလောက်တဲ့ အခွင့်အရေးက ပိတ်ကာခံလိုက်ရတယ်။ ပင်နယ်တီ ကန်သွားတာ သပ်ရပ်တယ်၊ ဒုတိယဂိုးကို ကောင်းကောင်း အဆုံးသတ်ပေးခဲ့တယ်။ Diogo Jota (6/10) – အန္တရာယ်များတဲ့ နေရာတွေမှာ ဖရီးကစ် အနိုင်ရအောင် လုပ်ပေးပေမယ့် တိုက်စစ်ပိုင်းမှာ လိုအပ်သလောက် ပါဝင်ပေးနိုင်ခဲ့ခြင်း မရှိပါဘူး။ ဆက်ပြီး ကြိုးစားခဲ့သလို ဂိုးရဖို့ ကန်သွင်းခဲ့တာတွေ ရှိပါတယ်။ Luis Diaz (7/10) – ပထမပိုင်း သူ့ရဲ့ ကန်ချက် အက်ရှလေယန်းနဲ့ ထိလို့ လမ်းကြောင်း ပြောင်းပြီး စင်ထွက်သွားပါတယ်။ ဘယ်ခြမ်း တောင်ပံ-အစွန်လူအဖြစ် ကစားခဲ့ပြီး သူ့ကြောင့် ပင်နယ်တီရခဲ့တာပါ။ Harvey Elliott (ပွဲချိန် ၆၂ မိနစ်မှာ ကိုစတက်နေရာ အစားဝင်) (7/10) ဝင်လာပြီး လီဗာပူးလိုအပ်နေတဲ့ အင်အားနဲ့ စိတ်အားထက်သန်မှုတွေ ပေးခဲ့ပါတယ်။ သူ့ရဲ့ သိပ်ကောင်းတဲ့ ကန်ချက်က ဂိုးရဖို့ နီးခဲ့ပါတယ်။ Darwin Nunez (ပွဲချိန် ၆၂ မိနစ်မှာ ဂရာဗင်ဘက်ချ်နေရာ အစားဝင်) (7/10) ဒုတိယဂိုးအတွက် ပါဝင်ကူညီမှု မတိုင်ခင်ထိ အရမ်းကြီး ပါဝင်ပေးနိုင်ခဲ့ခြင်း မရှိပါဘူး။ Joel Matip (ပွဲချိန် ၆၇ မိနစ်မှာ ကိုနတေးနေရာ အစားဝင်) (7/10) ခံစစ်ကနေ ဘောလုံးထုတ်လာဖို့ ကူညီပေးခဲ့ပြီး ကောင်းမွန်တဲ့ သက်ရောက်မှုတွေ မြင်ခဲ့ရပါတယ်။ Joe Gomez (ပွဲချိန် ၈၀ မိနစ်မှာ ဒီယက်ဇ်နေရာ အစားဝင်) (7/10) နောက်ဆုံးမိနစ် နီးလာချိန်တွေမှာ ဘယ်ခြမ်းကနေ ခံစစ်ပိုင်း လုပ်ဆောင်မှုတွေကို ပိုကောင်းကောင်း တာဝန်ယူပေးခဲ့ပါတယ်။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/lfc-top-everton--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/diaz-young-pl-.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2023/10/salah-everton-20.jpg",
"video":"no"
 }
]

  
