[
       {"ndate":"",
"htext":"MLS App ရေရှည်ရပ်တည်ဖို့ရာအတွက် လက်ရှိအချိန်ထိ Support လုပ်ထားသူများစာရင်း",
"btext1":" 1.ကိုချမ်းငြိမ်းထွန်း (5,000)ကျပ်\n  2.ကိုမင်းသူအောင်(500)ကျပ် \n 3.ကိုရန်နောင် (10,000)ကျပ်\n4.ကိုကောင်းထက် (3,000)ကျပ်\n5.ကိုအေးဝင်း (1,000)ကျပ်\n6.ကိုအောင်ဖြိုးဝေ (8,000)ကျပ်\n7.ကိုကျော်စိုးထွန်း (1,000)ကျပ်\n8. ကိုလင်းနိုင် (5,000)ကျပ်\n9. ကိုမင်းသိန်း(1,000) ကျပ်\n10. ကိုယဥ်ထွေး (1,000)ကျပ် \n11.Maran La Htoi(6,000)ကျပ် \n12. ကိုဇော် (3,000)ကျပ်\n 13.အမည်မသိ(500)ကျပ်\n14. ကိုဝင်းဇော်ဦး(1,000) ကျပ်\n15. ကို မျိုးဇော်ဦး (5,000)ကျပ်\n 16. ကိုသက်ဦး (5,000)ကျပ် \n17. ကိုအောင်သန်းဦး(10,000)ကျပ်\n 18. ကိုပြည့်သူဝင်း(5,000)ကျပ် \n 19. ကိုမြတ်မင်း(2,000)ကျပ်\n20. ကိုကျော်ရဲအောင်(2,000)ကျပ် \n21. ကိုလှထွန်း (10,000) ကျပ်\n22. ကိုသက်ထွန်းအောင်(1,050)ကျပ်\n23. ကိုစိုးသူအောင်(2,000)ကျပ်\n24. ကိုဇာနည်ဝင်း (5,000) ကျပ်\n 25. ကိုဖြိုးဝေမောင် (3,000)ကျပ် \n 26. ကိုသန့်ဇင်ဟန်(3,000)ကျပ် \n 27.ကိုလွင်မျိုးထွန်း(2,000)ကျပ် \n28. ကိုကျော်လင်းထက်(1,000)ကျပ် \n29. ကိုရဲထက်အောင် (5,000) ကျပ်\n30. ကို၀င်းနိုင်ထွန်း (10,000)ကျပ်\n31. Choke  (5,000) ကျပ် \n32. ကိုဝေကြီး (3,000)ကျပ်\n 33. ကိုဝင်းမင်းထွန်း(2,000)ကျပ်\n34. ကိုဟိန်းထက်(2,500) ကျပ် တို့ ဖြစ်ပါတယ် App ရေရှည်ရပ်တည်ဖို့ရာအတွက် Support ထပ်ပြီးလာလုပ်သူများကိုလည်း ဆက်လက်ဖော်ပြပေးသွားပါမ်ယ်",
 "btext2":" ",
"btext3": "      ",
"imgurl1":"",
"imgurl2":"",
"imgurl3":""
 },
        {"ndate":"Mar 9, 2022",
"htext":"မန်စီးတီး Vs လီဗာပူး ပွဲအတွက် ပေါလ်မာဆန်ရဲ့ ပွဲကြို သုံးသပ်ချက်နဲ့ ခန့်မှန်းရလဒ်",
"btext1":"           ဒီအပတ် လီဗာပူးနဲ့ မန်စီးတီးပွဲအတွက် ဝါရင့် ကလောင်ရှင် ပေါလ်မာဆန်ရဲ့ သုံးသပ်ချက်နဲ့ ခန့်မှန်းရလဒ်ကို ဖော်ပြမှာဖြစ်ပါတယ်။\nn မန်စီးတီး Vs လီဗာပူး\n ပရီးမီးယားလိဂ် ပွဲစဉ် (၃၁)\n ဧပြီလ ၁၀ ရက်၊ တနင်္ဂနွေနေ့။\n မြန်မာစံတော်ချိန် ည ၁၀ နာရီ။",
"btext2":"           ပေါလ်မာဆန်ရဲ့ သုံးသပ်ချက်။ ။ မန်စီးတီးရဲ့ ချန်ပီယံလိဂ်ပွဲကို ကျနော် ကြည့်ခဲ့တုန်းက အက်သလက်တီကိုတို့ ဘောလုံးကို အကြိမ် သိပ်များများ မထိခဲ့ရဘူးလို့ ထင်ပါတယ်။ ကျနော် ကြည့်ခဲ့သလောက် အဝေးကွင်း အသင်းက အခွင့်အရေးကြီး ၂ ကြိမ် ရခဲ့ပြီး အဲ့နေရာ လီဗာပူးဆိုရင်တော့ အခွင့်အရေးတွေကို ဂိုးသွင်းယူနိုင်ပါလိမ့်မယ်။\n         စီးတီးက အရမ်းကို လွှမ်းမိုး ကစားပေမယ့် ခံစစ်မှာ ယိုပေါက်တွေ ရှိနေဆဲဖြစ်ပြီး လီဗာပူးက ဖောက်ထွက်နိုင်ပါတယ်။ နှစ်သင်းလုံးက ဒီပွဲကို အနိုင်ရလိုပါလိမ့်မယ်။ မန်နေဂျာ တစ်ဦးကမှ ဒီပွဲကို သရေရလဒ် ထွက်လိုမှာ မဟုတ်ပါဘူး။ ဂိုးအနည်းငယ် သွင်းကြလိမ့်မယ်လို့ ထင်ပါတယ်။ ပွဲကြို သတင်းတွေအရ ဆာလာ၊ မာနေးနဲ့ ဒီယက်စ်တို့က လီဗာပူးတိုက်စစ်က ပါလာပါလိမ့်မယ်။ ဂျိုတာနဲ့ ဖာမင်နိုအတွက် မကောင်းဘူးဆိုပေမယ့် ဒီယက်စ်က လျှင်လျှင်မြန်မြန် အသားကျလာနေပြီး တောက်ပနေပါတယ်။\n         မန်စီးတီးမှာတော့ သူတို့ false 9 ကစားနေတာကို ကျနော် မကြိုက်ပါဘူး။ မန်စီးတီးက သိပ်ကောင်းနေပေမယ့် အထောင် တိုက်စစ်သမား မရှိတာက သူတို့အတွက် ပြဿနာ ဖြစ်နေစေတယ်။ အက်သလက်တီကိုပွဲမှာ စတာလင်က တိုက်စစ်မှူးနေရာ ကစားခဲ့ပြီး ဘောလုံး ဆုံးရှုံးမှုတွေ ရှိခဲ့တယ်။ ဒီတော့ ဒီပွဲမှာ မန်စီးတီးက ဘယ်လို တိုက်စစ်အတွဲ ထုတ်သုံးမလဲ မသိနိုင်ပါဘူး။",
"btext3": "           သေချာတာ တစ်ခုကတော့ မန်စီးတီးမှာ ရွေးချယ်စရာတွေ အများကြီး ရှိနေပြီး သူတို့အသင်းက အပြောင်းအလဲ ၆ ခုလောက် လုပ်ရင်တောင် သတိပြုမိကြမှာ မဟုတ်ဘူး။\n           ဒီပွဲက ၂-၂ ဖြစ်သွားမယ်လို့ ထင်ပါတယ်။ နှစ်သင်းလုံးက ဒီရာသီ လက်ကျန် ပရီးမီးယားလိဂ်ပွဲကို သူတို့ လက်တလော ကစားပြနေတဲ့အတိုင်း ဆက်သွားလိုပါလိမ့်မယ်။ ဒီပွဲ သရေကျမယ်ဆိုရင် မန်စီးတီးအတွက် ကြီးမားတဲ့ အသာစီး ရသွားပါလိမ့်မယ်။ လက်ကျန် ပွဲတွေမှာ သူတို့က ကိုယ်ကံကြမ္မာ ကိုယ် ဖန်တီးခွင့် ရသွားမှာပါ။ ဒီပွဲကို သရေကျပြီး စီးတီးတို့ အမှတ်ပေးဖလား အနိုင်မရဘူးဆိုရင် ကျနော်တော့ အံ့သြမိမှာပါပဲ။\n\n ပေါလ်မာဆန်ရဲ့ ခန့်မှန်းရလဒ်။ ။ မန်စီးတီး ၂-၂ လီဗာပူး",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/623482022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/1209482022-1536x758.jpg",
"imgurl3":"https://i2-prod.mirror.co.uk/incoming/article25093600.ece/ALTERNATES/s615b/1_Merson-sky.jpg"
 },
        {"ndate":"Mar 9, 2022",
"htext":"ပက် ဂွာဒီယိုလာ က ကမ္ဘာ့အကောင်းဆုံး မန်နေဂျာ ဆိုတာ ခင်ဗျားတို့ အားလုံး သဘောတူမယ် ထင်ပါတယ် #ကလော့ပ်း",
"btext1":"            ဒီတစ်ပတ် ပရီးမီးယားလိဂ် ပွဲစဉ်တွေ မှာ ဒီရာသီ ရဲ့ အကောင်းဆုံး ပွဲလို့ တင်စားလို့ ရသလို ၊ ချန်ပီယံဆု အဆုံးအဖြတ် ပေးမယ့် ပွဲမျိုးလို့ ပြောလို့ ရတဲ့ လီဗာပူး နဲ့ မန်စီးတီး တို့ဟာ အီတီဟတ် ကွင်းကြီးထဲမှာ ယှဉ်ပြိုင် ကစားကြတော့မှာပါ။\n           လီဗာပူး မှာတော့ ဒဏ်ရာပြသနာ ကင်းစင်လျှက် ရှိပြီး ၊ ဘင်ဖီကာ နဲ့ ပွဲတုန်းက အနားပေးခဲ့တဲ့ မာတစ် ၊ ဟန်ဒါဆင် ၊ ဂျော်တာ ၊ ဖာမီနို တို့ဟာ ဒီပွဲမှာ ပြန်လည် ပါဝင်လာဖွယ် ရှိနေပါတယ်။ နည်းပြကြီး ကလော့ပ်ကတော့ ပြိုင်ဘက် နည်းပြ ပက် ဂွာဒီယိုလာ က ကမ္ဘာ့အကောင်းဆုံး နည်းပြလို့ အခိုင်အမာ ဆိုလိုက်ပြီး ၊ ပရိသတ်တွေ အားလုံး က သဘောတူမယ် ထင်တယ်လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။\n           ဆက်လက်ပြီး မန်စီးတီး နဲ့ ရင်ဆိုင် ကစားရမယ့် အခြေအနေ နဲ့ ပတ်သက်လို့တော့ – “ ဒီပွဲဟာ ချန်ပီယံဆု အတွက် အဆုံးအဖြတ်ပေးမယ့် ပွဲမျိုးလား ဆိုတာတော့ ကျနော်လဲ မပြောတတ်ပါဘူး။ ဒါပေမယ့် ကျနော်တိုဟာ ဖြစ်နိုင်တဲ့ ရလာဒ်မျိုးကို ဆုပ်ကိုင်နိုင်ဖို့ ဖြတ်ကျော်သွားမှာ ဖြစ်ပါတယ်။",
"btext2":"           ကျနော်တို့ အနိုင်ရလိုက်ရင် 2 မှတ် အသာ ဖြစ်သွားမှာပါ။ ဒီပွဲ ဟာ ချန်ပီယံဆု အတွက် အဆုံးအဖြတ် တစ်ခါတည်း ပေးသွားမယ်လို့ ခင်ဗျားတို့ ထင်နေကြရင်တော့ ကျနော်လဲ ဘာမှမတတ်နိုင်ပါဘူး။ ကျနော်တို့ ရှုံးသွားရင် 4 မှတ် အထိ ကွာဟသွားမှာပါ။ ဒီ အခြေအနေမျိုး တွေးထားတဲ့ လူရှိရင်လဲ ကျနော်က သူ့တို့ အမြင်ကို သွားပြောင်းလဲ ပေးလို့ မရပါဘူး။ ကျနော် နားလည်ထားတာ မန်စီးတီး ဘက်ကနေတော့ အဲဒီလိုမျိုး စဉ်းစားထားမှာ မဟုတ်ပါဘူး။\n            တကယ်လို့ သရေကျမယ် ဆိုရင် တစ်မှတ်လျှော့ပဲ ဆက်ရှိသွားပါ့မယ်။ အရေးကြီးတဲ့ ပွဲစဉ်မျိုးဖြစ်လို့ ကျနော်ကတော့ တကယ်ကို ရင်ဆိုင်ကြည့်နေပါပြီ။ ဘောလုံး လောကထဲမှာ ရင်ဆိုင်ဖူးသမျှ စိန်ခေါ်မှု အကြီးမားဆုံး ပွဲစဉ်တွေထဲက တစ်ပွဲလို့ ပြောလို့ ရပါတယ်။ ဒါပေမယ့် ဒီလို အခြေအနေတွေ နဲ့ ကစားရတာ ကောင်းပါတယ်။ စဉ်းစားကြည့်လိုက်လေ ကျနော်တို့ ဟာ 14 မှတ်လောက် အကွာမှာ ရှိနေရင် ဒီပွဲ ရဲ့ အရသာ က တစ်ခုခုတော့ လိုနေမှာ သေချာပါတယ်။ အခုတော့ မျှော်လင့်စရာတွေ အများကြီး ပါနေတဲ့ အတွက် ၊ ဒီပွဲမျိုး နွှဲရမှာ ပျော်ပါတယ်။ ပရိသတ်တွေ အများကြီး စောင့်ကြည့်ကြမယ် ဆိုတာ က စိတ်ကူးနဲ့ ပုံဖော်ကြည့်လို့ ရနေပါတယ်။ ကျနော်တို့ ကလဲ ကြိုးစားကြည့်သွားမယ် ဆိုတာတော့ ပြောထားနိုင်ပါတယ်။”",
"btext3": "        “လွန်ခဲ့တဲ့ 4 နှစ် အတွင်း ကျနော်တို့ က နည်းနည်းလေး ထောင်တက်လာတော့ မန်စီးတီး နဲ့ အကြားက ကွာဟချက်ဟာ အတော်လေး ကျဉ်းမြောင်းသွားပါတယ်။ ကျနော်တို့ နှစ်သင်းဟာ တစ်သင်း နဲ့ တစ်သင်း ရှုးချင်စရာ ကောင်းတဲ့ ပြိုင်ဆိုင်မှုတွေ နဲ့ တွန်းတင်နေကြတာပါ။ ဘောလုံး လောကမှာ ဒါမျိုးတွေ ဖြစ်လာမယ်လို့ တစ်ခါမှတောင် စိတ်ကူး မယဉ်ကြည့်ခဲ့ဖူးပါဘူး။ အထူးသဖြင့် ပရီးမီးယားလိဂ် လို နေရာမျိုးမှာပေါ့။\n ဒီကာလတွေ အတွင်း တည်ငြိမ်တဲ့ ရလာဒ်တွေ ဆက်တိုက် ထိန်းထားနိုင်ခဲ့တာ က မယုံကြည်နိုင်စရာပါ။ မနှစ် ကတော့ ကျနော်တို့မှာ ဒဏ်ရာပြသနာတွေ ဆက်တိုက် နှိပ်စက်သွားလို့ အမှတ်ကွာဟချက်က သိပ်ကို ကြီးမားခဲ့ပါတယ်။ အဲဒီ အချိန်ကာလ တစ်ခုက လွဲရင် ကျနော်တို့ နှစ်သင်း အကြားက ရပ်တည်မှု က တော်တော်လေးကို နီးစပ်တာပါ။\n             ကျနော် အမြဲတမ်း ပြောနေကြ စကားတစ်ခွန်း ရှိပါတယ်။ အမှီလိုက်ဖို့ နီးစပ် လာလေလေ ၊ ကျော်တက်ဖို့ အတွက် ဖြစ်နိုင်ချေက ပိုများလာလေလေပါပဲ။ ဒါပေမယ့် ဒီလိုလုပ်ပြဖို့ ခက်ခဲမယ် ဆိုတာ သိပါတယ်။ လွန်ခဲ့တဲ့ 4 နှစ် အတွင်း ကျနော်တု့ိ ပြောင်းလဲ ပစ်နိုင်တာက ၊ သူတို့လဲ ကျနော်တို့ နဲ့ ကစားတော့မယ် ဆိုရင် ခက်ခဲမှုတွေ ရှိလာတော့မယ် ဆိုတာ သဘောပေါက်သွားတာပါ။ ဒါက ကောင်းတဲ့ အချက်ပါပဲ” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။\n\n SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/received_394991378797103-720x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220408_210025-300x189.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/received_731481174898971-300x200.jpeg"
 },
        {"ndate":"",
"htext":"",
"btext1":" ",
"btext2":" ",
"btext3": "      ",
"imgurl1":"",
"imgurl2":"",
"imgurl3":""
 },
        {"ndate":"April 7, 2022",
"htext":"သူများတွေ အထင်ကြီးဖို့ထက် ကမ္ဘာအကောင်းဆုံး အသင်းတွေကို အနိုင်ယူနိုင်တဲ့ အသင်းပဲ ဖြစ်ချင်တဲ့ ယာဂင်", 
"btext1":"          ဒီအပတ် ပရီးမီးယားလိဂ်ပွဲအဖြစ် မန်ချက်စတာ စီးတီးနဲ့ တွေ့ဆုံမှု မတိုင်ခင်မှာဘဲ လီဗာပူးအတွက် ဖိအားဆိုတာ မရှိဘဲ အခွင့်အရေးပဲ ရှိတယ်လို့ နည်းပြ ယာဂင်ကလော့ပ်က ဆိုပါတယ်။ လီဗာပူးဟာ အမှတ်ပေးပွဲစဉ် ၈ ပွဲကျန်ချိန်မှာ အမှတ်ပေးဖလား ပြိုင်ပွဲအတွင်း ပက်ဂွာဒီယိုလာရဲ့ အသင်းနဲ့ တစ်မှတ်သာ ကွာဟနေသလို တနင်္ဂနွေနေ့မှာ အီသီဟဒ်ကို သွားကစားရမှာ ဖြစ်ပါတယ်။ ဒီကာလတွေအတွင်းမှာ လီဗာပူးအသင်းဟာ မန်စီးတီးနဲ့ အမှတ်ကွာဟချက်တွေ လျှော့ချနိုင်ဖို့ နောက်ဆုံး ပရီးမီးယားလိဂ် ၁၀ ပွဲဆက် အနိုင်ရအောင် အပြင်းအထန် အားထုတ်ခဲ့ရပါတယ်။\n         ပြီးခဲ့တဲ့အပတ်က ဝက်ဖို့ဒ်ကို အနိုင်ရပြီး အမှတ်ပေးဇယားထိပ်ကို ခဏတက်ခဲ့တာက ၄ လအတွင်း ပထမဆုံးအကြိမ် ဇယားထိပ်ကို ရောက်မှု ဖြစ်ခဲ့တယ်။ အဲ့နောက် နာရီပိုင်း အကြာမှာပဲ စီးတီးက ဘန်လေကို အနိုင်ကစားပြီး သူတို့နေရာကို ပြန်ယူခဲ့တာ ဖြစ်ပါတယ်။",
"btext2":"          ကလော့ပ်ကတော့ လက်ကျန် ဘောလုံးရာသီအတွင်း ဆုဖလားပြိုင်ပွဲစုံ ယှဉ်ပြိုင်နေရတာဟာ ရာသီတစ်လျှောက် ကြိုးစားလာမှုကြောင့်ပါလို့ ပြောပြခဲ့ပါတယ်။ ဒီရာသီရဲ့ အရေးကြီးဆုံး ကာလကို ရောက်နေပေမယ့် ဘယ်ပြိုင်ပွဲမှာမဆို လီဗာပူးအသင်းက ဖလားအနိုင်ရမယ်လို့ ရေပန်းမစားပါကြောင်းနဲ့ အသင်းကလည်း ရေပန်းစားဖို့ စိတ်မဝင်စားပါဘူးလို့ ဆက်ပြောခဲ့ပါတယ်။\n           ကလော့ပ်ကပဲ ” ဒီရာသီအတွင်း အချိန်အများစုကို အခုလို အဆုံးအဖြတ် ကာလအတွက် အခြေခံကောင်းရဖို့ ကြိုးစားခဲ့ရပါတယ်။ အခု အရေးအကြီးဆုံးကာလ ရောက်လာနေပြီဆိုတာ ကျွန်တော် မငြင်းပါဘူး။ ဒီအတွက် ကျွန်တော်တို့က ကောင်းမွန်တဲ့ အနေအထားမှာ ရှိနေတယ်ဆိုတာ မှန်ပါတယ်။ ဒါပေမယ့် ဘယ်ပြိုင်ပွဲမှာမှ ကျွန်တော်တို့အသင်း ရေပန်းမစားပါဘူး။",
"btext3": "      ရေပန်းစားတဲ့ အသင်းဖြစ်ဖို့ကို ကျွန်တော်ကလည်း သိပ်စိတ်မဝင်စားဘူး။ ကျွန်တော်တို့ ဒါကို သေချာပေါက် အောင်မြင်ရမယ်ဆိုပြီး တခြားလူတွေ ထင်နေဖို့ မလိုအပ်ပါဘူး။ ကျွန်တော်က ကမ္ဘာ့အကောင်းဆုံးဆိုတဲ့ အသင်းကို အနိုင်ယူနိုင်တဲ့ အသင်းတစ်သင်းပဲ အမြဲဖြစ်ချင်ခဲ့တာပါ။ ကျွန်တော်တို့ အဲ့လိုလုပ်နိုင်တယ်လို့ ထင်ပါတယ်။\n          ဒါပေမယ့် ကျွန်တော်တို့ လုပ်ပြနိုင်တယ်ဆိုတာ ပြသဖို့ ပွဲတွေများကြီး အနိုင်ယူရမယ်။ မကြာခင်မှာ ဖိုင်နယ်လိုမျိုး တကယ်ကို အရေးပါတဲ့ အချိန်တွေ ရောက်လာတော့မှာပါ။ ခရီးက အဝေးကြီး ကျန်နေသေးပေမယ့် အခြေခံကောင်းရဖို့ လုပ်လာခဲ့တာက လုံးဝအဆင်ပြေပါတယ် ” လို့ ဆိုခဲ့တာဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/740472022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/klopp-media.jpg",
"imgurl3":"https://icdn.caughtoffside.com/wp-content/uploads/2021/04/New-Project-2021-04-19T192234.501.jpg"
 },
        {"ndate":"April 7, 2022",
"htext":"ယာဂန်ကလော့ဟာ လီဗာပူးစတားကို မန်စီးတီးနဲ့ အရေးကြီးပွဲစဉ်မှာ အရန်ခုံကို ပို့သွားလိမ့်မယ်လို့ ခန့်မှန်းလိုက်တဲ့ အို၀င်",
"btext1":"          မိုက်ကယ်အို၀င်က လူး၀စ်ဒီယက် အနေနဲ့ လာမည့် တနင်္ဂနွေနေ့ မန်စီးတီးနဲ့ အီတီဟတ်မှာ ကစားရမယ့် ပွဲစဉ်မှာ အရန်ခုံကနေသာ ပွဲထွက်ခွင့် ရလိမ့်မယ်လို့ ယုံကြည်နေပါတယ်။ ယာဂန်ကလော့ရဲ့ အသင်းဟာ အီတီဟတ်ကို ထိပ်ဆုံးမှာ ဦးဆောင်နေတဲ့ မန်စီးတီးကို တစ်မှတ်အကွာကနေ ဖိအားပေးလျက် ရှိနေပြီး လက်ကျန် ၈ ပွဲ ကစားဖို့ ကျန်နေချိန်မှာ ဒီပွဲဟာ title race အတွက် အဆုံးအဖြတ် ဖြစ်သွားနိုင်တဲ့ အရေးကြီးပွဲလည်း ဖြစ်ပါတယ်။\n           ပြီးခဲ့တဲ့ ဇန်နဝါရီက ပေါ်တိုကနေ ပြောင်းလာခဲ့တဲ့ ဒီယက်ဟာ မန်စီးတီးကို လီဗာပူးတို့ ရမှတ် ကွာဟမှု လျော့ချနိုင်ခဲ့ရာမှာ အဓိက ကူညီပေးခဲ့သူ ဖြစ်ပြီး ကိုလံဘီယာစတားဟာ မနေ့ညက ဘင်ဖီကာနဲ့ ပွဲစဉ်မှာ ဂိုးသွင်းနိုင်ခဲ့ပါတယ်။ လီဗာပူးဟာ လစ္စဘွန်းမှာ ကိုနာတေး မာနေး ဒီယက် တို့ရဲ့ ဂိုးတွေနဲ့ ဘင်ဖီကာကို ၃-၁ နဲ့ အနိုင်ယူကာ ဆီမီးဖိုင်နယ်ကို တက်ရောက်နိုင်ရန် နီးစပ်သွားခဲ့ပြီ ဖြစ်ပြီး ကလော့ဟာ ပွဲချိန် မိနစ် ၆၀ လောက်မှာ မာနေး နဲ့ ဆာလား တို့ကို စီးတီးနဲ့ ပွဲအတွက် လူစားလဲပစ်ခဲ့ပါတယ်။",
"btext2":"         ဂျိုတာကိုလည်း အရန်ခုံကနေသာ လူစား၀င်စေခဲ့တာကြောင့် လီဗာပူး တိုက်စစ်မှုး အို၀င်က ဒီယက် အနေနဲ့ စီးတီးနဲ့ ပွဲစဉ်မှာ အရန်ခုံကနေသာ ပွဲကို စတင်ရလိမ့်မယ်လို့ ဆိုသွားပါတယ်။ \n         အို၀င်က “ဘင်ဖီကာနဲ့ ပွဲစဉ်မှာ ယာဂန်ကလော့ လူစားလဲထိုးမှုတွေ ပြုလုပ်ခဲ့တဲ့ ပုံစံအရ ဒီယက် အနေနဲ့ မန်စီးတီးနဲ့ ပွဲစဉ်မှာ ပွဲထွက်ဖို့ ရဖို့ မရှိနိုင်လောက်ပါဘူး။ မိုဟာမက်ဆာလားကို လူစားလဲပစ်ခဲ့တဲ့ အပြင် ဆာဒီယိုမာနေး ကိုလည်း လူစားလဲခဲ့ပါတယ်။ ဒီပွဲစဉ်မှာ ဂျိုတာ အနေနဲ့ ပွဲထွက်ခွင့် ရမယ်လို့ လူတော်တော်များများ ထင်ထားကြမှာပါ။ သူဟာ အကောင်းဆုံး ကစားလျက် ရှိနေပေမယ့် ဒီနေ့မှာ ပွဲထွက်ခဲ့ခြင်း မရှိခဲ့ပါဘူး။",
"btext3": "        ဒ့ကြောင့် ဒီယက် အနေနဲ့ စီးတီးနဲ့ ပွဲစဉ်မှာ ပွဲထွက်ခွင့် ရဖို့ အခြေအနေ မရှိလောက်ပါဘူး။ ဒီပွဲစဉ် မတိုင်မီ သူ စီးတီးနဲ့ ပွဲစဉ်မှာ ပွဲထွက်သွားလိမ့်မယ်လို့ ကျွန်တော် ထင်ထားခဲ့တာပါ။ ဒါပေမယ့် ဒီပွဲမှာ ကလော့ဟာ ဒီယက်ကို ပွဲချိန်ပြည့် အသုံးပြုသွားခဲ့တာကြောင့် သူ စီးတီးနဲ့ ပွဲစဉ်မှာ ပွဲထွက်ခွင့် ရလိမ့်မယ်လို့ ကျွန်တော် မထင်တော့ပါဘူး။” လို့ ဆိုသွားပါတယ်။ မန်စီးတီးကလည်း မနေ့ညက ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ် ပထမအကျော့မှာ အေတီကို အသင်းကို ဒီဘရိုင်းနားရဲ့ တစ်လုံးတည်းသော ဂိုးနဲ့ အနိုင်ယူခဲ့ပါတယ်။\n\nSM",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_353244313435975-735x400.jpeg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220407_185954-300x159.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220407_190108-300x189.jpg"
 },
        {"ndate":"April 7, 2022",
"htext":"အန်ဖီးမှာ လီဗာပူးနဲ့ ယှဉ်ပြိုင်ရဖို့ ကြောက်မနေဘူးလို့ ကြိုတင် စိန်ခေါ်လိုက်တဲ့ နူးညက်",
"btext1":"           ဒါဝင် နူညက်က အိမ်ကွင်းမှာ လီဗာပူးကို ၃-၁ နဲ့ အရေးနိမ့်ခဲ့တာအတွက် ဝမ်းနည်းနေပြီး ဒုတိယအကျော့မှာ အကောင်းဆုံး တုန့်ပြန်နိုင်ဖို့ မျှော်လင့်နေပါတယ်။\n         ဥရောပရဲ့ မျိုးဆက်သစ် ကြယ်ပွင့်တွေထဲက တစ်ဦးလို့ မှတ်ယူခံရတဲ့ နူညက်ဟာ လီဗာပူးအသင်းကို ခြေပဂိုးတစ်ဂိုး သွင်းယူနိုင်ခဲ့တာပါ။ သူဟာ စိတ်လှုပ်ရှားစရာ တိုက်စစ် ထိုးဖောက်မှုတွေ လုပ်ခဲ့သလို ပင်နယ်တီ အခွင့်အရေး တစ်ကြိမ်ရဖို့ အားထုတ်ခဲ့ပေမယ့် ဒိုင်လူကြီးကတော့ ဟန်ဆောင်လဲချမှုဆိုတာ သေချာခဲ့တယ်။",
"btext2":"         နိုင်ပွဲကြောင့် ဒုတိယအကျော့မှာ လီဗာပူးက ၂ ဂိုးအသာနဲ့ ဦးဆောင် ယှဉ်ပြိုင်ရမှာဖြစ်ပြီး တိုက်စစ်သမားလေးကတော့ အန်ဖီးကို အကြောက်တရားနဲ့ ရောက်လာမှာ မဟုတ်ဘူးလို့ ပွဲအပြီး ထုတ်ပြောခဲ့ပါတယ်။\n          နူညက်က ” လီဗာပူးက အသင်းကောင်းတစ်သင်းပါ ဒါပေမယ့် သူတို့ကို ကျနော်တို့ ကြောက်နေမှာ မဟုတ်ပါဘူး။ ဒုတိယအကျော့မှာ ရလဒ်ကောင်းရဖို့ ကြိုးစားမှာ ဖြစ်ပါတယ်။",
"btext3": "      ကျနော် ဂိုးရခဲ့တာအတွက် မပျော်မိပါဘူး။ ကျနော် ဒီအသင်းမှာ ကစားနေတာက ဆုဖလားတွေ အနိုင်ရဖို့ပါ၊ ဂိုးတွေ သွင်းနေဖို့ မဟုတ်ပါဘူး။ ကျနော် ဝမ်းနည်းမှုတွေနဲ့အတူ အိမ်ကို ပြန်ရမှာပါ။ ဟုတ်ပါတယ် ကျနော်တို့ ပိုရချင်ပါတယ် ဒါပေမယ့် အဲ့တာက မဖြစ်ခဲ့ပါဘူး။ ကျနော်တို့ ယုံကြည်မှုရှိပြီး ဒုတိယပိုင်းမှာ ကစားပြခဲ့ပါတယ် ” လို့ ဆိုခဲ့တာဖြစ်တယ်။\n          နူညက်ဟာ ဒီရာသီမှာ သူ့ရဲ့ ပြိုင်ပွဲစုံ ၃၄ ပွဲအတွင်း ၂၆ ဂိုးမြောက် သွင်းဂိုးကို ရယူနိုင်ခဲ့တာဖြစ်တယ်။ ဒီနွေမှာ လီဗာပူးအသင်းရဲ့ ပစ်မှတ်တွေထဲက တစ်ဦးလို့ ယူဆခံထားရတဲ့ ဥရုဂွေး တိုက်စစ်သမားဟာ အသက် ၂၂ နှစ်အရွယ်ပဲ ရှိသေးပေမယ့် ကလော့ပ်ကတော့ တိုက်စစ်သမားကောင်း၊ ထိပ်တန်း ကောင်ကလေးလို့ ချီးကျူးခဲ့ပါသေးတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/lfc-anfield-nunez-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/nunez-lfc-1536x857.jpg",
"imgurl3":"https://as01.epimg.net/en/imagenes/2022/04/05/soccer/1649113540_785448_1649114350_noticia_normal_recorte1.jpg"
 },

        {"ndate":"April 7, 2022",
"htext":"လီဗာပူးနဲ့ မန်စီးတီး ထိပ်တိုက်တွေ့မှုမှာ အနိုင်ရမယ့် အသင်းကို ရွေးထုတ်တဲ့ ဝိန်း ရွန်းနီ",
"btext1":"          Sky Sports ရဲ့ တနင်္လာည ဘောလုံးစကားဝိုင်းမှာ လီဗာပူးမြို့သား သရဲနီဟောင်း ဝိန်းရွန်းနီဟာ အထူးဧည့်သည်အနေနဲ့ ပါဝင်ခဲ့ပြီး အကြောင်းအရာ တော်တော်များများကို ဆွေးနွေးခဲ့ကာ ပရီးမီးယားလိဂ် အမှတ်ပေးဇယားထိပ်က အကြိတ်အနယ်ဖြစ်နေတဲ့ ချန်ပီယံတိုက်ပွဲ အကြောင်းလည်း ပါဝင်ခဲ့ပါတယ်။\n           မန်စီးတီးဟာ ဒီနှစ်အစမှာ လိုက်မမီနိုင်အောင် ဖြစ်ခဲ့ပေမယ့် ကလော့ပ်ရဲ့အသင်းက အနောက်ကနေ ဆက်တိုက် လိုက်နေခဲ့ပြီး ကွာဟချက်တွေကို တဖြည်းဖြည်းနဲ့ လျှော့ချခဲ့ပါတယ်။ ဒီနှစ်သင်းဟာ ရာသီကုန် ချန်ပီယံ အဆုံးအဖြတ်မှာ အရေးပါလာနိုင်တဲ့ပွဲအဖြစ် တနင်္ဂနွေနေ့ အီသီဟဒ်မှာ ထိပ်တိုက်တွေ့ဆုံရမှာ ဖြစ်ပါတယ်။\n          အခု လီဗာပူးက သူတို့ရဲ့ ပြိုင်ဘက်တွေရဲ့နောက် တစ်မှတ်ကွာဟနေတာ ဖြစ်ပါတယ်။ ဖလားလုပွဲမှာ လီဗာပူးကော မန်စီးတီးပါ မပါနိုင်ရင်ကောင်းမယ်လို့ ရွန်းနီက အရွှန်းဖောက်ခဲ့ပေမယ့် ဒီတစ်ပတ် တိုက်ပွဲမှာ လီဗာပူးဟာ စီးတီးအိမ်ကွင်းမှာ အရေးပါတဲ့နိုင်ပွဲ ရယူသွားနိုင်တယ်လို့ ဝန်ခံခဲ့ပြီး အဲ့ဒီ့စကားဟာ လီဗာပူးနောက်ခံလူဟောင်း ကာရေဂါအတွက် နားဝင်ချိုစေခဲ့တာဖြစ်ပါတယ်။",
"btext2":"        “ တနင်္ဂနွေနေ့ပွဲက ဘယ်သူချန်ပီယံဖြစ်မလဲဆိုတာ ဆုံးဖြတ်ပေးနိုင်ပါတယ်။ ဘာလို့လဲဆိုတော့ လက်ကျန်ပွဲတွေမှာ သူတို့တွေ အမှတ်လျော့စရာ မရှိတော့ဘူးလို့ ထင်တယ်။ နှစ်သင်းလုံးက ဥရောပမှာ အကောင်းဆုံး နှစ်သင်းလို့ ပြောလို့ရလောက်ပြီး အစောပိုင်းပွဲမှာ လီဗာပူး အနိုင်ရခဲ့တာကို စီးတီးက တုံ့ပြန်ခဲ့တာက အတော်ကောင်းတယ်လို့ မြင်တယ်။\n         ဒါက ချန်ပီယံတွေ လုပ်တဲ့အရာပဲ။ ဖိအားတွေနဲ့ ပွဲတစ်ပွဲ ရှိနေရင် သူတို့က အဲ့ဒီ့ဖိအားတွေက ဖယ်ရှားပစ်နိုင်တယ်။ အခု တနင်္ဂနွေနေ့မှာ သိပ်ကို စမ်းသပ်မှုဆန်တဲ့ ပွဲတစ်ပွဲ ကစားရတော့မယ်။ သူတို့ တစ်သင်းမှ ဖလားမရရင် ကောင်းမယ်။ စီးတီးလိုမျိုးပဲ လီဗာပူးကလည်း ပုံစံကောင်းရနေတယ်။ လီဗာပူးက အဲ့ဒီ့ကိုသွားပြီး အနိုင်ယူနိုင်လောက်ပါတယ် ” လို့ ရွန်းနီက ဆိုပါတယ်။\n         လီဗာပူးဟာ ပြီးပြည့်စုံတဲ့ စွမ်းဆောင်ရည်မျိုးတွေ ပြသနေတာ မဟုတ်ခဲ့ပေမယ့် သိပ်ကောင်းတဲ့ ခုခံကာကွယ်နိုင်စွမ်း ရှိပါတယ်လို့ ကာရေဂါက ချီးကျူးခဲ့ပါတယ်။",
"btext3": "       “ အယ်လီဆန်နဲ့ ဗန်ဒိုက်တို့က နောက်ဆုံးပွဲ အနည်းငယ်အတွင်း အတော်လေးကို ကောင်းခဲ့ပါတယ်။ အဲ့ဒီ့ပွဲတွေကို လီဗာပူးက နိုင်တယ်ဆိုရုံလောက်ပဲ လုပ်ခဲ့တာပါ။ လိဒ်စ်ကို ၆ ဂိုးပြတ် အနိုင်ရခဲ့တုန်းက အချိန်တွေကို ပြန်သွားချင်တယ်။ အဲ့ဒါက လီဗာပူးရဲ့ အကောင်းဆုံး စွမ်းဆောင်ရည် ဖြစ်ခဲ့တာပါ။ ဒါပေမယ့် နောက်ဆုံး ပွဲအနည်းငယ်အတွင်း အဲ့လိုပုံစံမျိုး ရှိမနေခဲ့ဘူး”လို့ ကာရေဂါက ဆိုပါတယ်။\n         ဘယ်နေရာမှာ ပိုကောင်းဖို့ လိုအပ်နေတာလဲဆိုတာနဲ့ ပတ်သက်ပြီး ၎င်းက “သူတို့တွေ မန်စီးတီးနဲ့ပွဲမှာ ရလဒ်ကောင်း ရချင်တယ်ဆိုရင် အသင်းရဲ့ စွမ်းဆောင်ရည် အဆင့်အတန်းကို မြှင့်တင်ဖို့ လိုလိမ့်မယ် ထင်တယ်”လို့ ပြောကြားခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/1022472022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/pep-klopp-lfc.jpg",
"imgurl3":"https://pbs.twimg.com/media/DwAnekAXQAE1BR2.jpg"
 },

        {"ndate":"April 6, 2022",
"htext":"ကီတာနဲ့ ဒီယက် တို့ တောက်ပခဲ့ကြတဲ့ ဘင်ဖီကာ ၁-၃ လီဗာပူး ပွဲစဉ်မှ လီဗာပူး ကစားသမားတွေရဲ့ စွမ်းဆောင်ရည်များ",
"btext1":"          လီဗာပူးအသင်းဟာ မနေ့ညက ပေါ်တူဂီမှာ သွားရောက် ကစားခဲ့တဲ့ ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ် ပထမအကျော့ ပွဲစဉ်မှာ အိမ်ရှင် ဘင်ဖီကာ အသင်းကို ကိုနာတေး မာနေး ဒီယက် တို့ရဲ့ ဂိုးတွေနဲ့ အတူ ၃-၁ နဲ့ အနိုင်ယူကာ ဆီမီးဖိုင်နယ်ကို တက်ရောက်နိုင်ရန် နီးစပ်သွားခဲ့ပြီ ဖြစ်ပါတယ်။ ဒီပွဲစဉ်မှ လီဗာပူး ကစားသမားတွေရဲ့ စွမ်းဆောင်ရည် မှတ်တမ်းတွေကတော့….\n\n\nအလီဆွန် – 7\n         ပထမပိုင်းမှာ အလုပ် သိပ်မရှုပ်ခဲ့ပေမယ့်လည်း ဒုတိယပိုင်းမှာတော့ အလုပ်များခဲ့ကာ အဲဗာတန်ရဲ့ ကန်ချက်ကို ကောင်းစွာ ကာကွယ်နိုင်ခဲ့ပါတယ်။ အလီဆွန် အနေနဲ့ ရာဖာဆေးလ်ဗားရဲ့ press ကြောင့် အမှားအယွင်း လုပ်မိလုနီးပါး ဖြစ်ခဲ့ပါသေးတယ်။\n\nအလက်ဇန်းဒါးအာနိုး – 8\n          ဒဏ်ရာ ကနေ ပြန်လာပြီးနောက် ခံစစ်မှာ မာကျောစွာ ကစားနို်င်ခဲ့ပြီး တိုက်စစ်ကို အမြဲတမ်း လိုက်ပါ ကစားဖို့ ဆန္ဒရှိခဲ့ကာ မာနေး ရဲ့ သွင်းဂိုး နဲ့ ဒီယက် တို့ရဲ့ သွင်းဂိုးတွေမှာ ထရန်ရဲ့ အကွက်မြင်မှု နဲ့ တအားကို ကောင်းလှတဲ့ အဝေးဘော ပေးပို့မှုတွေကို မြင်တွေ့ ခဲ့ရပါတယ်။\n\nကိုနာတေး – 7\n          ပထမပိုင်းမှာ ဒါ၀င်နူးနက်နဲ့ တစ်ဦးချင်း ရင်ဆိုင်မှုတွေမှာ အသာရခဲ့ပြီး လီဗာပူး အတွက် ပထမဦးဆုံး သွင်းဂိုးကို ခေါင်းတိုက် သွင်းယူခဲ့ပါတယ်။ ဒါပေမယ့်လည်း ဒုတိယပိုင်းမှာ ကြီးမားတဲ့ အမှားအယွင်းကို ကျူးလွန်ခဲ့ပြီး ဒါ၀င်က ဒါကို အပိုင် အသုံးချသွားခဲ့ပါတယ်။ အဲဒီနောက်ပိုင်း ကိုနာတေးဟာ မပြာသွားဘဲ တည်ငြိမ်စွာနဲ့ ကစားသွားခဲ့ပါတယ်။\n\nဗန်ဒိုက် – 7\n          ပထမပိုင်းမှာ ရိုးရိုးရှင်းရှင်းနဲ့ သက်တောင့်သက်သာ ကစားသွားခဲ့ကာ ဗန်ဒိုက် အနေနဲ့ သိပ်ပြီး အလုပ် မရှုပ်ခဲ့ပါဘူး။ ဘင်ဖီကာ တို့ ဂိုးရသွားချိန်မှာလည်း ဗန်ဒိုက်ဟာ နောက်တန်းကနေ တစ်သင်းလုံးကို တည်ငြိမ်မှု ရှိအောင် ကစားပေးသွားခဲ့ပါတယ်။\n\nရောဘတ်ဆန် – 7\n          ပထမပိုင်းမှာ ဘယ်ခြမ်းကနေ တိုက်စစ်ကို တောက်လျှောက် လိုက်ပါ ပံ့ပိုးပေးခဲ့ပြီး ကိုနာတေးရဲ့ သွင်းဂိုး အတွက် ထောင့်ကန်ဘော ကနေ ဖန်တီးပေးခဲ့ပါတယ်။ တစ်ချို့ အချိန်တွေမှာ ဖျက်ထုတ်မှုတွေဟာ အလောတကြီး ဖြစ်ခဲ့တာကြောင့် ပြိုင်ဘက် အသင်း အနေနဲ့ အခွင့်အရေး တစ်ချို့ ရခဲ့ပါတယ်။",
"btext2":"ဖာဘင်ညို – 7\n       ကွင်းလယ် ခံစစ်ကနေ နောက်တန်းကို ရှေ့ကနေ ကာကွယ်ပေးခဲ့တဲ့ ဖာဘင်ညိုဟာ ဘင်ဖီကာ တို့ တန်ပြန် တိုက်စစ်ဆင်လာတဲ့ အချိန်တိုင်း ကွင်းလယ်ကနေ တိုက်စစ် လမ်းကြောင်းတွေကို ဖျက်တောက်ပေးခဲ့ပါတယ်။ ဒုတိယပိုင်းမှာ ဘင်ဖီကာရဲ့ ကစားအား ကောင်းလာမှုကြောင့် အနည်းငယ် ရုန်းကန် ခဲ့ရပါတယ်။\n\nတီယာဂို – 7\n            ကွင်းလယ် ဘယ်ခြမ်းကနေ ကစားသွားခဲ့ကာ ပထမပိုင်းမှာ လီဗာပူးတို့ ပွဲကို လွှမ်းမိုးနိုင်အောင် အဓိက ကူညီပေးခဲ့ပြီး ဘောလုံးကို အကောင်းဆုံး အသုံးချ ကစားသွားခဲ့ပါတယ်။ ဒုတိယပိုင်း မှာတော့ အနည်းငယ် ပန်းသွားဟန် ရှိပြီး အဲဒီအချိန်မှာ လီဗာပူးရဲ့ ကွင်းလယ် စိုးမိုးမှုဟာ လျော့ကျသွားခဲ့ပါတယ်။ အဲဒီနောက် ဟန်ဒါဆန်နဲ့ လူစားလဲခံခဲ့ရပါတယ်။\n\nကီတာ – 9\n            ဘောလုံးပေးပို့မှုတွေ pressing တွေကို အကောင်းဆုံး လုပ်သွားခဲ့ပြီး တိုက်စစ်နဲ့ ခံစစ်မှာ ကောင်းမွန်တဲ့ ရွေ့လျားမှုတွေ လုပ်နိုင်တယ် ဆိုတာကို ပြသခဲ့ပါတယ်။ ပထမပိုင်းမှာ အခွင့်အရေးကောင်းကို လွဲချော်ခဲ့ပေမယ့်လည်း လီဗာပူးရဲ့ တတိယဂိုးမှာ ကီတာဟာ ကောင်းမွန်တဲ့ ပြေးလွှားမှုနဲ့ အတူ ဒီယက် အတွက် ဂိုးဖန်တီးပေးခဲ့ပါတယ်။\n\nဆာလား – 6\n         ပြီးခဲ့တဲ့ စနေနေ့ကထက်တော့ ကစားပုံ ကောင်းခဲ့ပေမယ့် အခွင့်အရေးကောင်း ၂ ကြိမ်ကို အသုံးမချနိုင်ခဲ့ပါဘူး။ ပထမပိုင်းမှာ ပြိုင်ဘက် ခံစစ်ကြောင်းကို ကောင်းစွာ ဖိအားပေးနိုင်ခဲ့ပေမယ့်လည်း ဒုတိယပိုင်းမှာတော့ ဘောလုံးတွေ အပျက်များခဲ့ကာ ဒီအတွက်ကြောင့်ပဲ လီဗာပူးဟာ တန်ပြန်တိုက်စစ်တွေ ပြန်ဆင်ခံခဲ့ရပါတယ်။ မိနစ် ၆၀ မပြည့်မီ ဂျိုတာနဲ့ လူစားလဲခံခဲ့ရပါတယ်။",
"btext3": "မာနေး – 7\n         အထောင်တိုက်စစ်ကနေ မာနေးရဲ့ နောက်ထပ် ကောင်းမွန်တဲ့ ကစားပုံ ဖြစ်ခဲ့ပါတယ်။ ပထမပိုင်းမှာ ဆာလား အတွက် နောက်ပေါက်နဲ့ ဖန်တီးပေးလိုက်တဲ့ pass ဟာ တကယ့်ကို ကောင်းလွန်းခဲ့ပြီး လီဗာပူးရဲ့ ဒုတိယဂိုးမှာ နေရာမှန်မှာ ရှိနေတာကြောင့် သာသာယာယာ ပိတ်သွင်းနိုင်ခဲ့ပါတယ်။\n\n ဒီယက် – 7\n          ဘင်ဖီကာ ညာနောက်ခံလူ ဂီဘာတိုကို ၎င်းရဲ့ မြန်နှုန်း တိုက်ရိုက် တိုက်စစ်ဆင်မှုတွေနဲ့ ခြိမ်းခြောက်သွားခဲ့ကာ ပထမပိုင်းမှာ ပင်နယ်တီ ဧရိယာထိပ်ကနေ ကန်သွင်းမှုက ဘေးကနေ ကပ်ထွက်သွားခဲ့ပေမယ့် မာနေး အတွက် ခေါင်းတိုက်ချကာ ဖန်တီးမှုကို လုပ်ပေးခဲ့ပါတယ်။ တိုက်စစ်မှာ နေရာစုံ ရွေ့လျား ကစားသွားခဲ့ပြီး တောက်လျှောက် ကြိုးစား ကစားသွားခဲ့ကာ ကီတာရဲ့ ဖန်တီးမှုကနေ တတိယဂိုးကို ရယူပေးခဲ့ပါတယ်။ လူစား၀င်\n ဖာမီနို – 7\n ဟန်ဒါဆန် – 6\n ဂျိုတာ – 6\n ဂိုးမက်ဇ် ၊ မီနာ (NA)\n\n SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220406_074120.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220406_072845-300x190.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220406_073816-300x169.jpg"
 },

        {"ndate":"April 6, 2022",
"htext":"ဒီယက်စ် နောက်ကျသွင်းဂိုးနဲ့ ဘင်ဖီကာကို ဂိုးပြတ် အနိုင်ယူပြီး ဆီမီးကို ခြေတစ်လှမ်းနင်းတဲ့ လီဗာပူး",
"btext1":"         လီဗာပူးအသင်းဟာ ဘင်ဖီကာကို အဝေးကွင်း သွားရောက် ရင်ဆိုင်ရတဲ့ ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ်ကို အီဘူး၊ မာနေး၊ ဒီကယ်စ်တို့ရဲ့ သွင်းဂိုးတွေနဲ့အတူ ၃-၁ ဖြင့် အနိုင်ရခဲ့ပါတယ်။ ဒီပွဲမှာတော့ ထရန့်၊ အီဘူးနဲ့ ကိတ်တာတို့ ပွဲထွက်လူစာရင်းက ပါဝင်လာခဲ့ကာ တိုက်စစ်မှာတော့ ဆာလာ၊ မာနေး၊ ဒီယက်စ် အတွဲကို ထုတ်သုံးခဲ့တယ်။ အသင်းခေါင်းဆောင် ဟန်ဒါဆန်နဲ့ ခံစစ်မှူးမာတစ်တို့ ပွဲထွက်လူစာရင်းက အနာပေးခံခဲ့ရပါတယ်။ တောင့်တင်းပြီး တိုက်စစ်အားသန် အသင်းသားတွေ ပွဲထွက်လာတာနဲ့အတူ ကစားပုံက မြိုင်ခဲ့ပါတယ်။\n             ပွဲအစပိုင်းမှာ တန်ပိုကို မတင်နိုင်ပေမယ့် ပွဲကစားချိန် ကြာလာလေ လီဗာပူးက ပိုပြီး လွှမ်းမိုး ကစားနိုင်လေ ဖြစ်ခဲ့ပါတယ်။ ပထမပိုင်းမှာ သိသိသာသာ ကောင်းတာက ဘောလုံး ဆုံးရှုံးချိန် ပြန်ဆယ်မှု သိပ်မြန်ခြင်းဖြစ်ပြီး ဘင်ဖီကာဘက်က ၃ ကြိမ်ထက်ပိုပြီး ဘောလုံးကိုင်ခွင့် မရခဲ့တာပါပဲ။ ဒီပွဲ ပထမပိုင်းမှာ သီယေဂိုနဲ့ ကိတ်တာက သိပ်ကောင်းခဲ့တယ်။\n           ကွင်းလယ်လူနှစ်ဦးဟာ ဘောလုံး အမြင် သိပ်ကောင်းသလို ပွဲကိုလည်း အကောင်းဆုံး ထိန်းချုပ်နိုင်ခဲ့ပါတယ်။ သီယေဂိုရဲ့ အဖြန့် ကစားမှုနဲ့ ကိတ်တာရဲ့ အလှုပ် ကစားမှုမှာ ဘင်ဖီကာဘက်က အတော်လေး တိုင်ပတ်နေခဲ့တာပါ။ သူတို့နှစ်ယောက် ကစားတာ ဘယ်လောက်ကောင်းလဲဆို တခါတခါ အသင်းဖော်တွေတောင် သူတို့ ပေးမယ်လို့ မထင်လို့ ဆက် မကစားခဲ့ဘဲ အခွင့်အရေး ဆုံးရှုံးတာတွေတောင် ရှိခဲ့ပါတယ်။",
"btext2":"         ပထမပိုင်းမှာ အသင်းက ကစားလို့ ကောင်းကောင်းနဲ့ တိုက်စစ်ကို တင်ကစားတာကြောင့် အရှိန်အရမ်းမြန်ပြီး ဟန်ချက်ညီမှုကို မထိန်းနိုင်တော့ပါဘူး။ အဲ့ကြောင့်ပဲ အပေးမှာတာ နေရာလွတ်ပေါ်တာတွေ ဖြစ်နေခဲ့တယ်။ တောင်ပံက ပေးချက်တွေက အားနည်းနည်းလျော့ခဲ့မယ်၊ ဆာလာ ပိတ်ချက်နဲ့ ဒီယက်စ် ပိတ်ချက်တွေ ပိုတိကျခဲ့မယ်ဆိုရင် ပထမပိုင်းအတွင်း ၄ ဂိုးလောက်ကို ရသင့်ပါတယ်။\n           အဖွင့်ဂိုးက ရိုဘိုရဲ့ ထောင့်ကန်ဘောကို အီဘူး အကောင်းဆုံး ခေါင်းတိုက် ပိတ်သွင်းတာဖြစ်ပြီး ဒုတိယဂိုးကတော့ ထရန့်ရဲ့ လက်ဖျားခါလောက်တဲ့ ပေးချက်ကို ဒီယက်စ် ခေါင်းတိုက် ချပေးရာကနေ မာနေး နေရာယူမှန်မှန်နဲ့ ပိတ်သွင်းခဲ့တာဖြစ်တယ်။ ပထမပိုင်းမှာ လီဗာပူးက ကစားကွက် အလန်းကြီးတွေကို ကစားပြနေခဲ့ပြီး ၂-၀ ဖြစ်မှ ဘောလုံး ငြိမ်ငြိမ်ထား ကစားခဲ့တာပါ။ သမ္ဘာတွေနဲ့ပါ တွဲကစားနေတာကြီးက တော်တော်ကြည့်လို အဆင်ပြေပြီး စိတ်ချမ်းသာဖို့ ကောင်းပါတယ်။\n         ဒုတိယပိုင်းမှာတော့ အသင်းက ယိုင်တိုင်တိုင်နဲ့ ပွဲကို စခဲ့ပါတယ်။ ပထမပိုင်း တင်ကစားခဲ့သလောက် ဒုတိယပိုင်း ဟန်ချက်ပျက်ခဲ့တာကို မြင်ရတယ်။ ကိုနတေး ပထမပိုင်းမှာ အတော်လေး ကောင်းခဲ့ပေမယ့် တောင်ပံက ဖြတ်တင်ဘောကို ရှင်းထုတ်ရာ ဘောလုံး မထိခဲ့တာကနေ နူးညက်က အခွင့်အရေးရပြီး ဧရိယာထဲ ပိတ်သွင်းခဲ့ပါတယ်။",
"btext3": "      ခြေပဂိုး ပေးလိုက်ရသလို ဘင်ဖီကာကို အခွင့်အရေး အနည်းငယ်ပါ ပေးနေခဲ့တာကြောင့် ပြိုင်ဘက်က စိတ်ဓါတ် ပြန်တက်ကြွလာခဲ့တယ်။ အချို့အခိုက်မှာ လီဗာပူးအသင်း အောက်စည်း ရောက်လု ဖြစ်ခဲ့ပေမယ့် ပွဲချိန် အများအပြားမှာတော့ ပိုင်ဆိုင်မှု ထိန်းချုပ်ကာ လွှမ်းမိုး ကစားနိုင်ဆဲဖြစ်ခဲ့ပါတယ်။\n           မိနစ် ၆၀ အကျော်မှာ ကစားပုံကျနေတဲ့ ဆာလာ၊ မာနေး၊ သီယေဂို နေရာတွေမှာ ဖာမင်နို၊ ဂျိုတာနဲ့ ဟန်ဒါဆန် လူစားဝင်လာခဲ့တယ်။ ကစားပုံ တည်ငြိမ်လာပြီး ဟန်ဒါဆန်ရဲ့ ဖန်တီးပေးမှု ၂ ကြိမ်လောက်ကို ဒီယက်စ် ပိတ်သွင်းပေမယ့် လိုအပ်ချက် ရှိနေခဲ့ပါတယ်။ ၂-၁ နဲ့ ပြီးမလိုဖြစ်နေရင်း ကိတ်တာရဲ့ အကွက်မြင်မြင် အလယ်ကြောက ဖြန့်ပေးမှုကို ဒီယက်စ် ခံစစ်နဲ့ ဂိုးသမားကို ကျော်ဖြတ်ရင်း ပိတ်သွင်းပေးခဲ့ပါတယ်။ ဒီနိုင်ပွဲကြောင့် ဒုတိယအကျော့အဖြစ် ဘင်ဖီကာကို ဧည့်ခံရမှာဖြစ်တဲ့ လီဗာပူးဟာ တနင်္ဂနွေနေ့ မန်စီးတီးပွဲကို ဖိအားအနည်းငယ် လျော့နည်းစွာဖြင့် အာရုံစိုက် ယှဉ်ပြိုင်နိုင်ပြီဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/349462022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/351462022.jpg",
"imgurl3":"https://cdn.givemesport.com/wp-content/uploads/2022/04/GettyImages-1389756776-1.jpg"
 },
        {"ndate":"April 5, 2022",
"htext":"ဘင်ဖီကာနဲ့ ပွဲစဉ်မတိုင်မီ ဒဏ်ရာပြသနာ သတင်းကောင်းကို ပြောပြသွားခဲ့ကာ ပြိုင်ဘက် ကစားသမား တစ်ဦးကို အထူး ချီးကျူးသွားခဲ့တဲ့ ကလော့",
"btext1":"         ယာဂန်ကလော့က မနက်ဖြန်ညမှာ ကစားသွားရမယ့် ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ် ပထမအကျော့ ပွဲစဉ် မတိုင်မီ လီဗာပူး အသင်းဟာ ဒဏ်ရာ ပြသနာ ကင်းစင်လျက် ရှိနေတယ်လို့ ဆိုသွားခဲ့ပါတယ်။ ကာတစ်ဂျုံး အလက်ဇန်းဒါးအာနိုး ဂျိုရယ်မာတစ် တို့ရဲ့ ကြံ့ခိုင်မှု အခြေအနေတွေနဲ့ ပက်သက်ပြီး သံသယ တစ်ချို့ ရှိနေခဲ့ကာ နာဘီကီတာဟာ ၁၀၀% ကြံ့ခိုင်မှု ပြည့်ဝနေပေမယ့်လည်း ၀က်ဖို့ဒ်ကို ၂-၀ နဲ့ နိုင်ခဲ့တဲ့ ပွဲစဉ်ကိုတော့ လွဲချော်ခဲ့ပါတယ်။ ကလော့က ပေါ်တူဂီမှာ ကစားသွားရမယ့် ပွဲစဉ် အတွက် သူ့ရဲ့ ကစားသမား အားလုံးဟာ available ဖြစ်တယ်လို့ အတည်ပြုသွားခဲ့ပြီး အသေးစား ဒဏ်ရာ ရခဲ့တဲ့ သူတွေကလည်း ဘင်ဖီကာနဲ့ ပွဲစဉ် မတိုင်မီ ကြ့ံ့ခိုင်မှု ပြန်လည် ပြည့်၀လာမှာ ဖြစ်တယ်လို့ ဆိုခဲ့ပါတယ်။\n              ကလော့က “အမှန်ပါပဲ။ တစ်သင်းလုံး available ဖြစ်နေပါတယ်။ ကာတစ်ရဲ့ ဒဏ်ရာဟာ အနည်းငယ်လေး ယောင်ကိုင်း ခဲ့ပေမယ့် နောက်တစ်နေ့ ကျတော့ အိုကေသွားခဲ့ပါတယ်။ ဂျိုရယ်မာတစ် လည်း ဒီလိုပါပဲ။ ဒါဟာ တအားကို အကူအညီ ဖြစ်ပါတယ်။ ဘာလို့လဲဆိုတော့ ဒါဟာ ထူးဆန်းတဲ့ ဒဏ်ရာပြသနာတွေ ဖြစ်ခဲ့လို့ပါ။ ထရန့်ဟာ အခုဆိုရင် အသင်းနဲ့ ၄ ၅ ရက်လောက် လေ့ကျင့်ခန်း ဆင်းနေခဲ့ပါတယ်။ အတိအကျ မသိရပေမယ့် သူကလည်း အသင့် ဖြစ်နေပါပြီ။” လို့ ပြောသွားခဲ့ပါတယ်။",
"btext2":"         ဆက်လက်ပြီး ယာဂန်ကလော့ဟာ မန်ယူနိုက်တက် နဲ့ အာဆင်နယ်တို့ အလိုရှိနေတဲ့ ဘင်ဖီကာ တိုက်စစ်မှုး ဒါ၀င်နူးနက်ကို အထူး ချီးကျူး သွားခဲ့ပြီး လီဗာပူး အနေနဲ့ ဒီပွဲစဉ်မှာ ဥရုဂွေး လက်ရွေးစင်ကို ရပ်တန့်ဖို့ အတွက် နည်းလမ်း ရှာဖွေသွားဖို့ လိုအပ်တယ်လို့ ဆိုခဲ့ပါတယ်။ နူးနက်ဟာ ဒီရာသီမှာ ဘင်ဖီကာ အတွက် အထူး ခြေစွမ်းပြ ကစားလျက် ရှိနေပြီး ပေါ်တူဂီလိဂ်မှာ ၂၁ ဂိုးထိ သွင်းယူထားခဲ့ပါတယ်။ ၎င်းရဲ့ ဒီလို ပုံစံကောင်းကြောင့် ယူနိုက်တက် အာဆင်နယ် တို့ အပါအ၀င် အသင်းကြီးတွေက စိတ်၀င်စားနေကြပြီး ဘင်ဖီကာ ဘက်ကတော့ နူးနက် အတွက် ယူရို သန်း ၆၀ ရရှိဖို့ ရည်မှန်းနေပါတယ်။ ကလော့ကလည်း အသက် ၂၂ နှစ် အရွယ် ကစားသမား ရဲ့ စွမ်းဆောင်ရည်ကို တအား သဘောကျနေပါတယ်။\n         ကလော့က “သူဟာ ကျွန်တော်တို့ ရပ်တန့်သွားရမယ့် တစ်ဦးတည်းသော ကစားသမား မဟုတ်ပါဘူး။ သူတို့ဟာ တကယ့်ကို ကောင်းမွန်တဲ့ အသင်း ဖြစ်ပါတယ်။ ဒီလိုပဲ ပြောရမှာပါ။ ကောင်းမွန်တဲ့ ကစားဟန်နဲ့ တကယ့် အသင်းကောင်း ဖြစ်ပါတယ်။ ဒါပေမယ့် အမှန်ပါပဲ။ သူဟာ အန္တရာယ် ပေးနိုင်တဲ့ ကစားသမား ဖြစ်ပြီး တိုက်စစ်မှုးကောင်း တစ်ဦး ဖြစ်ပါတယ်။ ဥရုဂွေး ကနေ ပေါ်ထွက်လာခဲ့တဲ့ နောက်ထပ် တိုက်စစ်မှုးကောင်း တစ်ဦးပါပဲ။ အက်ဒီဆင်ကာဗာနီ လူး၀စ်ဆွာရက် နဲ့ နူးနက် တို့ တစ်သင်းထဲမှာ ဘယ်လို တွဲဖက် ကစားသွားမလဲဆိုတာ ကျွန်တော် မသိတော့ပါဘူး။ ဒီကစားသမား အားလုံးကို ပွဲထွက်စာရင်းမှာ အသုံးပြုဖို့ဟာ လက်ရွေးစင် နည်းပြ အတွက် စိန်ခေါ်မှု တစ်ခုပါပဲ။ ဒါပေမယ့် ဒီကောင်လေးဟာ ထိပ်တန်း ကစားသမား ဖြစ်ပါတယ်။ အိုင်ယက်နဲ့ ပွဲစဉ်က သူသွင်းယူခဲ့တဲ့ ဂိုးဟာ တကယ့်ကို ကြီးကြယ်တဲ့ သွင်းဂိုး တစ်ဂိုး ဖြစ်ပါတယ်။ ဘာစီလိုနာနဲ့ အုပ်စု ပွဲစဉ်က ဂိုးကလည်း ဒီအတိုင်းပါပဲ။",
"btext3": "      သူဟာ ရှက်ကြောက်တက်သူ မဟုတ်ပါဘူး။ သူဟာ နောက်ဆုံး ကစားခဲ့တဲ့ ပွဲစဉ်မှာ ပွဲထွက် ကစားခဲ့ခြင်း မရှိခဲ့ပါဘူး။ နိုင်ငံတကာ ပွဲစဉ်ကနေ ပြန်လာတာကြောင့် ဒုတိယပိုင်းမှာ လူစား၀င် ကစားခဲ့ပါတယ်။ ဒါ့ကြောင့် သူမနက်ဖြန်မှာ ပွဲထွက်သွားမယ်လို့ ကျွန်တော် မျှော်လင့်ထားပါတယ်။ သူ ဘောလုံးတွေ သိပ်ပြီး များများ မရအောင် ကျွန်တော်တို့ လုပ်သွားရမှာပါ။ ဒါပေမယ့် အခြား ကစားသမားတွေလည်း သူတို့မှာ ရှိနေပါတယ်။ ရာဖာရဲ့ ဘောလုံးကိုင်ကစားပုံဟာ တကယ့်ကို အံ့ဖွယ်ပါပဲ။ တကယ့်ကို မြန်ပါတယ်။ အခြားသူတွေထဲမှာ ကျွန်တော် ယူလီယန်ဝုိင်ဂယ်ကို သိပါတယ်။ ယာအိုမာရီယို ကိုလည်း အားလုံး သိကြမှာပါ။ ဒီအသင်းမှာ အရည်အသွေးရှိတဲ့ ကစားသမားတွေ အများကြီးပါ။ ဗာတွန်ဂန် နဲ့ အော်တာမန်ဒီ တို့လို ဝါရင့် ကစားသမားတွေလည်း ရှိနေပါတယ်။ ဒါဟာ စိတ်၀င်စားစရာ အသင်းပါ။ ဒါပေမယ့် ဒါဟာ ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ်ပါ။ ဘယ်သူ့ကို ဂရုစိုက်နေရမှာလဲ? ဒီလိုပဲ ဖြစ်ရမှာပါ။ ကျွန်တော့် အနေနဲ့ ဒီပွဲ အတွက် တကယ် ရင်ခုန်နေပါတယ်။” လို့ ဆိုခဲ့ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/received_537966544361382-1120x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220404_214424-300x194.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/received_546503926779737-300x169.jpeg"
 },
        {"ndate":"April 5, 2022",
"htext":"ရိုးရွိုက်စ် တစ်စီးလိုပဲလို့ သီယာဂိုကို ချီးကျူးခဲ့သူအား ဘန်တလေလို့ ပြင်ပေးလိုက်တဲ့ ကလော့ပ်",
"btext1":"          ဝက်ဖို့ဒ်နဲ့ ပွဲမှာ အထူးခြေစွမ်းပြသွားတဲ့ လီဗာပူး ကွင်းလယ်သမား သီယာဂို အယ်ကန်တာရာကို ‘ရိုးရွိုက်စ်’ ကားတစ်စီးနဲ့ ခိုင်းနှိုင်းချီးကျူးမှု ရှိခဲ့ပေမယ့် ယာဂန်ကလော့ပ်ဟာ ကတော့ သီယာဂို က ဘန်တလေ တစ်စီး ဖြစ်ချင်နေတာ ဖြစ်မယ်လို့ ပြင်ဆင် ပြောဆိုပေးခဲ့ပါတယ်။ ရိုးရွိုက်စ် နဲ့ ဘန်တလေတို့ဟာ ဇိမ်ခံကား အကောင်းစားချင်း တူပေမယ့် ရိုးရွိုက်စ် က ပိုတည်ငြိမ် ပြီး ဘန်တလေကတော့ ပို ပေါ့ပါး သွက်လက်တယ်လို့ တင်စားမှုတွေ ရှိထားတာပါ။\n            စပိန်အသင်းကနေ ချန်လှပ်ခံခဲ့ရတဲ့ သီယာဂိုဟာ အန်ဖီးမှာ ဟန်ဒါဆန်၊ ကာတစ်တို့နဲ့အတူ ပွဲထွက်ခဲ့ရပြီး နိုင်ငံအသင်းပွဲ မကစားရတာကနေ အကျိုးကျေးဇူး ရခဲ့တာပါ။ သူဟာ ခံစစ်အပြင်ဘက်မှာ လီဗာပူးရဲ့ တည်ငြိမ်မှုအရှိဆုံး ကစားသမား ဖြစ်ခဲ့ပြီး ဘောလုံးထိချက် ၁၀၀ ရှိခဲ့သလို အခွင့်အရေး ဖန်တီးမှုအများဆုံး (၃ကြိမ်)၊ ဖျက်ထုတ်မှုအများဆုံး (၅ကြိမ်)၊ ကြားဖြတ်ယူမှုအများဆုံး (၃ကြိမ်) ရရှိခဲ့ပါတယ်။\n          စနေနေ့က ဝတ်ဖိုဒ့်နဲ့ပွဲမှာ သီယာဂိုရဲ့ ထူးချွန်တဲ့ စွမ်းဆောင်ရည်ကို ထပ်မံပြသခဲ့ပြီး အသင်းရဲ့ ကွင်းလယ် အင်ဂျင်ကို ထိန်းကျောင်းပဲ့ကိုင်ခဲ့တာကြောင့် ပွဲအပြီးမှာ တင်ဆက်သူ ဂျင်ဝှိုက်က ကလော့ပ်နဲ့ စကားပြောရင်း သီယာဂိုကို ‘Rolls Royce ကား လို ကစားသမား’ အဖြစ် ချီးကျူးခဲ့တာပါ။",
"btext2":"        ယာဂင်က မှတ်ချက်ပေးရာမှာ ‘သူက Rolls Royce ထက် Bentley တစ်စီး ဖြစ်ချင်လောက်တယ်။ သူက နည်းနည်း ပိုမြန်တယ်လေ။ ဒါပေမယ့် ထူးချွန်တဲ့ ကစားသမားတစ်ယောက်ပါပဲ။ သူ ဒီကို ရောက်လာကတည်းက ဒါကို ကျွန်တော် သိခဲ့တာပါ။\n           သူက ဒဏ်ရာပြဿနာတွေ ဘာတွေနဲ့ ကံမကောင်းခဲ့ပေမယ့် သူ ကြံ့ခိုင်မှု ပြည့်ဝတဲ့အချိန်မှာ တကယ့် ပုံစံကောင်းတွေ ပြသနိုင်ပါတယ်။ သူက အမြင်ရှိတယ်။ မှန်ကန်တဲ့ အခိုက်အတန့်တွေမှာ ပွဲကို ထိန်းကျောင်းပေးနိုင်တယ်။ သူက တစ်ပွဲလုံးကို ခြုံငုံသုံးသပ်တတ်တဲ့ အစွမ်းအစ ရှိသူပါ။\n        ဘောလုံးပွဲတွေမှာ ကျွန်တော်လည်း မြင်တတ် သုံးသပ် တတ်တယ်လေ။ ဒါပေမယ့် ကျွန်တော်က အဲ့ဒါကို အသုံးချဖို့ ခြေထောက်ကောင်းကောင်း မသုံးနိုင်ဘူး။ ဒါကြောင့် သီယာဂိုမှာ အမြင်ရော၊ ခြေစွမ်းပါ ကောင်းနေတာ ဘုရားသခင်ကို ကျေးဇူးတင်ရမယ်။ မင်းတို့ ဒါကို ပျော်ပျော်ရွှင်ရွှင် ကြည့်ခဲ့ရမယ် ထင်တယ်။ ကျွန်တော်လဲ ကြည့်ခဲ့ရပါတယ် ” လို့ ပြောကြားခဲ့ပါတယ်။",
"btext3": "      သီယာဂိုဟာ လီဗာပူးအသင်းမှာ အရည်အသွေး အမြင့်ဆုံး ကစားသမားတစ်ယောက်ဆိုတာ သံသယ ဖြစ်စရာ မရှိပေမယ့် ဘိုင်ယန်မြူးနစ်ကနေ ရောက်လာပြီးနောက်ပိုင်း သူ့ရဲ့ ခန္ဓာကိုယ် ကြံ့ခိုင်မှုပိုင်းက စိတ်ပျက်စေခဲ့တာ ဖြစ်ပါတယ်။\n         စနေနေ့ပွဲက စွမ်းဆောင်ရည်ဟာ အသင်းအပေါ် သူ့ရဲ့ လွှမ်းမိုးမှု ဘယ်လောက်ရှိတယ်ဆိုတာ နောက်ထပ် သက်သေပြခဲ့တာဖြစ်ပြီး လီဗာပူးဟာ အခုကနေ ရာသီကုန်ကြား နောက်ထပ် ဆုဖလား သုံးလုံးအတွက် ကြိုးပမ်းနေသလို သူက အရေးပါတဲ့ ထောက်တိုင်တစ်ခု ဖြစ်လာနိုင်ပါတယ်။ အသင်းကို အပြောင်းအလဲလုပ်ဖို့ ရွေးချယ်စရာတွေ ရှိပေမယ့် လီဗာပူးရဲ့ ဘန်တလေ သီယာဂိုကတော့ ပွဲကြီးတွေအတွက် ပိုပြီး ဦးစားပေး ခံရလိမ့်မယ် ဆိုတာ ငြင်းပယ်စရာ မရှိပါဘူး။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/nn0404-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/thaigo-lfc-1536x975.jpg",
"imgurl3":"https://www.thisisanfield.com/wp-content/uploads/P2021-05-23-Liverpool_Crystal_Palace-97.jpg"
 },
        {"ndate":"April 4, 2022",
"htext":"ဆာလာ စာချူပ်ပတ်သတ်ပြီး  နောက်ဆုံးရသတင်း",
"btext1":"မေး - ဆာလာ ရဲ့ စာချုပ်သစ် ကိစ္စနဲ့ ပတ်ပြီး သတင်းတွေ အများကြီး ထွက်ပေါ်နေပါတယ်။ မှတ်ချက် တစ်ခုခုများပေးနိုင်မလား? \n\n  ကလော့  – “ အထွေအထူး ထပ်ပြီး ပြောစရာ မရှိပါဘူး။ အဆုံးအဖြတ် ပေးနိုင်တဲ့ နှစ်ဖက် ကိုယ်စားလှယ်တွေ ဆွေးနွေးနေကြပါတယ်။ ကျနော် လိုချင်တာလဲ ဒါပါပဲ” ",
"btext2":"      မှတ်ချက် - ဆာလာ ရဲ့ စာချုပ် နဲ့ ပတ်သက်ပြီး ထွက်လာတဲ့ သတင်းတွေကို Rumour လို့တော့ ပြောလို့ မရပါဘူး။ ဒီဇင်ဘာ နောက်ပိုင်း တစ်ကြိမ်မှ ထပ်မတွေ့ဘူး ဆိုတာလဲ မဟုတ်ပါဘူး။ လောလောဆယ် အပေးအယူ မျှမျှတတ ဖြစ်အောင် ဆွေးနွေးနေကြပုံပါ။ ",
"btext3": "      အကောင်းဘက်က မြင်ရရင် ဆာလာ ဘက်ကလဲ ဆက်မဆွေးနွေးတော့ဘူး ဆိုတဲ့ ပုံစံ မဟုတ်သလို ၊ လီဗာပူး ကလဲ ဒီလောက်ပဲ ပေးနိုင်မယ် ၊ မကျေနပ်ရင် မတတ်နိုင်ဘူး ဆိုတဲ့ အခြေအနေမ မဟုတ်တော့တာ သေချာပါတယ်။ သတင်းကောင်းတွေပဲ မျှော်လင့်ကြရအောင်ပါ။",
"imgurl1":"https://images.punditarena.com/uploads/2021/03/capture-20210307-174440-scaled.jpg",
"imgurl2":"https://imgresizer.eurosport.com/unsafe/1200x0/filters:format(png):focal(1441x487:1443x485)/origin-imgresizer.eurosport.com/2022/04/03/3348834-68456948-2560-1440.png",
"imgurl3":"https://cdn.images.express.co.uk/img/dynamic/67/590x/secondary/Mohamed-Salah-Agent-1831961.jpg?r=1555522516579"
 },
 {"ndate":"April 4, 2022",
"htext":"2019 ချန်ပီယံလိဂ် ဖလားကြီးကို လီဗာပူး ဆွတ်ခူးနိုင်ဖို့ အတွက် ကူညီပေးခဲ့တဲ့ ဘင်ဖီကာ",
"btext1":"         Pedro Merques ဟာ ဘင်ဖီကာ ပရဝုဏ် အတွင်း ကစားသမားတွေ နဲ့ ဝန်းထမ်းတွေကို အရေးအပေါ် အစည်းအဝေး တစ်ရပ် ခေါ်ယူလိုက်ပါတယ်။ အချိန်အားဖြင့် ကြည့်မယ် ဆိုရင် 2019 ခုနှစ် မေလ မှာ ဖြစ်ပြီး ၊ ဘင်ဖီကာ ရုံးခန်း အတွင်းမှာလဲ နည်းစနစ် ဒါရိုတ်တာ Pedro Merques က အရေးကြီး အကြောင်းအရာ တစ်ခုခုကို ပြောတော့မယ် ဆိုတာ အကဲခတ်မိနေကြပါတယ်။ “ ကဲ ကိုယ့်လူတို့ ဒီနေ့တော့ သတင်းကောင်းလဲ ပြောစရာရှိတယ် ၊ သတင်းဆိုးလဲ ပါတယ်။ သတင်းဆိုးက ဒီတစ်ပတ် တနင်္ဂနွေနေ့ က မင်းတို့ အတွက် အားလပ်ရက် ဖြစ်မှာ မဟုတ်ပါဘူး ၊ လုပ်စရာ အလုပ်တွေ ပေါ်လာပါတယ်။ ဒါပေမယ့် သတင်းကောင်းကြီး တစ်ခုက ငါတို့ဟာ ဘ၀ မှာ တစ်ကြိမ်တစ်ခါပဲ ရနိုင်တဲ့ အခွင့်အရေးမျိုးကို ဆုပ်ကိုင်မိနေပြီ။\n            လာမယ့် စနေနဲ့ ရောက်တာ နဲ့ ဥရောပ ရဲ့ အကောင်းဆုံးအသင်းကြီး တစ်သင်းနဲ့ မင်းတို့ ကို ကစားခွင့်ပေးဖို့ စီစဉ်ထားလိုက်ပါပြီ။ အဲဒီတော့ အဆင်သင့်ဖြစ်အောင် ပြင်ထားကြဖို့ ငါကိုယ်တိုင် လေးလေးနက်နက် တောင်းဆိုပါတယ်” လို့ ထုတ်ဖော် ပြောဆိုသွားခဲ့ ပါတယ်။ တကယ်တော့ Pedro Merques ဟာ သူ့ရဲ့ သူငယ်ချင်း ဖြစ်တဲ့ လီဗာပူး မှာ အလုပ်လုပ် ကိုင်နေသူ ဂျူလီယံ ဝါ့ဒ် ရဲ့ အပူကပ်တာ ကို ခံထားရတာ ဖြစ်ပါတယ်။ လီဗာပူး ဟာ စပါး နဲ့ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲ ကစားဖို့ ပြင်ဆင်နေတဲ့ အချိန်မျိုးပါ။ ဒါပေမယ့် ပရီးမီးယားလိဂ် ရာသီပိတ် ပွဲစဉ် နဲ့ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲ အကြား 3 ပတ် ကြီးတောင် ခြားနေတာ ဆိုတော့ အသင်းရဲ့ ရစ်သမ် ပျက်သွားမှာ စိုးရိမ်နေကြပါတယ်။\n          ယခင် နှစ်က ကစားထားတဲ့ ကိဗ် က ချန်ပီယံလိဂ် ဗိုလ်လုပွဲ အတွေ့အကြုံ အရ လီဗာပူး ဟာ အဲဒီ သင်ခန်းစာကို ကောင်းကောင်း သဘောပေါက်ထားပြီး ၊ ရီးရဲ မက်ဒရစ် ကို အကောင်းဆုံး တုန့်ပြန် ကစားပြဖို့ လိုချက်တွေ ရှိနေတာမျိုးကို နောက်တစ်ကြိမ် အဖြစ်မခံနိုင်တော့ပါဘူး။ ဒါကြောင့် ကြားရက် ပြင်ဆင်မှုတွေ လုပ်ဆောင်နေတဲ့ အတောအတွင်းမှာ သူတို့ နဲ့ ခြေစမ်းပွဲ ကစားပေးနိုင်မယ့် အသင်းမျိုးကို ဥရောပ တစ်ခွင် လိုက်လံ ချိတ်ဆက်ကြည့်ခဲ့ပါတယ်။ ဒီလို ချိတ်ဆက်တဲ့ နေရာမှာ တစ်ချို့ အသင်းတွေက စပါးနဲ့ ဆက်ဆံရေးကောင်းတာကြောင့် နည်းစနစ်ပိုင်း ဆိုင်ရာ အချက်အလက်တွေ သတင်းပေါက်ကြားတာမျိုးတွေ ဖြစ်သွားနိုင်သလို ၊ တစ်ချို့ အသင်းက ကစားသမားတွေ က စပါး ကစားသမားတွေ နဲ့ ရင်းနှီးမှု ရှိတာကိုလဲ သတိကြီးကြီး ထားရပါတယ်။",
"btext2":"         ကံဆိုးတာက ရာသီကုန်ချိန် ဖြစ်နေပြီမို့ အသင်းအများစု ဟာ အားလပ်ရက် ခရီးတွေ သွားနေကြပြီ ဖြစ်လို့ လီဗာပူး ရဲ့ ကမ်းလှမ်းမှု ကို လက်ခံပေးဖို့ မဖြစ်နိုင်ကြတော့ပါဘူး။ အဲဒီ အချိန်မှာ ဂျူလီယံ ဝါ့ဒ် ဟာ သူ့ရဲ့ သူငယ်ချင်း ဦးဆောင် လည်ပတ်နေတဲ့ ဘင်ဖီကာ ကို ဆက်သွယ်ကာ ၊ စပါး ရဲ့ ကစားကွက် ၊ ကစားဟန် အတိုင်း ခြေစမ်းပွဲ ကစားပေးဖို့ ဖြစ်နိုင်မလား လို့ မေးကြည့်ခဲ့ရာကနေ ၊ တံခါးပိတ် ခြေစမ်းပွဲ ကစားဖို့ ဖန်တီး လာခဲ့တာ ဖြစ်ပါတယ်။\n        ဘင်ဖီကာ ဘက်ကတော့ အသင်းကြီး က ပြိုင်ပွဲ ကစားနေဆဲ ဖြစ်တာကြောင့် ၊ ပွဲစဉ်တွေ ပြီးခါနီး ဖြစ်တဲ့ ဘင်ဖီကာ B လူငယ် အသင်းကို စေလွှတ်ခဲ့ပါတယ်။ “ ကျနော်ဖြင့် ချာတိတ်တွေ ကို ဘယ်ပြိုင်ဘက် အသင်းကြီး နာမည်ကိုတောင် ထုတ်မပြောခဲ့ပါဘူး။ ဂျူလီယံဝါ့ဒ် နဲ့ ဆွေးနွေးတော့ ဒီအကြောင်းအရာကို ထိန်ချန်ထားဖို့ သူကလဲ တောင်းဆိုပါတယ်။ ပေါ်တူဂီ မှာ က လွယ်တာ မဟုတ်ဘူးဗျ။ သတင်းက အချိန်ပြည့် ပေါက်ကြားနေသလို ၊ မီဒီယာတွေ ရဲ့ ထက်မှာလဲ အမျိုးမျိုးဖွကြတာပါ။\n         စဉ်းစားကြည့်ပေ့ါဗျာ …ကျနော်တို့ လူငယ်လေးတွေက ချန်ပီယံလိဂ် ဗိုလ်လုပွဲကြီး ကစားတော့မယ့် လီဗာပူး နဲ့ ခြေစမ်းပွဲ ကစားရမယ် ဆိုတဲ့ သတင်းမျိုးဟာ ဘယ်လောက် အထိ အုန်းအုန်းထသွားနိုင်မလဲ ဆိုတာ…..။ ဒါပေမယ့် Marbella ကို ခရီး မထွက်ခင် အချိန်ထိ သတင်းကို သေချာ ထိန်းထားနိုင်ခဲ့ပါတယ်” လို့ ဆက်လက် ပြောပြသွားခဲ့ ပါတယ်။ လီဗာပူး စီနီယာ အသင်းကြီးရဲ့ Operation မန်နေဂျာ Ray Haugham က ဘင်ဖီကာ လူငယ် အသင်း ခရီးစဉ် အတွက် လိုအပ်တဲ့ စီစဉ်မှုတွေ အားလုံးကို အဆင်ပြေပြေ ဖြစ်အောင် စီမံ ခန့်ခွဲနိုုင်ခဲ့ ပါတယ်။",
"btext3": "      “ လီဗာပူး က ကျနော်တို့ လိုသမျှ အကုန် လုပ်ပေးတာပါ။ ခြေစမ်းပွဲ ကစားပြီး Marbella မှာပဲ အပန်းဖြေချင်သေးတယ် ဆိုရင် နောက်ထပ် ရက်တိုးတွေပါ နေခွင့်ပေးထားပါတယ်။ ပြီးရင် Training Camp အသေးစားလေးကိုတောင် သီးသန့် ငှားပေးခဲ့တာပါ။ ဒါပေမယ့် ကျနော်တို့ကလဲ ကြာသပတေးနေ့ ထွက်လာပြီး ၊ တနင်္ဂနွေနေ့မှာ ချက်ခြင်း ပြန်ခဲ့ပါတယ်” လို့ ရှင်းပြသွားခဲ့ ပါတယ်။ စပိန် က Marbella ကို ရောက်ရှိလာချိန်မှာတော့ B အသင်းနည်းပြ Renato Pavia ၊ နည်းစနစ် ဒါရိုတ်တာ Pedro Marques နဲ့ နည်းပြ အဖွဲ့ဝင်တွေ ဟာ လီဗာပူး လက်ထောက်နည်းပြ ပက်လင်ဒါ ၊ Video Analysts ဖြစ်သူ Greg Mathieson, Mark LayLand တို့ နဲ့ အစည်းအဝေး လုပ်ခဲ့ပါတယ်။\n       လီဗာပူး ဘက်က စပါး က ဗိုလ်လုပွဲမှာ ခင်းကျင်းလာနိုင်တဲ့ ပုံစံတွေကို သေချာရှင်းပြပြီး ၊ ဘင်ဖီကာ ချာတိတ်တွေ က စပါး ရဲ့ ကစားဟန် အတိုင်း လိုက်ပြီး ကစားပေးရမှာပါ။ တစ်ချိန်တည်းမှာပဲ ပြိုင်ဆိုင်မှု ရှိတဲ့ ပုံစံမျိုး ဖြစ်စေချင်တဲ့ အတွက် ဘင်ဖီကာ ဘက်က ကစားချင်တဲ့ ပုံစံတစ်ချို့ကိုလဲ ထည့်သွင်း ကစားဖို့ ခွင့်ပြုခဲ့ပါတယ်။ အဲဒီ ခြေစမ်းပွဲဟာ 2-0 ရလာဒ် နဲ့ ပြီးဆုံး သွားခဲ့သလို ၊ မကြာခင်မှာ ယှဉ်ပြိုင် ကစားသွားတဲ့ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲမှာလဲ အလားတူ ရလာဒ်မျိုး နဲ့ပဲ လီဗာပူး က စပါး ကို 2-0 နဲ့ အနိုင်ရကာ ဗိုလ်စွဲ သွားခဲ့ ပါတယ်။\n        ဘင်ဖီကာ လူငယ်လေးတွေကို ကတော့ လီဗာပူး ဗိုလ်စွဲသွားချိန်မှာ သူတို့ တစ်ထောင့် တစ်နေရာကနေ ပါဝင် ကူညီပေးခဲ့ကြတဲ့ မှတ်တမ်းတွေ ၊ လီဗာပူး ကစားသမားကြီးတွေ က ပေးတဲ့ ဂျာစီတွေ ၊ ဖိနပ် တွေ နဲ့ ဓါတ်ပုံတွေ ရိုတ်ကာ လူမှုကွန်ယက် စာမျက်နှာပေါ်မှာ ထုတ်ကြွားခဲ့ကြပါတယ်။ ဒါ့ကြောင့် မနက်ဖြန်မှာ လီဗာပူး နဲ့ ရင်ဆိုင် ကစားမယ့် ဘင်ဖီကာ အသင်းဟာ မကြာသေးသော ကာလ တစ်ခုက မာဆေးဆိုဒ် ကို ချန်ပီယံလိဂ် ဖလားကြီး ရောက်ရှိလာအောင် ကန့်လန့်ကာ နောက်ကွယ်ကနေ ကူညီပေးခဲ့ဖူးတဲ့ ပြိုင်ဘက် အသင်းမျိုးလို့ လီဗာပူး ပရိသတ်တွေ မှတ်တမ်း တင်ထားရတော့မှာ ဖြစ်ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220404_180812.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220404_180836-300x166.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/IMG_20220404_191212-300x165.jpg"
 },

        {"ndate":"April 4, 2022",
"htext":"လီဗာပူးက ချယ်ဆီးထက် ပိုခက်ခဲတဲ့ ပြိုင်ဘက်လို့ ထင်မြင်နေတဲ့ ရီးရဲလ်မက်ဒရစ် အဝတ်လဲခန်း",
"btext1":"         ရီးရဲလ်မက်ဒရစ်ဟာ ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ်မှာ ချယ်ဆီးအသင်းကို လက်စားချေဖို့ စိတ်ဆန္ဒ ပြင်းပြနေသလို အခြားသော အင်္ဂလန်ကလပ်နှစ်သင်းဖြစ်တဲ့ လီဗာပူး၊ မန်စီးတီးတို့နဲ့ ထိပ်တိုက်မတွေ့တာအတွက် ကျေနပ်နေတယ်လို့ သိရပါတယ်။\n          ချန်ပီယံလိဂ် ကွာတားအဆင့် မဲခွဲမှုမှာတော့ တစ်နိုင်ငံတည်း ကလပ်၊ အုပ်စုတွင်း ပြိုင်ဘက်ဆိုပြီး ကန့်သတ်ချက်တွေ မရှိတော့ပါဘူး။ မဲခွဲမှုမှာ လီဗာပူးက ပေါ်တူဂီကလပ် ဘင်ဖီကာနဲ့ အတွဲကျခဲ့ပြီး လာလီဂါကလပ် ရီးရဲလ်မက်ဒရစ်က အင်္ဂလန်ကလပ် ချယ်ဆီးနဲ့ အတွဲကျခဲ့တာဖြစ်ပါတယ်။ နောက်ထပ် အင်္ဂလန်ကလပ် မန်စီးတီးကတော့ လာလီဂါကလပ် အေတီကိုနဲ့ ယှဉ်ပြိုင်ရပါမယ်။",
"btext2":"           ရီးရဲလ်မက်ဒရစ် အဝတ်လဲခန်းကတော့ လီဗာပူးနဲ့ မန်စီးတီးတို့ဟာ ချယ်ဆီးထက် ပိုရင်ဆိုင်ရ ခက်ခဲတဲ့ ပြိုင်ဘက်တွေအဖြစ် မြင်ထားပါတယ်လို့ မက်ဒရစ်ကလပ်ရဲ့ အတွင်းလူက The Athletic ကို ပြောပြခဲ့ပါတယ်။ ဒါကြောင့်ပဲ အင်္ဂလန် ၃ သင်းထဲက ချယ်ဆီးအသင်းနဲ့ အတွဲကျတာကို ရီးရဲလ်မက်ဒရစ်က ကျေနပ်နေပါတယ်။\n       မနှစ်က ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ်မှာ ရီးရဲလ်မက်ဒရစ်ဟာ လီဗာပူးအသင်းကို အနိုင်ယူပြီး ဆီမီးအဆင့်မှာ ချယ်ဆီးကို အရေးနိမ့်ခဲ့တာပါ။ ဒါပေမယ့် ဒီရာသီမှာတော့ ယာဂင်ကလော့ပ် ဦးဆောင်တဲ့ အသင်းဟာ ပိုခက်ခဲတဲ့ ပြိုင်ဘက်လို့ ၎င်းတို့ဘက်က မြင်ထားသလို ချယ်ဆီးနဲ့ တွေ့ခဲ့တာအတွက် လက်စားချေဖို့ရော ပိုသက်သာတဲ့ ပြိုင်ဘက်ကို ရလိုက်ခြင်းလို့ပါ လာလီဂါကလပ်က ယုံကြည်နေပါတယ်။",
"btext3": "      ရီးရဲလ်မက်ဒရစ်ဟာ ကွာတားဖိုင်နယ်မှာ ချယ်ဆီးကို အနိုင်ရမယ်ဆိုရင် ဆီးမီးအဆင့်မှာ မန်စီးတီး (သို့) အက်သလက်တီကိုအသင်းနဲ့ ထိပ်တိုက်တွေ့မှာဖြစ်ပါတယ်။ လီဗာပူးအသင်းနဲ့ ရီးရဲလ်မက်ဒရစ်တို့ဟာ ဒီရာသီမှာ ထိပ်တိုက်တွေ့ဖို့ဆိုရင် နှစ်သင်းလုံး ချန်ပီယံလိဂ် ဗိုလ်လုပွဲအဆင့် ရောက်လာဖို့ လိုအပ်မှာဖြစ်ပါတယ်။\n           လီဗာပူးအသင်းက ကွာတားဖိုင်နယ်မှာ ဘင်ဖီကာကို ရင်ဆိုင်ရမှာဖြစ်ပြီး ဆီမီးဖိုင်နယ် အဆင့်မှာတော့ ဘိုင်ယန်မြူးနစ်နဲ့ ဗီလာရီးရဲလ်အတွဲမှာ အနိုင်ရလာမယ့် အသင်းကို ကျော်ဖြတ်ရမှာဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/real-lfc-mancity-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/ucl-draw-map.jpg",
"imgurl3":"https://cdn.vox-cdn.com/thumbor/Var1zav5HCyvoFdVEhGPPtwrC3M=/0x0:4804x3203/1200x800/filters:focal(2018x1218:2786x1986)/cdn.vox-cdn.com/uploads/chorus_image/image/66120149/1190054280.jpg.0.jpg"
 },

        {"ndate":"April 4, 2022",
"htext":"လီဗာပူးအသင်းထံက ခံစားမိနေတဲ့ ချန်ပီယံ အငွေ့အသက်တွေကို ဖော်ထုတ်သွားတဲ့ ဂယ်ရီနဗီး",
"btext1":"         လီဗာပူးရဲ့ နိုင်ပွဲတွေဟာ ဖလားအောင်မြင်မယ့် စွမ်းဆောင်ရည်ဆိုတာ ပြသနေခဲ့တာဖြစ်ပြီး အသင်းအင်အား တောင့်တင်းလာတာ အပါအဝင် တခြားအကြောင်းကိစ္စများစွာမှာ လီဗာပူးထံက ချန်ပီယံ အငွေ့အသက်တွေရနေတယ်လို့ နဗီးက ဆိုပါတယ်။ လီဗာပူးအသင်းဟာ တိုက်စစ်က အစွမ်းပြချိန်မှာ သွင်းဂိုးများစွာနဲ့ နိုင်ပွဲရယူနိုင်ပေမယ့် တိုက်စစ်က ရုန်းကန်နေရချိန်မှာလည်း တောင့်တင်းတဲ့ ခံစစ်ကြောင့် အသင်းသားတွေကို စိတ်သက်သာရာ ရစေတယ်။ အဓိက တိုက်စစ်သမား ၅ ဦးမှာ တစ်ဦးမဟုတ် တစ်ဦးက သွင်းဂိုးအတွက် လုပ်ပြနိုင်မှုနဲ့အတူ နိုင်ပွဲတွေကို ရယူထားနိုင်တာဖြစ်ပါတယ်။\n            တိုက်စစ်ထူးချွန်မှု၊ ခံစစ်နဲ့ ဂိုးသမားတို့ ထူးချွန်မှုအပြင် လီဗာပူးရဲ့ ကွင်းလယ်ကလည်း လူတွေ ပြောသလို အားနည်းချက် မဟုတ်လှဘဲ တိုက်စစ် ခံစစ်အတွက် အကောင်းဆုံး လုပ်ပေးနိုင်သူတွေလို့ စကိုင်းစပေါ့ သုံးသပ်သူ ဂယ်ရီနဗီးက ထုတ်ပြောခဲ့ပါတယ်။ “ အကောင်းဆုံး ဖလားအောင်မြင်နိုင်တဲ့ စွမ်းဆောင်ရည်ပဲ။ မကြာခင်မှာ လီဗာပူးက မန်စီးတီး အပါအဝင် တခြားပြိုင်ဘက်တွေနဲ့ တိုက်ပွဲဝင်ရတော့မယ်။ မင်း ကောင်းကောင်း မကစားတဲ့အချိန်၊ တခြားအသင်းက ကောင်းကောင်းကစားနေတဲ့ အချိန်မှာ ပွဲတစ်ပွဲရဲ့ ခက်ခဲတဲ့ ပထမပိုင်းကို ကျော်ဖြတ်ရတယ်။\n ပထမပိုင်းပြီးတဲ့ အချိန်မှာ နည်းပြထံကနေ ဆူတာခံရနိုင်ပြီး တစ်ယောက်နဲ့တစ်ယောက် အပြစ်တောင် တင်မိကြနိုင်တယ်။ အဲ့ဒီ့နောက် ကွင်းထဲ စောစောထွက်လာပြီး စည်းချက်ညီညီ ကစားပြရမယ်။ ဒါက လီဗာပူး လုပ်နေတဲ့အရာပါ။ သူတို့က အဲ့လိုလုပ်တဲ့အပြင် ပွဲကို လှလှပပ ပြောင်းလဲပစ်နိုင်တယ်။ သူတို့တွေ ဂိုးမသွင်းခင်မှာ ဂိုသမားက ကမ္ဘာ့အဆင့် ကာကွယ်မှုတွေ လုပ်နိုင်တယ်။ ကျွန်တော် ကစားခဲ့တဲ့ အချိန်တွေတုန်းက ရှမိုက်ကယ် ဒါမှမဟုတ် ဗန်ဒါဆားရဲ့ ကာကွယ်မှုကြောင့် သက်သာရာ ရခဲ့တဲ့အချိန်တွေမှာ ‘ဘယ်လောက်တောင် ကောင်းလိုက်တဲ့ ကာကွယ်မှုလဲ’ဆိုပြီး တွေးမိတယ်။ ရာသီကုန်ရင်တော့ သူတို့ကို သိပ်သတိမရတော့ဘူး။ မေ့ထားကြတယ်။\n            ဒါပေမယ့် ဂိုးသမားတွေက အရေးပါတဲ့သူတွေပါ။ ကစားသမားတွေက သူတို့ကို မမေ့ဘူး။ နည်းပြတွေက သူတို့ကို မမေ့ဘူး။ ပြိုင်ဘက်တွေ အခွင့်အရေး ရခဲ့တဲ့အချိန်မှာ အယ်လစ်ဆန်ရဲ့ အားပြင်းတဲ့ လက်တစုံက အကာအကွယ် ဖြစ်စေခဲ့တာပါ။ လီဗာပူးက ဖလားအောင်မြင်နိုင်တဲ့ အသင်းတစ်သင်းလိုမျိုး အရာအားလုံး ရှိပါတယ်။ ဒီယက်ဇ်၊ ဂျိုတာတို့က ထူးချွန်တဲ့အပြင် ဖာမင်နို၊ မာနေး၊ ဆာလာတို့က ပွဲအပေါ်အများကြီး သက်ရောက်မှု ပေးနိုင်တယ်။ ဒါက ဖလားအောင်မြင်နိုင်တဲ့ အသင်းတစ်သင်းရဲ့ အင်အားမျိုးပဲ။ ဒါပေမယ့် စီးတီးလို မယုံနိုင်စရာ ကောင်းလှတဲ့ အသင်းရှိနေတာကြောင့် သူတို့ ဖလားမရတာလည်း ဖြစ်ကောင်းဖြစ်နိုင်ပါတယ်။",
"btext2":"       သူတို့တွေ ဂိုးမသွင်းခင်မှာ ဂိုသမားက ကမ္ဘာ့အဆင့် ကာကွယ်မှုတွေ လုပ်နိုင်တယ်။ ကျွန်တော် ကစားခဲ့တဲ့ အချိန်တွေတုန်းက ရှမိုက်ကယ် ဒါမှမဟုတ် ဗန်ဒါဆားရဲ့ ကာကွယ်မှုကြောင့် သက်သာရာ ရခဲ့တဲ့အချိန်တွေမှာ ‘ဘယ်လောက်တောင် ကောင်းလိုက်တဲ့ ကာကွယ်မှုလဲ’ဆိုပြီး တွေးမိတယ်။ ရာသီကုန်ရင်တော့ သူတို့ကို သိပ်သတိမရတော့ဘူး။ မေ့ထားကြတယ်။\n ဒါပေမယ့် ဂိုးသမားတွေက အရေးပါတဲ့သူတွေပါ။ ကစားသမားတွေက သူတို့ကို မမေ့ဘူး။ နည်းပြတွေက သူတို့ကို မမေ့ဘူး။ ပြိုင်ဘက်တွေ အခွင့်အရေး ရခဲ့တဲ့အချိန်မှာ အယ်လစ်ဆန်ရဲ့ အားပြင်းတဲ့ လက်တစုံက အကာအကွယ် ဖြစ်စေခဲ့တာပါ။\n           လီဗာပူးက ဖလားအောင်မြင်နိုင်တဲ့ အသင်းတစ်သင်းလိုမျိုး အရာအားလုံး ရှိပါတယ်။ ဒီယက်ဇ်၊ ဂျိုတာတို့က ထူးချွန်တဲ့အပြင် ဖာမင်နို၊ မာနေး၊ ဆာလာတို့က ပွဲအပေါ်အများကြီး သက်ရောက်မှု ပေးနိုင်တယ်။ ဒါက ဖလားအောင်မြင်နိုင်တဲ့ အသင်းတစ်သင်းရဲ့ အင်အားမျိုးပဲ။ ဒါပေမယ့် စီးတီးလို မယုံနိုင်စရာ ကောင်းလှတဲ့ အသင်းရှိနေတာကြောင့် သူတို့ ဖလားမရတာလည်း ဖြစ်ကောင်းဖြစ်နိုင်ပါတယ်။",
"btext3": "       မင်းက လီဗာပူးဆိုရင် နောက်ဆုံး ၈ ပွဲကို ယုံကြည်မှုရှိရှိနဲ့ ကစားနိုင်လိမ့်မယ်။ မင်းက ပြိုင်ပွဲတိုင်းမှာ ယှဉ်ပြိုင်နေတယ်။ ကာရာဘောင်းဖလား ရခဲ့တယ်။ ဘယ်ပွဲမဆို အနိုင်ယူနိုင်တဲ့ တိုက်စစ်သမား ၅ယောက်ရှိတယ်။ သိပ်တော်တဲ့ နောက်တန်းလေးယောက်နဲ့ ဂိုးသမားရှိတယ်။ သီယေဂို၊ ဖာဘင်ညိုနဲ့ ဟန်ဒါဆန်တို့ရဲ့ ကွင်းလယ် အတွ့အကြုံက ကြီးမားပါတယ်။\n လူတွေက လီဗာပူးကွင်းလယ်က သူတို့ရဲ့ အားနည်းချက်လို့ ပြောကြတယ်။ တကယ်တမ်းမှာ လီဗာပူးကွင်းလယ်က သူတို့ရဲ့ အားသာချက်ပါပဲ။ ဖာဘင်ညို၊ ဟန်ဒါဆန်၊ သီယေဂိုတို့ရဲ့ စည်းစနစ်ရှိမှုနဲ့အတူ သူတို့က အားလုံးကို အတူတကွ ကိုင်တွယ်နိုင်ကြတယ်။\n         ဒါတွေကြောင့်ပဲ လီဗာပူးက ဖလားအောင်မြင်နိုင်တယ်လို့ ကျွန်တော် ပထမဆုံးအကြိမ် တွေးလာမိတာပဲ။ လီဗာပူးအသင်းက ဖလားရခဲ့ရင် ကျွန်တော် အံ့ဩမိမှာ မဟုတ်ဘူး ” လို့နဗီးက ဆိုခဲ့တာဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/klopp-neville-pl-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/alissin-lfc-red-1536x889.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/04/1150442022-1536x886.jpg"
 },
 {"ndate":"April 4, 2022",
"htext":"လီဗာပူးကို ပြောင်းရွေ့လာစေချင်တဲ့ ပရီးမီးယားလိဂ်စတားကို ပြောပြသွားခဲ့တဲ့ ရော်ဘီဖောင်လာ",
"btext1":"           လီဗာပူး တိုက်စစ်မှုးဟောင်း ဖြစ်သူ ရော်ဘီဖောင်လာက ဟယ်ရီကိန်း အနေနဲ့ တော့တင်ဟမ်မှ အန်ဖီးကို ပြောင်းရွေ့လာခဲ့မယ် ဆိုရင် အန်ဖီးမှာ တကယ့် ကြယ်ပွင့် ဖြစ်လာလိမ့်မယ်လို့ ယုံကြည် နေပါတယ်။ အင်္ဂလန် အသင်းခေါင်းဆောင်ဟာ လာမည့် နွေရာသီမှာ အသက် ၂၉ နှစ် ပြည့်တော့မှာ ဖြစ်ပြီး သူ့ရဲ့ ကစားသမား ဘ၀မှာ ဆုဖလားတွေနဲ့ ဝေးကွာလျက် ရှိနေဆဲ ဖြစ်ပါတယ်။ ကိန်းဟာ စပါးနဲ့ အတူ ချန်ပီယံလိဂ် ၊ ပရီးမီးယားလိဂ် ၊ ကာရာဘောင်ဖလား ပြိုင်ပွဲ တို့မှာ ဒုတိယနေရာတွေနဲ့သာ ကျေနပ် ခဲ့ရသူ ဖြစ်ပြီး ပြီးခဲ့တဲ့ နွေရာသီက ကျင်းခဲ့တဲ့ ယူရို ၂၀၂၀ ပြိုင်ပွဲမှာလည်း အီတလီကို ပင်နယ်တီ အဆုံးအဖြတ်မှာ အရေးနိမ့်ကာ အင်္ဂလန်နဲ့ အတူ ဒုတိယဆုပဲ ရခဲ့ပါတယ်။\n ပြီးခဲ့တဲ့ နွေရာသီက မန်စီးတီးဟာ တိုက်စစ်မှုး အဂွေးရိုးရဲ့ နေရာမှာ အစားထိုးရန် ကိန်းကို ခေါ်ယူဖို့ အတွက် အပြင်းအထန် ကြိုးစားခဲ့ပြီး ကစားသမား ဘက်ကလည်း အီတီဟတ်ကို ပြောင်းရွေ့ခွင့် ရရန် အားထုတ်ခဲ့ပေမယ့်လည်း တော့တင်ဟမ် ဘက်က မန်စီးတီးရဲ့ ကမ်းလှမ်းမှုတွေကို ပယ်ချခဲ့တာကြောင့် အပြောင်းအရွေ့ မဖြစ်ပေါ်ခဲ့ပါဘူး။\n       လီဗာပူး တိုက်စစ်မှုးဟောင်း ရော်ဘီဖောင်လာက “ယူနိုက်တက်ဟာ လာမည့် နွေရာသီမှာ ဟယ်ရီကိန်းကို ခေါ်ယူဖို့ အတွက် ကြိုးစားသွားမယ် ဆိုတာ သေချာပါတယ်။ ဒါဟာ နွေရာသီမှာ သူ ပြောင်းရွေ့ဖို့ ဖြစ်နိုင်ခြေ အများဆုံး ရှိနေတဲ့ ကလပ်ပါပဲ။",
"btext2":"         ဒါပေမယ့် ကျွန်တော် အရင်က ပြောခဲ့ဖူးတဲ့ အတိုင်းပဲ လီဗာပူး အနေနဲ့ ကိန်းကို ခေါ်ယူဖို့ အတွက် ကြိုးစား ကြည့်သင့်တယ် ဆိုတာကိုပါ။ ဘာလို့လဲဆိုတော့ သူဟာ ဖာမီနို လိုမျိုး ကွင်းလယ်ထိ ဆင်းကာ ကစားကွက်ကို ချိတ်ဆက်ကာ အသင်းဖော်တွေ အတွက် ဂိုးဖန်တီးမှုတွေ လုပ်ပေးနိုင်သလို သူဟာ သွင်းဂိုး အာမခံချက်လည်း ရှိနေတဲ့သူ ဖြစ်ပါတယ်။\n              ဒ့ါကြောင့် ကိန်း အနေနဲ့ ကိုယ့်ကိုကိုယ် ပြန်ပြီး မေးခွန်းထုတ်စရာ ရှိပါတယ်။ စပါးဟာ ဆုဖလားတွေကို ဆွတ်ခူးနိုင်ဖို့ အတွက် ပိုမို နီးစပ်မှု ရှိလာခဲ့ပြီလား? သူတို့မှာ ဒီလို ရည်မှန်းချက်တော့ ရှိနေမယ်လို့ ကျွန်တော် ထင်ပါတယ်။ ဒါပေမယ့် သူတို့ရဲ့ လက်ရှိ အနေအထားကို ကြည့်ပြီး အကဲဖြတ်လိုက်မယ် ဆိုရင် လူတော်တော်များများက သူတို့ဟာ ပိုချက်တီနိုရဲ့ လက်အောက်ကထက် ဆုဖလားတွေနဲ့ ပိုပြီး ဝေးကွာသွားတယ်လို့ ပြောကြမှာ ဖြစ်ပါတယ်။",
"btext3": "      ကျွန်တော် လီဗာပူးကို နှစ်သက်ခဲ့ပါတယ်။ ဒါပေမယ့် ကျွန်တော်ဟာ ရည်မှန်းချက်တွေကြောင့် လီဗာပူး ကနေ ထွက်ခွာ ခဲ့ပါတယ်။ ကျွန်တော့်ရဲ့ case ကတော့ ပွဲတွေ ပိုမို ကစားခွင့် ရဖို့ ဆိုတဲ့ ရည်မှန်းချက်နဲ့ ဖြစ်ပါတယ်။ ဒါ့အပြင် ကျွန်တော် လိဒ်ကို ထွက်ခွာခဲ့တဲ့ အကြောင်းရင်းဟာ သူတို့ ဆုဖလားတွေကို စိန်ခေါ်နေတဲ့ နေရာမှာ ကျွန်တော်ဟာ သူတို့ အတွက် ခြားနားမှုကို လုပ်ပေးနိုင်စွမ်း ရှိတယ်လို့ ယုံကြည်ထားတာကြောင့်လည်း ဖြစ်ပါတယ်။” လို့ ဆိုသွားပါတယ်။\n            ကိန်းဟာ တနင်္ဂနွေနေ့က တော့တင်ဟမ်တို့ နယူးကာဆယ်ကို ၅-၁ နဲ့ အနိုင်ရခဲ့တဲ့ ပွဲစဉ်မှာ ဂိုးမသွင်းနိုင်ခဲ့ပေမယ့်လည်း ဒီနိုင်ပွဲရဲ့ အဓိက အရေးပါတဲ့ ကဏ္ဍကနေ ပါ၀င်ပေးခဲ့ပြီး တော့တင်ဟမ်း အနေနဲ့ ဒီနိုင်ပွဲကြောင့် အာဆင်နယ်ကို ကျော်ဖြတ်ကာ အဆင့် ၄ နေရာကို ရောက်လာခဲ့ပါတယ်။\n\n Sm",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_383925346920915-1-735x400.jpeg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_1916225981897567-300x169.jpeg",
"imgurl3":"https://i2-prod.liverpoolecho.co.uk/incoming/article11867540.ece/ALTERNATES/s1200c/JS98222005.jpg"
 },

        {"ndate":"April 4, 2022",
"htext":"အဝါကဒ် ပြခံရရင် ချန်ပီယံလိဂ် ပွဲပယ် ပြစ်ဒဏ် ရင်ဆိုင်ရမယ့် လီဗာပူးနဲ့ ဘင်ဖီကာ ကစားသမား ၉ ဦး",
"btext1":"           ချန်ပီယံလိဂ်ပြိုင်ပွဲ ကွာတားဖိုင်နယ် အဆင့်မှာတော့ လီဗာပူးနဲ့ ဘင်ဖီကာ ကစားသမား ၉ ဦးဟာ ပွဲပယ်ပြစ်ဒဏ် ရင်ဆိုင်ရမယ့် အနီးကပ် အခြေအနေမျိုးတွေ ကိုယ်စီ ရနေကြပါတယ်။ တနင်္လာနေ့မှာ လီဗာပူးအသင်းက လစ္စဘွန်းကို ထွက်ခွာကြမှာဖြစ်တယ်။ ယာဂင်က မီဒီယာ တွေ့ဆုံမှု လုပ်သွားမှာဖြစ်ပြီး ခါဘီမှာ နောက်ဆုံး လေ့ကျင့်ရေးတစ်ခုကို ပြုလုပ်သွားဦးမှာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းက အင်တာမီလန်ကို အနိုင်ယူပြီး ကွာတားအဆင့်ကို တက်လာခဲ့ကာ ဘင်ဖီကာကတော့ အေဂျက်ကို အနိုင်ယူပြီး တက်လာခဲ့တာပါ။ ကလပ်နှစ်သင်း နောက်ဆုံး ယှဉ်ပြိုင်ထားတဲ့ ပွဲစဉ်မှာတော့ လီဗာပူးက အနိုင်ရခဲ့ပေမယ့် ဘင်ဖီကာကတော့ ပြည်တွင်း ပြိုင်ဘက်ကို အရေးနိမ့်ထားပါတယ်။",
"btext2":"            ဒီရာသီ ချန်ပီယံလိဂ်မှာ အိမ်ကွင်း အားသာချက် မရှိတော့တာကြောင့် ဒုတိယအကျော့ အန်ဖီးကွင်း မတိုင်ခင်မှာ ဒီပွဲကို အနိုင်ရထားဖို့ လိုအပ်မှာဖြစ်တယ်။ ချန်ပီယံလိဂ် စည်းမျဉ်းအရ အဝါကဒ် သုံးကဒ် ပြသခံရတဲ့ ကစားသမားဟာ တစ်ပွဲပယ် ပြစ်ဒဏ်ကို ရင်ဆိုင်ရမှာဖြစ်ပါတယ်။ လက်တလော ဘင်ဖီကာအသင်းမှာ အဝါကဒ် ၂ ကဒ်ရထားတဲ့ ကစားသမား ၇ ဦးထိ ရှိပါတယ်။\n Benfica players on two yellows\n \n Nicolas Otamendi, centre-back\n Alejandro Grimaldo, left-back\n Julian Weigl, central midfielder\n Joao Mario, central midfielder\n Goncalo Ramos, attacking midfielder\n Rafa Silva, winger\n Roman Yaremchuk, striker",
"btext3": "      လီဗာပူးအသင်းမှာလည်း အဝါကဒ် ၂ ကဒ်တွေ ပြသခံထားရတဲ့ ကစားသမား ၂ ဦး ရှိထားပြီး မာနေးနဲ့ ဂျိုတာတို့ဟာ ဒီပွဲမှာ အဝါကဒ် ပြသခံရမယ်ဆိုရင် ဒုတိယအကျော့ ပွဲစဉ်ကို လွဲချော်သွားကြမှာဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/601442022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/lfc-ucl.jpg",
"imgurl3":"https://images2.minutemediacdn.com/image/upload/c_fill,w_720,ar_16:9,f_auto,q_auto,g_auto/shape/cover/sport/Liverpool-v-Sheffield-United---Premier-League-db2a3d0d126a6c5d265912c2269c6e3a.jpg"
 },
        {"ndate":"April 4, 2022",
"htext":"ချီးကျူးမှုတွေ ရသင့်တဲ့ အသင်းသား နှစ်ဦးကို မမေ့ဘဲ မှတ်ချက်ကောင်းတွေ ပေးခဲ့တဲ့ ယာဂင်",
"btext1":"        လီဗာပူးဟာ ဇန်နဝါရီ လလယ်မှာ မန်စီးတီးနဲ့ ၁၄ မှတ် ကွာဟနေခဲ့ပေမယ့် ၁၀ ပွဲဆက် အနိုင်ရရှိမှုကြောင့် ပက်ဂွာဒီယိုလာရဲ့ အသင်းနဲ့ တစ်မှတ်သာ ကွာဟပါတော့တယ်။ ဝက်ဖို့ဒ်ကို အနိုင်ရတဲ့ပွဲမှာ အကောင်းဆုံးပုံစံမှာ ရှိမနေခဲ့ပေမယ့် ဂျိုတာရဲ့ ခေါင်းတိုက်ဂိုး၊ ဖာဘင်ညိုရဲ့ ပင်နယ်တီတို့နဲ့အတူ တန်းဆင်းဇုန်တိုက်ပွဲထဲက ကလပ်ကို ပုံမှန်အတိုင်း အနိုင်ယူနိုင်ခဲ့ပါတယ်။ အဆိုပါပွဲအပြီး မန်နေဂျာ ယာဂင်ကလော့ပ်က ဒီယိုဂို ဂျိုတာနဲ့ ဂျိုးဂိုမက်စ်တို့ကို အထူးချီးကျူးခဲ့ပါတယ်။ “ ဒါက မှန်ကန်တဲ့ အချိန်တွေမှာ ကောင်းကောင်းလုပ်ပြနိုင်ခဲ့တာပဲလို့ ကျွန်တော်ထင်တယ်။ ပထမဂိုးက တကယ်ကို ကောင်းပါတယ်။ ဝက်ဖို့ဒ်နဲ့ ရွိုင်ကို ချီးကျူးရမယ်။ ရွိုင်ဟော့ဆန်က အသင်းကို ကောင်းကောင်းစုစည်းနိုင်ပါတယ်။ ခက်ခဲအောင်လုပ်ဖို့ ဘယ်နေရာကို သူရွေးချယ်ဖို့ လိုအပ်ခဲ့လဲဆိုတာ သိခဲ့ပါတယ်။",
"btext2":"        ကျွန်တော်တို့ ပိုကောင်းအောင် လုပ်နိုင်ပါတယ်။ ဒါပေမယ့် ၂ ပတ်ကြာ အတူမရှိခဲ့ဘဲနဲ့ အစောပိုင်းပွဲ ကန်ရတာက ခက်ခဲပါတယ်။ ဒါပေမယ့် အသင်းတိုင်းမှာ ဒီလိုပြဿနာတွေ ရှိတာပါပဲ။ နိုင်ငံတကာ သီတင်းပတ်အပြီး အကောင်းဆုံးစွမ်းဆောင်ရည်ကို မြင်တွေ့ရဖို့ ကျွန်တော် မမျှော်လင့်ထားပါဘူး။ ဒါပေမယ့် ဒီပွဲမှာ ကျွန်တော်တို့က အရမ်း ရင့်ကျက်ခဲ့ပြီး ကောင်းကောင်း ထိန်းချုပ်နိုင်ခဲ့ပါတယ် ” လို့ ကလော့ပ်က ဆိုပါတယ်။ ဂိုမက်ဟာ ဒီရာသီ သူ့ရဲ့ ဒုတိယမြောက် လိဂ်ပွဲထွက်ခွင့်မှာ ဖန်တီးမှုတစ်ကြိမ် လုပ်ခဲ့တာနဲ့ ပ တ်သက်ပြီး ကလော့ပ် “ သူက ထိပ်တန်းပါပဲ။ သူက ဂိုးတစ်ဂိုး ဖန်တီးပေးခဲ့ပြီး ဒုတိယပိုင်းမှာ ဂိုးရလောက်တဲ့ နောက်ထပ် ဖြတ်တင်ပေးပို့မှုတစ်ခု လုပ်ခဲ့ပါတယ်။",
"btext3": "      ထရန့်ကို ဘယ်လိုလုပ် အစားထိုးနိုင်မလဲ။ ထရန့်လို ကစားဖို့ ဂိုးမက်စ်ကို ကျွန်တော် မတောင်းဆိုခဲ့ပါဘူး။ ဂျိုးဂိုမက်စ်လိုပဲ ကစားခိုင်းခဲ့တာပါ။ သူက ထူးချွန်တဲ့ ကစားသမား တစ်ယောက်ပါ။ သူ့အနေနဲ့ ရာသီကုန်အထိ နောက်ထပ်ပွဲတွေ ထပ်ကစားခွင့် ရပါလိမ့်မယ်။ ဂျိုတာကလည်း ထိပ်တန်းအဆင့်ပါပဲ။ သူက တကယ်ကို အဆုံးအဖြတ် ပေးနိုင်ခဲ့ပါတယ်။ သိပ်ကောင်းတဲ့ ဖြတ်တင်ပေးပို့မှု၊ သိပ်ကောင်းတဲ့ ခေါင်းတိုက်ဂိုးပဲ ” ဆိုပြီး ချီးကျူးသွားတာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ အင်္ဂါနေ့မှာ ချန်ပီယံလိဂ်ပွဲအဖြစ် ဘင်ဖီကာနဲ့ ကစားရမှာဖြစ်တယ်။ အိမ်ကွင်းမှာ ဒုတိယအကျော့ ပြန်ဧည့်မခံရင် အီသီဟက်ကို သွားကာ မန်စီးတီးနဲ့ ယှဉ်ပြိုင်ကစားရဖို့လည်း ရှိနေတာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/klopp-bt-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/609432022-1536x836.jpg",
"imgurl3":"https://i2-prod.liverpoolecho.co.uk/incoming/article23577609.ece/ALTERNATES/s615/0_GettyImages-1389140138.jpg"
 },
        {"ndate":"April 3, 2022",
"htext":"“ပွဲ မစခင် ကတည်းက ဂိုးမက်ဇ် ကို ဒီည Assist ရလိမ့်မယ်လို့ ကြိုပြောထားခဲ့ပါတယ်” ဂျော်တာ",
"btext1":"          မနေ့ညက ယှဉ်ပြိုင် ကစားခဲ့တဲ့ ဝက်ဖို့ဒ် နဲ့ ပွဲမှာ ဂျော်တာ ဟာ အသင်း အတွက် အဖွင့်ဂိုး သွင်းယူပေးခဲ့သလို ၊ ပင်နယ်တီ ကန်ခွင့်ကလဲ သူ့ကြောင့် ရရှိခဲ့တာ ဖြစ်ပါတယ်။ ညာတောင်ပံ ကနေ ဖြတ်တင်ဘောတွေ ပုံမှန် ပေးပို့လေ့ ရှိတဲ့ အာနိုး ပါဝင် ကစားပေးနိုင်ခြင်း မရှိပေမယ့် ၊ အဲဒီ နေရာကို အစားထိုး ဝင်ကစားခဲ့တဲ့ ဂိုးမက်ဇ် ဟာ ဖြတ်တင်ဘောတွေ ပေးပို့ရင်း တိုက်စစ်ကို အကောင်းဆုံး လိုက်ပါ ပံ့ပိုးခဲ့ပါတယ်။ အဖွင့်ဂိုး ကိုလဲ သူ့ရဲ့ ဖြတ်တင်ဘောကနေ ရရှိခဲ့တာ ဖြစ်ပြီး ၊ အဲဒီလို အခိုက်အတန့်မျိုး ဖြစ်လာနိုင်တဲ့ အကြောင်းကို ပွဲ မကစားခင် ကတည်းက ကြိုသိနေခဲ့တဲ့ အကြောင်း ပေါ်တူဂီ တိုက်စစ် ကစားသမား က အခုလို ရှင်းပြသွားခဲ့ ပါတယ်။ “ ပွဲ မကစားခင် ဂိုးမက်ဇ် နဲ့ စကားဆုံမိတော့ ၊ ဒီညပွဲမှာ မင်း Assist ရလိမ့်မယ် ဆိုပြီး ကြိုပြောထားခဲ့တာပါ။ နော့တင်ဟမ် နဲ့ ပွဲတုန်းက သူ့ရဲ့ ဖြတ်တင်ဘောတွေ ကောင်းခဲ့တာ မှတ်မိနေတုန်းပါပဲ ဒါပေမယ့် အဲဒီချိန်က ကျနော်ဟာ အကောင်းဆုံး ဖြစ်အောင် အဆုံးသတ် မပြနိုင်ခဲ့ဘူးလေ။ ဒီပွဲမှာတော့ စိတ်ထဲမှာကို ယုံကြည်ချက်က အပြည့်ရှိနေခဲ့ပါတယ်” လို့ ပြန်လည် ဖွင့်ဟသွားခဲ့ ပါတယ်။ အခုဆိုရင် ဂျော်တာ ရဲ့ စုစုပေါင်း သွင်းဂိုး ဟာ ပြိုင်ပွဲစုံမှာ သွင်းဂိုး 20 အထိ ရှိလာခဲ့ပါပြီ။ လွန်ခဲ့တဲ့ ဆယ်စုနှစ် တစ်ခု အတွင်း ဒီလို သွင်းဂိုး 20 ပြည့်အောင် သွင်းပြနိုင်တဲ့ လီဗာပူး ကစားသမားတွေ အများကြီး ထွက်ပေါ်ခဲ့ခြင်း မရှိခဲ့ပဲ ၊ မို ဆာလာ က 5 ကြိမ် ၊ မာနေး က 3 ကြိမ် ၊ ဆွာရက် က 2 ကြိမ် ၊ စတာရစ် နဲ့ ဖာမီနို တို့က တစ်ကြိမ်စီ စွမ်းဆောင်ပြထားကြပါတယ်။",
"btext2":"           ဂျော်တာ ဟာ ပရီးမိးယားလိဂ် ပြိုင်ပွဲမှာတော့ စုစုပေါင်း 14 ဂိုး သွင်းထားကာ ၊ ဒီရာသီ ခေါင်းတိုက်သွင်းဂိုး အများဆုံး ရယူထားတဲ့ ကစားသမား အဖြစ် ရပ်တည်လျှက် ရှိနေပါတယ်။ နည်းပြ ကလော့ပ် ကိုယ်တိုင် ကတော့ အသင်း ရဲ့ တိုက်စစ်မှာ အကောင်းဆုံး ဦးဆောင်ပေးနေတဲ့ ဂျော်တာ ကို အခုလိုပဲ ချီးကျူးခန်း ဖွင့်သွားခဲ့ ပါတယ်။ “ ဂျော်တာ က တောင်ပံ ကစားသမား စစ်စစ် မဟုတ်တာတော့ သေချာပါတယ်။ သူဟာ တောင်ပံထွက် ကစားရင်း ခံစစ်ကိုလဲ ဆင်းကူပေးနိုင်တဲ့ တိုက်စစ် ကစားသမားမျိုး ဖြစ်ပါတယ်။ သူဟာ ကျနော်တို့ အသုံးပြုနေတဲ့ တိုက်စစ် သုံးနေရာ စလုံးမှာ အကောင်းဆုံး ကစားပြနေတဲ့ အတွက် ကံကောင်းတယ်လို့ပဲ ဆိုရမှာပါ။ ဒီနေ့ ပွဲ ဆိုရင် အဲဒီ အတိုင်းပါပဲ။ ကစားသမားတွေ ဟာ ကိုယ့်နေရာ လို့ သတ်မှတ်ထားခြင်း မရှိပဲ ကစားပေးသွားတာ ဖြစ်ပါတယ်။ တစ်ခါတလေ ကိုယ့်အသင်းက ရုန်းကန်ရတဲ့ အခိုက်အတန့်တွေ ရှိတာတောင် လိုချင်တဲ့ ရလာဒ်မျိုးကို ယူနိုင်ခဲ့ကြပါတယ်။",
"btext3": "       ဂိုးမက်ဇ် ဆိုရင် တိုက်စစ်ကို လိုက်ပါ ကစားတာ ကောင်းသလို ၊ သေသပ်တဲ့ ဖြတ်တင်ဘောတွေ ဖန်တီးပေးသွားခဲ့ပါတယ်။ ဂျော်တာ ကလဲ ဒီအတိုင်းပါပဲ အသင်းက သွင်းဂိုးတွေ လိုအပ်တဲ့ အချိန်ဆိုရင် ချိန်သားကိုက် ပေါ်လာပြီး ရယူပေးနိုင်တဲ့သူပါ။ ဝုဖ်မှာ အသုံးပြုတဲ့ ကစားနည်းက ကျနော်တို့ နဲ့ မတူသလို ၊ သူ့ရဲ့ တာဝန်တွေ ကလဲ ဒီမှာ ကစားရသလို မဟုတ်ပါဘူး။ ဒါပေမယ့် လိုလိုချင်ချင် နဲ့ ကို ခေါ်ယူခဲ့တာပါ။ သူဟာ လီဗာပူး ကို ရောက်လာ ကတည်းက အများကြီး တိုးတက်လာခဲ့သလို ၊ အခု ဆိုရင် ကမ္ဘာ့အဆင့် ပုံစံမျိုး အထိ တစ်လှမ်းချင်း လှမ်းနေပါပြီ။ ပေါ်တူဂီ အသင်းမှာ ဆိုရင်လဲ ပုံမှန် ကို ခြေစွမ်းပြနေတာပါ။ ဒါကြောင့် ကျနော်တို့ စိတ်ကူး ပုံဖော်ခဲ့ကြည့်တဲ့ ကစားသမားမျိုး ဖြစ်လာနေပါပြီ။ ဒီထက်ကို ပိုကောင်းလာဦးမှာပါ” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။ SM",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220403_204716-719x400.jpg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220403_205216-300x161.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220403_205926-300x158.jpg"
 },

        {"ndate":"April 3, 2022",
"htext":"လီဗာပူးရဲ့ ဆုဖလား မျှော်လင့်ခွင့်ဟာ အယ်လီကြောင့် ဆက်လက် ရှင်သန်နေခြင်း ဖြစ်ပါတယ်",
"btext1":"          ၂၀၂၂ ခုနှစ်အတွင်း ပရီးမီးယားလိဂ်မှာ အယ်လီဆန်ဟာ ပေးဂိုး ၄ ဂိုးပဲ ရှိထားပါတယ်။ သူဟာ လီဗာပူးဂိုးပေါက်ရဲ့ ကာကွယ်သူ၊ ဧရိယာအတွင်း ဟန့်တားသူနဲ့ ခံစစ်အတွက် ဘောလုံးဖြန့်ဝေသူအဖြစ် တောက်ပနေပါတယ်။ ပရီးမီးယားလိဂ်မှာ ဂိုးသမား အီဒါဆန်ရဲ့ မန်စီးတီး အသင်း တစ်သင်းထဲ ခံစစ်ပေးဂိုး ၁၈ ဂိုးနဲ့အတူ အယ်လီဆန်နဲ့ လီဗာပူးအသင်း လုပ်ထားနိုင်တဲ့ ခံစစ်ပေးဂိုး ၂၀ ဂိုးဆိုတဲ့ မှတ်တမ်းထက် ပိုကောင်းတာဖြစ်တယ်။ အခုဆိုရင် ဒီဘရာဇီး ဂိုးသမားနှစ်ဦးကို ကျော်ဖြတ်ပြီး ဂိုးရခြင်းဟာ တိုက်စစ်သမားအတွက် အံ့မခန်းတဲ့ အခိုက်အတန့်တောင် ဖြစ်လာနေပါတယ်။ လီဗာပူးအသင်းဟာ ပရီးမီးယားလိဂ် ၁၀ ပွဲဆက်တိုက် အနိုင်ရခဲ့ပေမယ့် ဒီပွဲတွေအထဲ အယ်လီဆန်ရဲ့ ထူးချွန်တဲ့ ကာကွယ်မှုတွေ များစွာ ပါဝင်ခဲ့ပါတယ်။ ဒါ့အပြင် အယ်လီဆန်ဟာ ကစားပွဲတွေ အပြောင်းအလဲဖြစ်စေဖို့ ခံစစ်ကနေ ထောက်ပံ့မှုတွေမှာလည်း အကြိမ်ကြိမ် ပါဝင်နေတာဖြစ်တယ်။ ဝတ်ဖိုဒ့်နဲ့ပွဲမှာဆိုရင် ပွဲစဉ်က ဝ-၀ ဖြစ်နေချိန် ပြိုင်ဘက်ကစားသမား Kucka ဟာ ဗန်ဒိုက်တို့ရဲ့ ခံစစ်ကြောင်းကို ဖောက်ထွက်ခဲ့ပြီး အယ်လီဆန် တစ်ဦးတည်းကို ကျော်ဖြတ်ဖို့ လိုခဲ့ချိန်မှာ သူ့ရဲ့ အဆုံးသတ်မှုဟာ အန်ဖီးဂိုးသမားရဲ့ ကာကွယ်မှုအောက်မှာ ပျက်ယွင်းသွားခဲ့ရတယ်။ မိနစ်ပိုင်းအကြာမှာတော့ ဂျိုတာ ခေါင်းတိုက်ဘောကနေ ဦးဆောင်ဂိုး ရယူနိုင်ခဲ့ပါတယ်။",
"btext2":"         ဒုတိယပိုင်းမှာလည်း ဝတ်ဖိုဒ့်က အခွင့်အရေးကောင်းတွေ ရခဲ့ကာ ဆာ ဖန်တီပေးမှု သိပ်ကောင်းပေမယ့် ပီဒရိုက အခွင့်အရေးကောင်းကို လွဲချော်ခဲ့တယ်။ အဆိုပါ အခိုက်အတန့်မှာလည်း ပီဒရိုဟာ အယ်လီဆန်ရဲ့ အနေအထားကြောင့် အချိန်ယူပြီး သက်သောင့်သက်သာ မကန်သွင်းနိုင်ခဲ့ဘဲ ခပ်လောလော ကန်ခဲ့ရတာကို မြင်ရပါမယ်။ အာဆင်နယ်ကို အမ်းမရိတ်မှာ အနိုင်ရတုန်းကလည်း အိုဒီဂတ်ရဲ့ ပွဲချိန် ၅၁ မိနစ်က အဆုံးသတ်မှုကို အယ်လီဆန်က ပိုင်ပိုင်နိုင်နိုင် ကာကွယ်ပေးခဲ့တာပါ။ အိုဒီဂတ်ရဲ့ ကန်ချက်ကို အယ်လီဆန် ကာကွယ်ပြီး ၃ မိနစ်အကြာမှာမှ ဂျိုတာက ဒုတိယမြောက် အနိုင်ဂိုးကို သွင်းယူခဲ့တာ ဖြစ်ပါတယ်။ မတ်လမှာပဲ မိုယက်စ်ရဲ့ ဝက်ဟမ်းက လီဗာပူးကို အနိုင်ပါရသွားလောက်တဲ့ ဖန်တီးမှုတွေ လုပ်ခဲ့ပေမယ့် ဖော်နယ်၊ လန်ဇီနီတို့ဟာ အယ်လီဆန်ရဲ့ ကာကွယ်မှုတွေအောက်မှာ ဂိုးပေါက် ရှာမရခဲ့ပါဘူး။ အယ်လီဆန်ဟာ လီဗာပူးအသင်းခံစစ်ကို ကာကွယ်ပြီး အသင်းနိုင်ပွဲတွေကို ထိထိမိမိ ကာကွယ်ပေးနိုင်နေခဲ့ပါတယ်။",
"btext3": "        ကျဉ်းမြောင်းတဲ့ နိုင်ပွဲတွေအကြောင်း ပြောမယ်ဆိုရင် ဖေဖော်ဝါရီလတုန်းက ဘန်လေကို ၁-၀ အနိုင်ရမှုမှာ Weghorst နဲ့ ရိုဒရီဂွက်စ်တို့ကို အယ်လီဆန် တားဆီးပြခဲ့မှု၊ ဇန်နဝါရီမှာ အိုလီဆီနဲ့ ဂျန်ဖီးလစ်တို့ရဲ့ ပဲလေစ့်ကို ၃-၁ အနိုင်ရခဲ့စဉ် သူရဲ့ ကာကွယ်ပြမှုတွေကလည်း မေ့ထားလို့ မရပါဘူး။ တကယ်တမ်းမှာတော့ လီဗာပူးအသင်းဟာ အယ်လီဆန်ရဲ့ ကာကွယ်မှုတွေကြောင့် ရမှတ်တွေ အပြည့်ရဖို့ကို ဆက်လုပ်နိုင်ခဲ့တာ ကာလ အတော်ကြာလာခဲ့ပါပြီ။ လာမယ့်အပတ် အီသီဟက်မှာ အယ်လီဆန်၊ ဗန်ဒိုက်၊ ဖာဘင်ညိုတို့ရဲ့ တွဲဘက်မှုဟာ လီဗာပူးခံစစ်ကို အခုလိုပဲ အကူအညီပေးနိုင်မယ်ဆိုရင် မန်ချက်စတာကနေ ရလဒ်ကောင်းနဲ့ ပြန်လာဖို့ ပိုပြီး အခွင့်အရေး များစေမှာဖြစ်တယ်။ မန်စီးတီးမှာလည်း သိပ်ကောင်းတဲ့ အီဒါဆန် ရှိနေတယ်ဆိုပေမယ့် ဘရာဇီး ဂိုးသမား နှစ်ဦးကြားက ရွှေလက်အိတ် တိုက်ပွဲမှာ အနိုင်သူဟာ ဘရာဇီးလက်ရွေးစင်မှာပါ သက်ရောက်မှု ရှိကောင်းရှိလာနိုင်လို့ အယ်လီဆန်ထံက ပိုမို တည်ငြိမ်တဲ့ လက်စွမ်း မြင်ရဖို့တော့ မျှော်လင်နေကြမှာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/Alisson-lfc-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/alissin-lfc-red-1536x889.jpg",
"imgurl3":"https://i2-prod.liverpoolecho.co.uk/incoming/article17312014.ece/ALTERNATES/s1200b/0_GettyImages-1189576235.jpg"
 },

        {"ndate":"April 3, 2022",
"htext":"#Big_Rumour  ဆာလာ ကို စာချုပ်သစ် ချုပ်ဖို့ သဘောတူညီမှု ရယူနိုင်ဖို့ နီးစပ်နေပြီဖြစ်တဲ့ လီဗာပူး",
"btext1":"         လီဗာပူး နဲ့ မို ဆာလာ တို့အကြား စာချုပ်သစ် ကိစ္စ ဆွေးနွေးနေကြတာ တလိပ်လိပ် နဲ့ တော်တော်ကြာနေခဲ့ပါပြီ။ ဆာလာ က စာချုပ်သစ်မှာ တစ်ပတ် လုပ်ခ ပေါင် ၅၀၀၀၀၀ အထိ တောင်းဆိုထားတယ်လို့ စတင်ဖော်ပြခဲ့တာ က Mirror သတင်းစာ ဖြစ်ပါတယ်။ အခုလဲ Mirror သတင်းကပဲ လီဗာပူး နဲ့ ဆာလာ တို့အကြား စာချုပ်သစ် သဘောတူညီမှု ရတော့မယ်လို့ အခိုင်အမာ ဖော်ပြလိုက်ပြန်ပါပြီ။ ဒီ သတင်းကို ဒီကနေ့ထုတ် သတင်းစာကြီး ရဲ့ မျက်နှာဖုံးပေါ်မှာတောင် ရေးသားဖော်ပြထားတာ ဖြစ်လို့ တစ်ခုခုတော့ ထူးခြားမှု ရှိနေတယ် လို့ ပြောလို့ရနေပါတယ်။ ပြီးခဲ့တဲ့ ရက်ပိုင်း အတွင်းကလဲ ဆာလာ နဲ့ လီဗာပူး တို့အကြား စာချုပ်သစ် အဆင်ပြေတော့မယ့် အကြောင်းတွေကို စပိန် ဘာသာစကား အားပြု သုံးနှုန်းကြတဲ့ သ‌တင်းထောက် အသိုင်းအဝိုင်း မှာ ပြောဆိုခဲ့ကြပါတယ်။ ဆာလာ ရဲ့ အကြောင်းတွေကို ခပ်စိပ်စိတ် ပြောဆိုလာနေတဲ့ ဖာဘရီဇီယို ရိုမာနို ကတော့ စာချုပ်သစ် နဲ့ ပတ်သက်လို့ တစ်စုံတရာ ပြောဆိုခြင်း မရှိသေးသလို ၊ လီဗာပူး အခြေစိုက် သတင်းထောက်တွေကလဲ ရေးသားခြင်း မပြုသေးပါဘူး။ သို့သော် Mirror Football ကတော့ ဆာလာ ဟာ ဒီဇင်ဘာ လ အတွင်းက ဆွေးနွေးကြချိန်မှာ လီဗာပူး က တစ်ပတ် လုပ်ခ ပေါင် ၄၀၀၀၀၀ နဲ့ ကမ်းလှမ်းမှုကို ပယ်ချခဲ့တယ် လို့ ဆိုထားပြီး ၊ ရာသီ ကုန်ခါနီးရောက်မှ စိတ်ပြောင်းကာ အသင်းနဲ့ အပေးအယူလုပ်ပြီး ညှိနှိုင်းသွားခဲ့တယ် လို့ ဆိုပါတယ်။",
"btext2":"        လီဗာပူး ဘက်ကတော့ မူလ က ကမ်းလှမ်းထားတဲ့ ၃ နှစ် စာချုပ် သက်တမ်း အပြင် ၊ အလိုအလျှောက် ထပ်မံ သက်တမ်းတိုးနိုင်တဲ့ ၁ နှစ် နောက်တိုး အချက်ကိုပါ ထည့်သွင်းပေးလိုက်ရတယ် လို့ ရေးသားထားပါတယ်။ တစ်ချိန်တည်းမှာပဲ ဒီကနေ့ထုတ် အဂ်လန်က သတင်းစာတွေ ဖြစ်တဲ့ Daily Star Sunday, Sunday Express သတင်းစာတွေကပါ ဆာလာ ဟာ လီဗာပူး နဲ့ စာချုပ်သစ် ချုပ်ဆိုဖို့ နီးစပ်နေပြီ ဖြစ်ကြောင်း အခိုင်မာ ဖော်ပြလျှက် ရှိနေပါတယ်။ စာချုပ်သစ် ကိစ္စ နဲ့ ပတ်သက်လို့ သတင်းထူး တစ်ခု တက်လာတိုင်း Twitter ကနေ တဆင့် တုန့်ပြန်လေ့ရှိတဲ့ အေးဂျင့် Ramy Abbas Issa ကတော့ ဒီတစ်ကြိမ် မှာ တိတ်ဆိတ်နေပါတယ်။ ပရိသတ် အများစုကတော့ ဒီသတင်းအပေါ် စိတ်လှုပ်ရှားတာ မှန်သော်လဲ သူတို့ ယုံကြည်ရတဲ့ သတင်းအရင်းမြစ်တွေဆီကနေ ချပြလာမယ့် သတင်းမျိုးကို စောင့်မျှော်လျှက် ရှိကြပါတယ်။",
"btext3": "      ဆာလာဟာ ၂၀၂၂ ခုနှစ် ထဲကို ကူးပြောင်းချိန်က စလို့ အီဂျစ် အတွက်ပါ ပွဲစဉ်တွေ ဆက်တိုက် ကစားပေးလျှက် ရှိတာမို့ သူ့ရဲ့ ခြေစွမ်းဟာ ရာသီ အစတုန်း‌ကလောက်တော့ ကြွရွမှု မရှိတော့ပါဘူး။ အထူးသဖြင့် လက်ရွေးစင် အသင်းကြီး အတွက် သွားရောက် ကစားပေးတိုင်း မီးနစ် ၁၂၀ ပွဲတွေ ဖြစ်နေတဲ့ အချက်က သူ့အတွက် ပွဲပန်းမှုတွေကို အဓိက ဖြစ်စေပါတယ်။ မှတ်တမ်းတွေ အရ ဒီရာသီမှာ ဆာလာ က အီဂျစ် အတွက် ကစားပေးရတဲ့ မီးနစ် စုစုပေါင်းဟာ ဖာမီနို က လီဗာပူး အတွက် ကစားပေးတဲ့ မီးနစ် စုစုပေါင်း နဲ့ တူညီလုနီးပါး အထိ ရှိနေပါတယ်။ သို့သော်လဲ ဒီရာသီ ပြိုင်ပွဲ ပေါင်းစုံ ၂၈ ဂိုး အထိ သွင်းထားပြီး ဂိုးဖန်တီးမှုပေါင်း 10 ကြိမ် အထိ ပြုလုပ်ထားပါတယ်။ ပရီးမီးယားလိဂ် ပြိုင်ပွဲမှာ ဆိုရင် စုစုပေါင်း သွင်းဂိုး 20 နဲ့ ထိပ်ဆုံးကနေ ရပ်တည်လျှက် ရှိနေပါတယ်။ SM",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220403_150957-713x400.jpg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220403_150849-348x215.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_659402835281009-236x300.jpeg"
 },
        {"ndate":"April 3, 2022",
"htext":"မကန်ခင်မှာတင် လီဗာပူးက နိုင်နေသလို တင်စား ချဲ့ကားနေသူတွေကို ကလော့ပ် သတိပေးပါပြီ",
"btext1":"           ပရီးမီးယားလိဂ်မှာ အဆင့် တစ် နေရာ ရခြင်း မရခြင်းတွေဟာ ကိုယ်လုပ်နိုင်တဲ့ ကိစ္စ မဟုတ်ဘဲ ယှဉ်ပြိုင်ရမယ့် ပွဲစဉ်တွေကို အနိုင်ယူခြင်းကပဲ လီဗာပူးလုပ်ရမယ့် ကိစ္စပါလို့ ကလော့ပ်က သတိပေးပါတယ်။ ဝတ်ဖိုဒ့်ကို ၂-၀ နဲ့ အနိုင်ရခဲ့လို့ လီဗာပူးက လိဂ်ထိပ်ဆုံးနေရာကို ယာယီ ဦးဆောင်ခဲ့ရပေမယ့် မန်စီးတီးက နိုင်ပွဲပြန်ယူပြီး ထိပ်ဆုံးနေရာ ပြန်ယူသွားခဲ့ပါပြီ။ မန်စီးတီးနဲ့ပွဲက အရေးကြီးပါကြောင်းကို ကလေ့ာပ်က ဝန်ခံပေမယ့် ချန်ပီယံလိဂ်ပွဲကို အာရုံစိုက်ရမှာပါလို့ သတိပေးခဲ့ပါတယ်။ “ အခြေအနေတွေက ပြောင်းလဲမသွားပါဘူး။ အမှတ်ပေးဇယားနဲ့ ပတ်သက်ပြီး ဘာမှ လုပ်လို့လည်း မရဘူး။ အဲ့အကြောင်းလည်း ကျနော်တော့ မစဉ်းစားဘူး။ ပွဲကို အနိုင်ရတာအတွက် ပျော်တယ်။ အခုဆိုရင် ကျနော်တို့က ရမှတ် ၇၂ မှတ် ရနေပါပြီ။ အမှတ်ပေးဖလား စိန်ခေါ်မှုကို ဆက်ထိန်းနိုင်ဖို့က ကိုယ်ရဲ့ ပွဲစဉ်တွေကို နိုင်ဖို့ လိုပါတယ်။ လာမယ့် ပရီးမီးယားလိဂ်ပွဲကတော့ အရမ်းကြီးတဲ့ ပွဲတစ်ပွဲပေါ့။ ဒါကိုလည်း ကျနော် ကွယ်ဝှက် မထားလိုပါဘူး။ အားလုံး အဆင်ပြေပါတယ်။ ဒါပေမယ့် အခုချိန်မှာ ကျနော်တို့က ချန်ပီယံလိဂ်ပွဲတစ်ပွဲ ကစားရမှာပါ။ အခြားပွဲတွေလိုပဲ အရေးကြီးတဲ့ ပွဲတစ်ပွဲပါ။ ဒီပွဲအတွက် ပြင်ဆင်ချိန် ၃ ရက်ရမယ်။ ပြီးရင်တော့ အဲ့ကို သွားရောက် ယှဉ်ပြိုင်ပါမယ် ” လို့ ကလော့ပ်က ဆိုခဲ့တယ်။",
"btext2":"          လီဗာပူးအသင်းဟာ ကြားရက်မှာ ချန်ပီယံလိဂ်ပွဲ ကစားရဖို့ ရှိနေပြီး ဘင်ဖီကာကို ခပ်လွယ်လွယ် နိုင်မှာပါလို့ ပေါ့ပေါ့ဆဆ တွေးနေမှုတွေကို ယာဂင်ကလော့ပ်က သဘောမကျဖြစ်နေပါတယ်။ “ ကျနော်တို့ ရောက်နေတဲ့ အနေအထားကို အသိအမှတ် ပြုပါတယ်။ အသင်းသားတွေနဲ့ အတူတကွ ပထမဆုံးအကြိမ် ပြန်လေ့ကျင့်ခွင့်ရခဲ့တဲ့ မနေ့တုန်းကပဲ ကောင်လေးတွေကို ပြောဖြစ်ခဲ့သေးတယ်။ ဒီနွေတုန်းကသာ တစ်ယောက်ယောက်က မတ်လအကုန်နဲ့ ဧပြီလ အစောပိုင်းမှာ ဆုဖလားတစ်လုံး အနိုင်ရပြီး ပြိုင်ပွဲစုံအတွင်း အသင်းက အခုလို ဆက်လက် ယှဉ်ပြိုင်နေဆဲ၊ လူစာရင်း အပြည့်လည်း ရွေးချယ်ခွင့်ရနေဆဲ ဆိုတာမျိုး ယူမလားမေးရင် အဲ့တာကို ယူလိုက်မိမှာပဲလို့။ တစ်ခုတည်းသော ပိုကောင်းနိုင်တဲ့ အခြေအနေဆိုလို့ ဖလားပွဲတွေမှာတော့ ဒီထက် ပိုကောင်းတာ မရနိုင်တော့ဘူး။ အမှတ်ပေးဖလားမှာ မန်စီးတီးထက် ရမှတ် ၂၀ လောက် သာနေဖို့ တစ်ခုတည်းပဲ ပိုကောင်းနိုင်တော့တယ်။ ဒါပေမယ့် အဲ့တာကလည်း မလွယ်ပါဘူး။",
"btext3": "       အခုအနေအထားက ကောင်းပါတယ်၊ ဒီအခြေအနေကို ပျော်ရွှင်တယ်။ ကျနော်တို့က ပြိုင်ပွဲ တစ်ခုလောက်မှာ ရေပန်းမစားဘူးဆိုရင်တောင် ဂရုမစိုက်ပါဘူး။ အစွမ်းကုန် ကြိုးစားလိုက်မှာပါပဲ။ ဝတ်ဖိုဒ့်ပွဲမှာ လူတိုင်းက ဒီပွဲက ခပ်လွယ်လွယ် ပွဲတစ်ပွဲပါကွားလို့ ပြောနေကြတာ ကျနော် သိပါတယ်။ ပွဲမတိုင်ခင်ကလည်း အဲ့လို ပြောနေကြမှန်း ကျနော်တို့ သိတယ်။ ဒါပေမယ့် တကယ်ကစားရတော့ မလွယ်ပါဘူး။ လူတိုင်းက ချန်ပီယံလိဂ်မှာ လီဗာပူးက ဆီမီးတက်ပြီလို့ ပြောနေ တွေးနေကြတယ်။ ဘာလို့လည်းဆိုတော့ ဘင်ဖီကာနဲ့ တွေ့လို့လေ။ အဲ့လို ပြောနေကြတာကို ကျနော် မကြိုက်ဘူး။ ဘင်ဖီကာက သိပ်ကို သန်မာပါတယ်။ အထူးသဖြင့် သူတို့ကို ကစားခွင့် ပေးလိုက်ချိန်မှာပေါ့။ ဒါက အခုချိန်မှာ ပြိုင်ဘက်နဲ့ ပတ်သက်ပြီး ကျနေ်ာတို့ တွေးသင့်တာပါ။ သူတို့ကို ဘယ်လို ရပ်တန့်မလဲ ဆိုတာမျိုးပေါ့ ” လို့ ကလော့ပ်က ပြောဆိုသွားခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/klopp-media-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/lfc-ucl.jpg",
"imgurl3":"https://d2x51gyc4ptf2q.cloudfront.net/content/uploads/2022/04/02150940/Liverpool-boss-Jurgen-Klopp-1.jpg"
 },
        {"ndate":"April 3, 2022",
"htext":"ဆာအဲလက်စ်၊ မော်ရင်ညိုတို့ရဲ့ ပရီးမီးယားလိဂ် မှတ်တမ်းကောင်းကို ချိုးဖျက်သွားတဲ့ ကလော့ပ်",
"btext1":"          လီဗာပူးအသင်းဟာ အိမ်ကွင်းမှာ ဝတ်ဖိုဒ့်ကို ၂-၀ ဖြင့် အနိုင်ယူပြီးတဲ့နောက် ပရီးမီးယားလိဂ် ဂန္တဝင်တွေရဲ့ မှတ်တမ်းတစ်ခုကို ချိုးဖျက်ပြီး စံချိန်သစ် တင်ခဲ့ပါတယ်။ ပရီးမီးယားလိဂ် ပွဲပေါင်း ၂၅၀ ပြည့်ခဲ့ပြီဖြစ်တဲ့ ယာဂင်ကလော့ပ်ဟာ အဆိုပါပွဲတွေအတွင်း နိုင်ပွဲပေါင်း ၁၆၀ ကို ရယူခဲ့ကာ သူ့မတိုင်ခင်က မော်ရင်ညို (၁၅၈ နိုင်ပွဲ)၊ ဆာအဲလက်စ (၁၅၂ နိုင်ပွဲ)၊ အာဆင်ဝင်းဂါး (၁၄၆ နိုင်ပွဲ) တို့ရဲ့ မှတ်တမ်းတွေကို ကျော်ဖြတ်ခဲ့တာပါ။ ဝတ်ဖိုဒ့်ကို အနိုင်ရခြင်းကြောင့် လီဗာပူးအသင်းဟာ ပရီးမီးယားလိဂ် ထိပ်ဆုံးကို တက်ရောက်သွားပေမယ့် မန်စီးတီးက သူတို့ပွဲကို ကစားအပြီးမှာ ပထမနေရာကို ပြန်ပြီး လွဲပြောင်း ရယူသွားခဲ့ပါတယ်။ ဒီနှစ်သင်းကြား ရမှတ် ၁ မှတ်ပဲ ကွာတော့ကာ လာမယ့် အပတ် အီသီဟက်မှာတော့ ထိပ်တိုက်တွေ့ကြပြီဖြစ်ပါတယ်။",
"btext2":"           လီဗာပူးအသင်းက ပိုခက်ခဲတဲ့ ပွဲစဉ် ဇယားတွေ ပိုင်ဆိုင်ထားကာ ရာသီကုန်မှာ ချန်ပီယံဖြစ်ဖို့ရာ မန်စီးတီးကို အနိုင်ရဖို့ လိုအပ်နေတာပါ။ မန်စီးတီးအတွက်တော့ ပွဲကြပ်ဆိုလို့ လီဗာပူး တစ်သင်းတည်း ကျန်တော့ခြင်းဖြစ်ကာ အဆိုပါပွဲကို သရေကျပြီး လက်ကျန်ပွဲတွေ အားလုံးကို အနိုင်ရမယ်ဆိုရင် ချန်ပီယံဖြစ်လာဖို့ ရှိပါတယ်။ ဝတ်ဖိုဒ့်ပွဲအပြီး ယာဂင်ကလော့ပ်က ” မှန်ကန်တဲ့ အခိုက်အတန်မှာ ပြသရမယ့် စွမ်းဆောင်ရည်မျိုးလို့ ထင်ပါတယ်။ ပထမဂိုးက အတော်လေး ကောင်းပါတယ်။ ဝတ်ဖိုဒ့် ကစားဟန်နဲ့ ရွိုင်ကိုလည်း အသိအမှတ်ပြုရပါမယ်။ ရွိုင်ဟော့ဆန်ဟာ သူတို့အသင်းကို စုဖွဲ့မှုကောင်းအောင် ပြုလုပ်နိုင်ခဲ့ပါတယ်။",
"btext3": "          ကျနော်တို့ အကောင်းဆုံး လုပ်ခဲ့ပေမယ့် နှစ်ပတ်လောက် အတူမရှိခဲ့ဘဲ အခုမှ ပြန်ပြီး အတူတကွ ကစားရတာမို့ ခက်ခဲခဲ့ပါတယ်။ ဒါပေမယ့် အသင်းတွေအားလုံးက ကျနော်တို့လို ပြဿနာတွေ ရှိကြတာပါ။ နိုင်ငံတကာ သီတင်းပတ်အပြီး မြင်ဖူးသမျှ အကောင်းဆုံး စွမ်းဆောင်ရည်လို့တော့ မထင်ပေမယ့် ရင့်ကျက်ပြီး အပြည့်အဝ ထိန်းချုပ်ကစားခဲ့ပါတယ် ” လို့ ပြောဆိုသွားပါတယ်။ လီဗာပူးအသင်းဟာ ကြားရက်မှာ ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ်ပွဲအဖြစ် ဘင်ဖီကာနဲ့ ယှဉ်ပြိုင်ရမှာဖြစ်ပြီး မန်စီးတီးကတော့ အက်သလက်တီကိုနဲ့ ယှဉ်ပြိုင်ရမှာဖြစ်ကာ အဆိုပါပွဲအပြီး နှစ်သင်း ထိပ်တိုက်တွေ့ပြီဖြစ်ပါတယ်။",
"imgurl1":"https://sports-ht.com/wp-content/uploads/2022/04/1038422022.jpg",
"imgurl2":"https://sports-ht.com/wp-content/uploads/2022/04/10384220221-1024x564.jpg",
"imgurl3":"https://cdn.vox-cdn.com/thumbor/PSl-jiZQLK-D-Ot-CyCLsevlusM=/0x0:3783x2522/1200x800/filters:focal(994x403:1598x1007)/cdn.vox-cdn.com/uploads/chorus_image/image/70702485/1389135007.0.jpg"
 },
       
 {"ndate":"April 3, 2022",
"htext":"တီယာဂိုရဲ့ အကောင်းဆုံး ခြေစွမ်းနဲ့ title race မှာ အမှားမရှိခဲ့တဲ့…လီ‌ဗာပူး ၂-၀ ဝက်ဖို့ဒ် ပွဲစဉ်မှ လီဗာပူး ကစားသမားတွေရဲ့ စွမ်းဆောင်ရည်များ",
"btext1":"            လီဗာပူးအသင်းဟာ အစောပိုင်း ပွဲမှာ နိုင်ခဲ့တာကြောင့် ဇယားထိပ်ဆုံး နေရာကို နာရီပိုင်း ရောက်ခဲ့ပေမယ့်လည်း မန်စီးတီးက ဘန်လေကို အနိုင်ရခဲ့တာကြောင့် ဒုတိယနေရာကို ပြန်ဆင်းပေးခဲ့ရပြီး လာမည့် တစ်ပတ် ဒီနှစ်သင်း တွေ့ဆုံမယ့် ပွဲစဉ်ကတော့ title race မှာ တအားကို အရေးပါနေမှာ သေချာပါတယ်။ Liverpool 2-0 Watford အလီဆွန် -7 လီ‌ဗာပူးရဲ့ အဖွင့်ဂိုး မတိုင်မီမှာ ကတ်ကာနဲ့ one v one အခြေအနေကို သူ့ရဲ့ ထုံးစံအတိုင်းပဲ အကောင်းဆုံး ကာကွယ် ပေးသွားခဲ့ပါတယ်။ တစ်ပွဲလုံး သိပ်ပြီး အလုပ်မများခဲ့ပေမယ့်လည်း လီဗာပူးရဲ့ build-up play တွေမှာ အဓိက နေရာကနေ ပါဝင်ပေးခဲ့ပါတယ်။ ဂိုးမက်ဇ် – 8 အလက်ဇန်ဒါးအာနိုး ဒဏ်ရာ ရနေချိန်မှာ ဒီနေရာကို အကောင်းဆုံး ဖြည့်ကစားပေးသွားခဲ့ပါတယ်။ ညာခြမ်းကနေ တိုက်စစ်ကို ပုံမှန်လိုက်ပါ ကစားခဲ့ပြီး ဂျိုတာရဲ့ ဂိုးအတွက် အကောင်း‌ဆုံး ဖြတ်တင်ဘောနဲ့ ဖန်တီးပေးခဲ့သလို ရောဘတ်ဆန် အတွက်လည်း ဒီလို ပုံစံမျိုးနဲ့ ထပ်မံ ဖန်တီးပေးခဲ့ပြီး assist ရလုနီးပါး ဖြစ်ခဲ့ပါတယ်။ ကူချိုရဲ့ အခွင့်အရေးအတွက် အမှားအယွင်း လုပ်ခဲ့တာကြောင့် စိုးရိမ်စရာ အခြေအနေ ဖြစ်ခဲ့ပေမယ့်လည်း တစ်ပွဲလုံး ခြေစွမ်းအရ အားရစရာ ကောင်းခဲ့ပါတယ်။ မာတစ် – 7 ဒီပွဲစဉ်မှာ ဗန်ဒိုက်ထက် အလုပ်များခဲ့ပြီး ကတ်ကာ နဲ့ ဂျာအိုပက်ဒရို တို့ရဲ့ အခွင့်အရေးတွေဟာ ဒီ‌ဧရိယာ ဘက်ခြမ်းတွေကပဲ ဖြစ်ပွားခဲ့ပါတယ်။ ဒါဟာ မာတစ် တစ်ဦတည်းရဲ့ အမှားကြောင့် မဟုတ်ဘဲ ဘာပဲဖြစ်ဖြစ် offside တွေလည်း ဖြစ်သွားနိုင်ပါတယ်။ ဘာပဲဖြစ်ဖြစ် မာတစ်ဟာ ဒီပွဲမှာ မာကျောစွာ ကစားသွားခဲ့ပြီး လီဗာပူးကို နောက်ထပ် clean sheet ထပ်ရအောင် လုပ်ပေးခဲ့ပါတယ်။ ဒါ့အပြင် တစ်ကွင်းလုံးမှာ ထိချက်အများဆုံး ကစားသမား အဖြစ် 114 ထိခဲ့ပါတယ်။ ဗန်ဒိုက် – 7 ကမ္ဘာ့အကောင်းဆုံး ကစားသမားဆီက မြင်တွေရမယ့် စွမ်းဆောင်ရည်ပါပဲ။ အခိုက်အတန့် တစ်ခုမှာ ဆိုရင် အစ္စမိုင်ဆားကို ပညာပြသွားခဲ့ပြီး ဒီပွဲမှာ အမြင့်ဘော ယှဉ်လုရာမှာ အောင်မြင်မှု 6 ကြိမ် နဲ့ ‌ဘောလုံးပေးပို့မှု အောင်မြင်မှု 90% ရရှိခဲ့ပါတယ်။",
"btext2":"          ရောဘတ်ဆန် – 7 လီဗာပူးရဲ့ နောက်ဆုံးပွဲကို ကိုဗစ်ကြောင့် လွဲချော်ခဲ့ပြီးနောက် ပြန်လာချိန်မှာ ဘယ်ခြမ်းကနေ ၎င်းရဲ့ ထုံးစံအတိုင်း အပြငအထန် အားထုတ်ကစားလေ့ ရှိတဲ့ ပုံစံကို ပြသခဲ့ပါတယ်။ ကောင်းမွန်တဲ့ recovery defending တွေလည်း ပြုလုပ်နိုင်ခဲ့ပြီး ၎င်းရဲ့ လျှင်မြန်မှုဟာ တိုက်စစ်မှာကော ခံစစ်မှာပါ အရေးပါခဲ့ပါတယ်။ ဟန်ဒါဆန် – 5 တီယာဂိုဟာ ဒီပွဲရဲ့ အကောင်းဆုံး ကစားသမား ဖြစ်ခဲ့ပေမယ့် သူ့ရဲ့ တွဲဖက် ကွင်းလယ်လူတွေကတော့ သာမန်ခြေစွမ်းအောက်ကို ရောက်နေပါတယ်။ ဟန်ဒါဆန် အပါအဝင် လီဗာပူး ကွင်းလယ်က ဘောလုံးပေးပို့ရာမှာ အမှားအယွင်းတွေ များခဲ့ပြီး ဟန်ဒါဆန်ရဲ့ pass completion သာ 80% အောက်မှာသာ ရှိနေခဲ့ပါတယ်။ ကာတစ်ဂျုံး – 5 ပွဲအစပိုင်းမှာ နေရာကောင်းတစ်ချို့ ရှာနိုင်ခဲ့ပေမယ့်လည်း ၎င်းရဲ့ ကန်ချက်တွေကတော့ လွဲချော်မှုတွေ များခဲ့ပါတယ်။ နေရာပြိုင်ဆိုင်မှု ပြင်းထန်နေတဲ့ ကွင်းလယ်ပိုင်းမှာ ကလော့ရဲ့ အခွင့်အရေးပေးမှုကို ခံခဲ့ရပေမယ့်လည်း အကောင်းဆုံး အသုံးမချ နိုင်ခဲ့ဘဲ ပွဲအပေါ် သက်ရောက်မှုလည်း မပေးခဲ့ပါဘူး။ ခြေကျင်းဝတ်မှာ ဒဏ်ရာ ရခဲ့ပြီးနောက် ပထမဦးဆုံး လူစားလဲခံခဲ့ရပါတယ်။ တီယာဂို – 8 လီဗာပူးရဲ့ Man of the Match ဖြစ်ခဲ့တဲ့ တီယာဂိုဟာ အထူးသဖြင့် ပထမပိုင်းမှာ သူ့ရဲ့ အကောင်းဆုံး စွမ်းဆောင်ရည်ကို ပြသခဲ့ပြီး တိုက်စစ်ပိုင်းမှာ ဖန်တီးမှုတွေ လုပ်ပေးခဲ့သလို လိုအပ်တဲ့အခါ ခံစစ်မတွက်လည်း ကူညီပေးခဲ့ပါတယ်။ ပထမပိုင်းမှာ ဂျုံးအတွက် သူ့ရဲ့ no look pass ဟာ အံ့ဖွယ်ပါပဲ။ ဒုတိယပိုင်းမှာ ၎င်းရဲ့ ဘောလုံး ဆုံးရှုံးမှု တစ်ကြိမ်ကလွဲပြီး တစ်ကွင်းလုံးရဲ့ အကောင်းဆုံး ကစားသမား ဖြစ်ခဲ့ပါတယ်။",
"btext3": "        ဆာလား – 6 အီဂျစ်လက်ရွေးစင် အသင်းနဲ့အတူ စိတ်ပျက်စရာ ရလဒ်ကို ကြုံခဲ့ရတဲ့ ဆာလားဟာ ပွဲပန်းနေဟန် ရှိနေပြီး သူ့ရဲ့ အကောင်း‌ဆုံး ပုံစံကို ပြသနိုင်ခဲ့ခြင်း မရှိပါဘူး။ ဒါပေမယ့်လည်း ညာခြမ်းကနေ အတွင်းကို ချိုးဝင်ကာ ထိုးဖောက်မှုတွေကတော့ အန္တရာယ် ရှိခဲ့ပါတယ်။ ဖာမီနို – 7 သူ့ရဲ့ အသင်းဖော်တွေလိုပဲ နေရာကောင်းတွေမှာ ရှိနေခဲ့ပေမယ့်လည်း ဒီအခွင့်အရေးတွေကို ထိရောက်မှု ရှိအောင် အသုံးမချနိုင်ခဲ့ပါဘူး။ ဒုတိယပိုင်းမှာ တန်ပြန်တိုက်စစ် အခွင့်အရေးတစ်ခုကို ဒီထက်ပိုကောင်းအောင် လုပ်နိုင်ခဲ့သင့်ပါတယ်။ ဒါပေမယ့် တစ်ပွဲလုံး ခြေစွမ်းအရ ဘရာဇီးသားရဲ့ လုပ်အားကောင်းတဲ့ ကစားဟန်ဟာ ကျေနပ်စရာ ဖြစ်ခဲ့ပါတယ်။ ဖာမီနိုရဲ့ pass success ဟာ 92% ဖြစ်ပြီး အသင်းမှာ အမြင့်ဆုံး ဖြစ်ကာ ကွင်းလယ်ကို ဆင်းကာ ချိတ်ဆက်ကစားမှုတွေ ဘယ်လောက်ကောင်းကြောင်း ပြသခဲ့ပါတယ်။ ဂျိုတာ -7 ပေါ်တူဂီနဲ့ လီ‌ဗာပူး အတွက် နောက်ဆုံး 5 ပွဲမှာ 4 ဂိုး သွင်းထားခဲ့ပါတယ်။ အဖွင့်ဂိုး ပြီးနောက် နောက်ထပ် အခွင့်အရေးထပ်ရခဲ့ပေမယ့် ဖော်စတာက ကာကွယ်သွားခဲ့ပါတယ်။ ဟန်ဒါဆန်ဟာ ဖြတ်တင်ဘောကို လိုချင်ခဲ့ပေမယ့် ဂျိုတာက ဂိုးလိုချင်ခဲ့တာပါ။ နောက်ထပ် ခေါင်းတိုက်အခွင့်အရေး တစ်ချို့ ရခဲ့ပေမယ့် လွဲချော်ခဲ့ပါတယ်။ ဒါပေမယ့်လည်း လီဗာပူးရဲ့ အပိတ်ဂိုးအတွက် ပင်နယ်တီကိုတော့ ဂျိုတာက ရှာဖွေပေးခဲ့တာပဲ ဖြစ်ပါတယ်။ လူစားဝင် ဖာဘင်ညို – 7 မာနေး – 6 မီနာ – NA SM",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_1047072635877184-735x400.jpeg",
"imgurl2":"https://i2-prod.liverpoolecho.co.uk/incoming/article23577145.ece/ALTERNATES/s510b/0_GettyImages-1389135942.jpg",
"imgurl3":"https://www.thisisanfield.com/wp-content/uploads/P2022-04-02-Liverpool_Watford-12-600x423.jpg"
 },

       {"ndate":"April 2, 2022",
"htext":"ဝတ်ဖိုဒ့်ကို အနိုင်ယူပြီး ပရီးမီးယားလိဂ် အမှတ်ပေးဇယားကို ယာယီ ဦးဆောင်ပြီဖြစ်တဲ့ လီဗာပူး",
"btext1":"           စနေနေ့ရဲ့ အစောပိုင်း ပရီးမီးယားလိဂ်ပွဲအဖြစ် လီဗာပူးအသင်းဟာ ဝတ်ဖိုဒ့်ကို ရင်ဆိုင်ကစားပြီး ၂-၀ ဖြင့် အနိုင်ရကာ အမှတ်ပေးဇယား ထိပ်ဆုံးကို ရောက်လာခဲ့ပါတယ်။ ဒီပွဲမှာတော့ ဆာလာ ပွဲထွက်လူစာရင်းက ပါလာခဲ့ပြီး ညာခြမ်းမှာ ဂိုးမက်စ်နဲ့ ကွင်းလယ်မှာ ဂျုံးတို့ ပါဝင်ကစားခဲ့တယ်။ မာနေးကတော့ အသင်းထံ ပြန်လာမှု နောက်ကျခြင်းကြောင့် မပါနိုင်ခဲ့ဘဲ ဒီယက်စ်ကလည်း တောင်အမေရိက ကနေ ပြန်လာခြင်းကြောင့် ဒီပွဲမှာ မပါနိုင်ခဲ့ပါဘူး။ ထရန့်ကိုတော့ အရန်လူစာရင်းမှာ ထည့်ထားခဲ့ပါတယ်။ လီဗာပူးဟာ နိုင်ငံတကာသီတင်းပတ်အတွက် ကစားသမား အများအပြား လက်လွတ်ထားရတာကြောင့် အကောင်းဆုံးဖြစ်မယ့် လူစာရင်းကို ထုတ်လာခဲ့တယ်။ ပွဲအစမှာတော့ ဝတ်ဖိုဒ့်ရဲ့ သူတင်ကိုယ်တင် ကစားခြင်းကို ရင်ဆိုင်ခဲ့ရကာ သီယေဂို အကောင်းဆုံး ခြေစွမ်းပြမှုနဲ့အတူ ပွဲတန်ပိုကို အသင်းဘက်ရလာအောင် ဆွဲယူနိုင်ခဲ့ပါတယ်။ တိုက်စစ်ဆင်ချိန်မှာ ဘယ်ခြမ်းနဲ့ ကွင်းလယ်ကို ဦးစားပေးခဲ့ရပြီး ခံစစ်ကတော့ နေရာစုံမှာ တည်ငြိမ်ခဲ့ပါတယ်။ ဟန်ဒါဆန်၊ သီယေဂိုတို့ ကွင်းလယ်မှာ ဘောလုံးဟန့်တားမှု၊ ဖြန့်ဝေမှုတွေ ကောင်းမွန်ခဲ့ကာ ဘယ်ခြမ်းက ရော်ဘတ်ဆန်ရဲ့ ခြေစွမ်း တည်ငြိမ်မှုကလည်း အသင်း ကစားကွက်မှာ အထောက်အကူဖြစ်ခဲ့တယ်။",
"btext2":"           ဒီနေ့ပွဲမှာ ဂိုးမက်စ်ဟာ အစောပိုင်း ခံစစ်ကိုပဲ ပိုအားပြုနေခဲ့ပေမယ့် တကယ်တမ်း တိုက်စစ်လိုက်ရာမှာ အလုပ်ဖြစ်ခဲ့ပါတယ်။ အဖွင့်ဂိုးဟာ ဟန်ဒါဆန်က ညာခြမ်း တိုက်စစ်လိုက်ဖို့ လမ်းခင်းပေးမှုကနေတစ်ဆင့် ဂိုးမက်စ်က ဖြတ်တင်ဘောပေးနိုင်ခဲ့ပြီး ဂျိုတာ ခေါင်းတိုက် သွင်းပါတယ်။ ဒီသွင်းဂိုးကြောင့် ဂျိုးတာဟာ ဒီရာသီမှာ ပြိုင်ပွဲစုံ သွင်းဂိုး ၂၀ ထိ ရလာခဲ့ပါပြီ။ မိနစ်ပိုင်း အကြာမှာပဲ မာတစ်နဲ့ ဗန်ဒိုက်တို့ကြား နေရာနည်းနည်း ဟသွားမှုကို အခွင့်အရေးယူပြီး ဝတ်ဖိုဒ့်ဘက်က တိုက်စစ်ဆင်ခဲ့တာ ကောင်းပေမယ့် အယ်လီဆန် ကာကွယ်ခဲ့တယ်။ ဝတ်ဖိုဒ့်ဟာ လီဗာပူးဘက်ကို ဒုက္ခပေးဖို့ ကြိုးစားခဲ့ပြီး မာကျော ကျစ်လစ်တဲ့ လီဗာပူးရဲ့ ကစားဟန်ကို ကျော်ဖြတ်နိုင်ခြင်း မရှိခဲ့ပါဘူး။ ဒုတိယပိုင်းမှာလည်း လီဗာပူးက တူညီတဲ့ လူစာရင်းအတိုင်း ပွဲထွက်ခဲ့ပြီး မိနစ် ၆၀ လောက်မှာ ဂျုံးအစား ဖာဘင်ညိုကို လူစားလဲခဲ့ကာ မိနစ် အတန်ငယ်အကြာမှာတော့ ဆာလာအစား မာနေးကို လူစားလဲခဲ့ပါတယ်။ နောက်ဆုံး လူစားလဲမှုကတော့ ပွဲစဉ်ရဲ့ အကောင်းဆုံး ကစားသမားဖြစ်ခဲ့တဲ့ သီယေဂိုအစား မီလ်နာ လူစားဝင်ခြင်း ဖြစ်ပါတယ်။",
"btext3": "      ဒီပွဲမှာ လီဗာပူးက အတင်းဝင် အတင်ထွက် အားရကျေနပ်စရာ တိုက်စစ်ကစားပုံမျိုး မပြနိုင်ခဲ့ပါဘူး။ သဲကြီးမဲကြီးနဲ့ ခံစစ်မှာ တဒိုင်းဒိုင်း ကာကွယ်နေခဲ့ရတာလည်း မဟုတ်ဘူး။ အမှားကင်းကင်းနဲ့ ပွဲကို ထိန်းကစားရင်း အနိုင် ၃ မှတ်ကို ကျစ်ကျစ်လစ်လစ် ရယူပြခဲ့ခြင်းဖြစ်ပါတယ်။ ပွဲနဲ့ ပတ်သက်လို့ စိတ်သက်သာရာ ရစရာက ထောင့်ကန်ဘော အခြေအနေမှာ ဂျိုတာကို ဝတ်ဖိုဒ့်ဘက်က ဧရိယာထဲ ဆွဲလဲမှုကို ကွင်းလယ်ဒိုင်က VAR သွားကြည့်ပြီး ပင်နယ်တီ ပေးခဲ့ခြင်းဖြစ်တယ်။ အဆိုပါ ပင်နယ်တီကို ဖာဘင်ညိုကပဲ သေသေသပ်သပ် သွင်းယူပါတယ်။ ဝတ်ဖိုဒ့်ကို အနိုင်ရလိုက်တာကြောင့် လီဗာပူးအသင်းဟာ ဒီအပတ် မန်စီးတီးအသင်း ပွဲမကစားခင် အမှတ်ပေးဇယားကို ၂ မှတ်အသာဖြင့် ဦးဆောင်ခဲ့ပါပြီ။ ဒီညမှာပဲ မန်စီးတီးက ဘန်လေကို အဝေးကွင်း သွားရောက် ယှဉ်ပြိုင်ရမှာဖြစ်တယ်။ လီဗာပူးရဲ့ လာမယ့်အပတ် ပရီးမီးယားလိဂ်ပွဲကတော့ မန်စီးတီးနဲ့ အဝေးကွင်းပွဲ သွားရောက် ယှဉ်ပြိုင်ရမှာ ဖြစ်ပါတယ်။ ဝတ်ဖိုဒ့်ကို အနိုင်ရပြီးနောက် လေးလအတွင်း ပထမဆုံးအကြိမ်အဖြစ် လီဗာပူးက ဇယားထိပ်ကို ရောက်လာခဲ့ပြီး ဒီရာသီ ပရီးမီးယားလိဂ်ကို စိန်ခေါ်မှာဖြစ်ကြောင်း ကြေညာမောင်းခတ်နိုင်ခဲ့ပြီ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/lfc-20-win-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/8124220221.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/04/812422022.jpg"
 },
        {"ndate":"April 2, 2022",
"htext":"ဖာမင်နို၊ သီယာဂိုတို့ ပွဲထွက်မယ့် ဝတ်ဖိုဒ့်အတွက် လီဗာပူးအသင်း ခန့်မှန်း လူစာရင်း",
"btext1":"           ဒီအပတ်မှာတော့ ပရီးမီးယားလိဂ် အစောပိုင်းပွဲအဖြစ် လီဗာပူးအသင်းနဲ့ ဝတ်ဖိုဒ့်တို့ဟာ စနေနေ့ ည ၆ နာရီ အန်ဖီးမှာ ယှဉ်ပြိုင်ကစားကြပါမယ်။ ဒီလထဲမှာ ဝတ်ဖိုဒ့်နဲ့ပွဲ တစ်ပွဲတည်းက လီဗာပူးကစားရမယ့် အသက်သာဆုံးပွဲလို့ ဆိုနိုင်ပါတယ်။ ဒီပွဲပြီးရင် ဘင်ဖီကာ၊ မန်စီးတီး၊ ဘင်ဖီကာ၊ မန်စီးတီး (အက်ဖ်အေ)၊ ယူနိုက်တက်၊ အဲဗာတန်တို့ကို ဆက်တိုက် ယှဉ်ပြိုင်ရမှာဖြစ်သလို ပွဲတိုင်းကလည်း နိုင်မှကို ရမယ့် အခြေအနေဖြစ်ပါတယ်။ နိုင်ငံတကာသီတင်းပတ်မှာ မာတစ်၊ သီယေဂို၊ ဖာမင်နိုတို့ ကလပ်မှာ ကျန်ခဲ့တာကြောင့် သူတို့ကို ပင်တိုင်ထားပြီး လက်ရွေးစင်တွေက ပြန်လာတဲ့ ကစားသမားတွေနဲ့ ပေါင်းဖက်ပေးဖွယ် ရှိပါတယ်။ လာမယ့် ပွဲစဉ်တွေမှာ အလှည့်ကျ စနစ်ကိုလည်း ဆက်ပြီး အသုံးပြုရမှာဖြစ်ပြီး မတူညီတဲ့ ပွဲထွက်လူစာရင်းတွေကို ဆက်တိုက် မြင်လာရဖို့ ရှိပါတယ်။ Team News သောကြာနေ့မှာ ထရန့် လေ့ကျင့်ရေး ပြန်ဝင်မှာဖြစ်ပြီး ဝတ်ဖိုဒ့်ပွဲ ပါဝင်လာနိုင်။ ကိတ်တာ လေ့ကျင့်ရေး မဝင်နိုင်သေး။ ကျန်အသင်းသားအားလုံး ဝတ်ဖိုဒ့်ပွဲအတွက် ရွေးချယ်နိုင်မည်။ Liverpool XI vs. Watford",
"btext2":"          ဒီပွဲမှာတော့ ယာဂင်ဟာ နိုင်ငံတကာသီတင်းပတ်အတွင်း အသင်းမှာ ဆက်ရှိနေတဲ့ ကစားသမား အများစုကို အခြေခံတဲ့ လူစာရင်းကို ပွဲထုတ်လာနိုင်ပါတယ်။ ဧပြီလထဲမှာ ပွဲကြီးတွေချည်း ကစားရမှာမို့ ဒီပွဲမှာ ကြံ့ခိုင်မှု ရာနှုန်းပြည့် ကောင်းမွန်သူတွေကိုပဲ ကလော့ပ် အဓိက ရွေးချယ်မှာပါ။ ဂိုးသမား အယ်လီဆန်နဲ့ ဗဟိုခံစစ်မှာ ဗန်ဒိုက်၊ မာတစ် အတွဲကို ထုတ်သုံးမှာဖြစ်ပါတယ်။ ညာခြမ်းမှာတော့ ထရန့်ကို ဒီပွဲ အနားပေးပြီး လန်းဆန်းနေတဲ့ ဂိုးမက်စ်ကို နေရာပေးဖွယ်ရှိတယ်။ ဘယ်ခြမ်းမှာတော့ ရော်ဘတ်ဆန်ကို ပွဲထုတ်ပါမယ်။",
"btext3": "      ကွင်းလယ်မှာလည်း နိုင်ငံတကာ သီတင်းပတ်မှာ အနားရထားတဲ့ ကွင်းလယ်လူ သီယေဂိုကို ပွဲထွက်ခွင့် ပေးဖွယ် ရှိပါတယ်။ လီဗာပူးရဲ့ အကောင်းဆုံး ကွင်းလယ်အတွဲအဖြစ် ဖာဘင်ညို၊ ဟန်ဒို၊ သီယေဂို အတွဲကို ဒီပွဲမှာ မြင်ကြရမှာပါ။ တိုက်စစ်မှာတော့ ဖာမင်နိုကို ပွဲထုတ်ကာ ဘယ် ညာ တောင်ပံတွေမှာ မာနေး၊ ဆာလာ အတွဲကို ထုတ်သုံးမယ်လို့ ယူဆရပါတယ်။ ဂျိုတာ၊ ဒီယက်စ်ကလည်း နိုင်ငံတကာ သီတင်းပတ်မှာ ပေါ်တူဂီနဲ့ ကိုလံဘီယာအတွက် ပွဲကြီးတွေ ကစားထားကြတာဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/klopp-bobby-thaigo-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/900412022-1536x1156.jpg",
"imgurl3":"https://raw.githubusercontent.com/akmakmpp/aungkyaw/gh-pages/1254466_1254466_Liverpool-vs-Watford-Betting-tips-predictions-odds-match-preview-scaled.jpg"
 },
        {"ndate":"April 1, 2022",
"htext":"အခုကစ ရာသီကုန်ထိ ပွဲတိုင်း ဗိုလ်လုပွဲဖြစ်သွားတာက မစ်ရှင်တစ်ခုထဲ ရောက်သွားသလိုပါပဲလို့ ဆိုသွားတဲ့ သီယေဂို",
"btext1":"         လီဗာပူးဟာ ဘောလုံးရာသီ အဆုံးအဖြတ်ပေးမယ့် ဧပြီလအတွက် ပြင်ဆင်နေပြီဖြစ်သလို ကွင်းလယ်လူ သီယေဂို အယ်ကန်တာရာကတော့ သူ့ကစားသမားဘဝ ဒီလိုမျိုး လတစ်လကို တခါမှ မကြုံခဲ့ဖူးဘူးလို့ ပြောဆိုခဲ့ပါတယ်။ လီဗာပူးဟာ တစ်ရာသီအတွင်း ပရီးမီးယားလိဂ်၊ ချန်ပီယံလိဂ်၊ အက်ဖ်အေဖလားနဲ့ ကာရာဘောင်းဖလား လေးလုံးစလုံး ရတဲ့ ပထမဆုံး အင်္ဂလန်အသင်းဖြစ်လာမယ့် လမ်းကြောင်းပေါ်မှာ ရှိနေတာပါ။ ကလော့ပ်ရဲ့ အသင်းဟာ ဖေဖော်ဝါရီလ ဗိုလ်လုပွဲမှာ ချယ်ဆီးကို အနိုင်ယူပြီး ကာရာဘောင်းဖလား ကိုင်မြှောက်ခဲ့ပြီး ဖြစ်ပါတယ်။ ဧပြီ ၅ ရက်နဲ့ ၁၃ ရက်မှာ ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ်တွေ ကစားရမှာဖြစ်ပြီး ၁၀ ရက်နေ့မှာ မန်စီးတီးနဲ့ ပရီးမီးယားလိဂ် အဝေးကွင်းပွဲ ရှိနေပါတယ်။ အဲ့ဒါပြီးလို့ ၆ ရက်အကြာ အက်ဖ်အေဖလား ဆီမီးဖိုင်နယ်အဖြစ် ဝင်ဘာလေမှာ မန်စီးတီးနဲ့ပဲ ထပ်တွေ့ရဦးမှာပါ။ လီဗာပူးရဲ့ ဘောလုံးရာသီဟာ ဒီလထဲမှာ အများကြီး အပြောင်းအလဲ ဖြစ်သွားနိုင်ပါတယ်။ သီယေဂိုဟာ ဒီလို ခက်ခဲတဲ့ လတွေနဲ့ မစိမ်းတော့ပါဘူး။ သူဟာ ၂၀၁၀-၁၁ တုန်းက ဖလားသုံးလုံး ရခဲ့တဲ့ ဘာစီလိုနာအသင်းရဲ့ အသင်းသားတစ်ယောက် ဖြစ်ခဲ့ပြီး ၉ နှစ်အကြာမှာ ဘိုင်ယန်မြူးနစ်နဲ့အတူ အလားတူ အောင်မြင်မှုကို ထပ်မံရရှိခဲ့ပါတယ်။ ဒါပေမယ့် ဒီဧပြီလဟာ တမူထူးခြားလိမ့်မယ်လို့ သူက ယုံကြည်နေပြီး နိုင်ငံတကာ ပြိုင်ပွဲတစ်ခုနဲ့ ခိုင်းနှိုင်းခဲ့ပါတယ်။",
"btext2":"         “ ဒီအကြောင်းကို အရင်နေ့ကပဲ သူငယ်ချင်းတချို့နဲ့ စကားပြောခဲ့ပါတယ်။ ကျွန်တော် ဘောလုံးကစားခဲ့တဲ့ တလျှောက်လုံးမှာ ဒီလိုမျိုး လကို တခါမှ မကြုံခဲ့ဖူးဘူး။ ၃ ရက်တခါ ကစားရတဲ့ပွဲတိုင်း အရေးကြီးပြီး စိတ်လှုပ်ရှားစရာ ကောင်းနေတာမျိုးပေါ့။ ဒါကြောင့် ဒီလက အံ့ဩစရာ ကောင်းလိမ့်မယ်။ ကျွန်တော့် ကစားသမားဘဝရဲ့ စိတ်လှုပ်ရှားစရာ အကောင်းဆုံးလ မဟုတ်ပေမယ့် စိတ်လှုပ်ရှားရတာတော့ အမှန်ပါပဲ။ ဘာလို့လဲဆိုတော့ အကောင်းဆုံး ပြိုင်ပွဲတွေမှာ အကောင်းဆုံး ပြိုင်ဘက်တွေနဲ့ ယှဉ်ပြိုင်နေရတာပါ။ ကျွန်တော်တို့တွေ နောက်ဆုံးဖိုင်နယ်ကို ရောက်နေသလိုပါပဲ။ ကမ္ဘာ့ဖလားလို၊ ဥရောပဖလားလိုပဲ ပွဲတိုင်းက ဖိုင်နယ်ပဲ။ ကျွန်တော်တို့တွေ မစ်ရှင် တစ်ခုထဲမှာ ရောက်နေတယ်ဆိုတဲ့ ခံစားချက်မျိုးပါ ” လို့ လီဗာပူးရင်ဆိုင်နေရတဲ့ စိန်ခေါ်မှုတွေအပေါ် သီယေဂိုက မှတ်ချက်ပေးပါတယ်။",
"btext3": "      သီယေဂိုဟာ မတ်လ နိုင်ငံတကာသီတင်းပတ်အတွင်း စပိန်အသင်းအတွက် ကစားပေးခဲ့ရခြင်း မရှိတာကြောင့် ခက်ခဲမယ့် ဧပြီလ မတိုင်ခင် အနားယူချိန် တချို့ ရခဲ့ပါတယ်။ “ ဘောလုံးနဲ့ အဆက်ပြတ်သွားလို့ မရဘူး။ ဘာလို့လဲဆိုတော့ အဆုံးသတ်မှာ ဒါက မင်းရဲ့ဘဝပဲ။ ဒါပေမယ့် အနားယူလို့တော့ ရပါတယ်။ ပရီးမီးယားလိဂ်က သိပ်ကို ပြင်းထန်တာကိုး။ ချန်ပီယံလိဂ်ကလည်း အရမ်း ပြိုင်ဆိုင်မှု ပြင်းထန်တာကြောင့် ပိတ်ရက်မှာ အနားယူပြီး အားပြန်ဖြည့်ခဲ့တယ်။ ရှေ့မှာ ရင်ဆိုင်ရမယ့် အံ့ဩစရာ နှစ်လတာ ကာလအတွက် အဆင်သင့် ဖြစ်နေပါပြီ ” လို့ သီယေဂိုက ပြောပါတယ်။ ကာရာဘောင်းဖလား အောင်မြင်ခဲ့တာကနေ ရခဲ့တဲ့ ယုံကြည်မှုနဲ့ ပတ်သက်ပြီးတော့လည်း ကွင်းလယ်လူက “ ကျွန်တော်တို့တွေ ဖိုင်နယ်ကို အနိုင်ရဖို့ အများကြီး လောင်းကြေးထပ်ခဲ့တယ်။ ကျွန်တော်တို့ အနိုင်ရခဲ့ပါတယ်။ အားလုံး အရမ်းပျော်ခဲ့ကြပြီး အသင်းလိုက် စွမ်းဆောင်ရည်အပေါ် ယုံကြည်မှု တိုးလာကြတယ်။ ကျွန်တော်တို့မှာ ရှိနေတဲ့ ဖိုင်နယ်ပွဲတွေတိုင်းအတွက် အဆင်သင့် ပြင်ထားဖို့လည်း အရေးကြီးပါတယ် ” လို့ ပြောကြားခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/thaigo-lfc-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/thaigo-traning-lfc-1536x984.jpg",
"imgurl3":"https://i2-prod.liverpool.com/incoming/article22151612.ece/ALTERNATES/s1200c/0_Thiago.jpg"
 },
        {"ndate":"April 1, 2022",
"htext":"မန်စီးတီး ကစားတာ သိပ်ကောင်းလို့ လီဗာပူးတောင် လိုက်တု လိုနေပြီလို့ လာပေါ်တေး ပြော",
"btext1":"      မန်စီးတီး ခံစစ်သမား လာပေါ်တေးက သူတို့အသင်းဟာ ကမ္ဘာပေါ်မှာ အခြား ဘယ်သူကမှ မကစားနိုင်တဲ့ သိပ်ကောင်းတဲ့ ဘောလုံးကို ကစားနေတဲ့ အသင်းပါလို့ ဆိုသွားပါတယ်။ မန်စီးတီးရဲ့ ကစားပုံတွေထဲက သိပ်ကောင်းတဲ့ အနေအထားအချို့ကို လီဗာပူးလည်း လိုက်တုချင်နေမှာပါလို့ သူက ဆိုခဲ့တယ်။ ပြိုင်ဘက်တွေကို အခွင့်အရေးယူဖို့ မန်စီးတီးက အဆင်သင့်ရှိနေကြောင်းနဲ့ ဒီရာသီမှာ ပရီးမီးယားလိဂ်ဖလားကို မန်စီးတီးကပဲ အနိုင်ရမှာပါလို့ ခံစစ်သမားက ယုံကြည်နေပါတယ်။ လာပေါ်တေးရဲ့ ဘဝင်မြင့်တဲ့ ပြောဆိုမှုဟာ လီဗာပူးအသင်းကို စကားစစ်ထိုးလိုတာလို့ ယူဆရပေမယ့် ယာဂင်ကလော့ပ်နဲ့ အသင်းသားတွေဘက်က ဒီလို ကိစ္စတွေမှာ ပါဝင်ဖို့ စိတ်ဝင်စားဖွယ် မရှိပါဘူး။",
"btext2":"        လာပေါ်တေးက ” ကျနော်တို့ ကစားတဲ့ ဘောလုံးကို ကမ္ဘာအပေါ်မှာ အခြား ဘယ်သူကမှ မကစားနိုင်ပါဘူး။ သိပ်ကောင်းတဲ့ ဘောလုံးကို ဘယ်လိုကစားသလဲ ဆိုရာမှာ ကျနော်တို့ မန်စီးတီးက စံနမူနာ ဖြစ်ပါတယ်။ နယ်ပယ်အားလုံးမှာ သာလွန်ကောင်းမွန်ပါတယ်။ လီဗာပူးတောင်မှ ကျနော်တို့ ကစားနေမှုရဲ့ တစိတ်တပိုင်းကို လိုချင်နေမယ် ထင်ပါတယ်။ ကျနော်တို့အတွက်ကတော့ အခွင့်အရေးတွေ ရယူဖို့နဲ့ ပြိုင်ဘက်တွေ လုပ်မိတဲ့ အမှား အနည်းငယ်ကနေ အကျိုးအမြတ် ရယူနေဖို့ပါပဲ။ ကျနော်တို့ကတော့ ပြိုင်ဘက်တွေကို အခွင့်အရေး မပေးပါဘူး။ ဒါပေမယ့် စိတ်ပူနေစရာလည်း မရှိပါဘူး။ စီးတီးက ဘယ်သူ့ကိုမှ မကြောက်ဘူး။ ကုန်ခဲ့တဲ့ နှစ်အနည်းငယ်က လီဗာပူးနဲ့ တူညီတဲ့ သီတင်းပတ်တွေမှာ တစ်မှတ်ကွာ အနေအထားဖြစ်ခဲ့တာပါပဲ။ ဒါပေမယ့် အဆုံးမှာတော့ ကျနော်တို့က ပရီးမီးယားလိဂ် ချန်ပီယံဖြစ်ခဲ့ပါတယ်။ အခုလည်း ဒီလို တိုက်ခိုက်နေကြတာဖြစ်သလို ဒါက စီးတီးပရိသတ်တွေနဲ့ ကြားနေ ပရိသတ်တွေအတွက် သိပ်ကောင်းတဲ့ ကိစ္စဖြစ်မှာပါ ” လို့ ဆိုသွားခဲ့ပါတယ်။",
"btext3": "      မန်စီးတီးဟာ ပရီးမီးယားလိဂ် အမှတ်ပေးဇယားမှာ လီဗာပူးထက် တစ်မှတ်အသာ အနေအထားမှာ ရှိနေတာပါ။ လက်ကျန်ပွဲတွေအရ လီဗာပူးနဲ့ မန်စီးတီး ထိပ်တိုက်တွေ့ဖို့ ရှိနေသလို လီဗာပူးအသင်းဟာ ကြီး ၆ ကြီးထဲက နောက်ထပ် ပြိုင်ဘက် ၂ သင်းနဲ့ ရင်ဆိုင်ရဖို့ ရှိနေပါတယ်။ ဒီရာသီမှာ လီဗာပူးကော မန်စီးတီးပါ ဆုဖလား ၃ လုံး လမ်းကြောင်းမှာ အတူရှိနေတာဖြစ်ပြီး အက်ဖ်အေဖလား ဆီမီးဖိုင်နယ်မှာလည်း ထိပ်တိုက်တွေ့နေသေးတာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/1224412022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/klopp-lfc-coach-1536x863.jpg",
"imgurl3":"https://i.guim.co.uk/img/media/5445143eab4f7ab92cd015aff5140b60174308a9/162_10_1745_1047/master/1745.jpg?width=1200&height=1200&quality=85&auto=format&fit=crop&s=b017b1381457ec79ad4922db8e295a78"
 },
        {"ndate":"April 1, 2022",
"htext":"စနေနေ့ လီဗာပူး Vs ဝတ်ဖိုဒ့် ပွဲစဉ်အတွက် မိုက်ကယ်အိုဝင်ရဲ့ ပွဲကြို သုံးသပ် ခန့်မှန်းချက်",
"btext1":"        ဒီအပတ်မှာတော့ ပရီးမီးယားလိဂ်ပွဲတွေ တစ်ကျော့ပြန်စပြီဖြစ်ကာ လီဗာပူးအသင်းဟာ အိမ်ကွင်း အန်ဖီးမှာ မန်နေဂျာဟောင်း ရွိုင်ဟော့ဆန် ကိုင်တွယ်နေတဲ့ တန်းဆင်းဇုန်ကလပ် ဝတ်ဖိုဒ့်နဲ့ ရင်ဆိုင်ကစားရမှာ ဖြစ်ပါတယ်။ ဒီအပတ် လီဗာပူးပွဲအတွက် မိုက်ကယ်အိုဝင်က အခုလို သုံးသပ် ခန့်မှန်းထားပါတယ်။ လီဗာပူး Vs ဝတ်ဖိုဒ့် ပရီးမီးယားလိဂ် ပွဲစဉ် (၃၁) ဧပြီလ ၂ ရက်၊ စနေနေ့။ မြန်မာစံတော်ချိန် ည ၆ နာရီ။",
"btext2":"        အိုဝင်ရဲ့ သုံးသပ်ချက်။ ။ နိုင်ငံတကာသီတင်းပတ်အပြီး ပရီးမီးယားလိဂ်ပွဲတွေ ပြန်လာတော့မှာကို အောင်ပွဲခံဖို့ရာ ဒီပွဲနဲ့ စတင်ရမှာအတွက် သိပ်ကိုကောင်းပါတယ်။ ဒီပွဲမှာတော့ သွင်းဂိုးတွေကိုလည်း မြင်ရသင့်ပါတယ်။ နိုင်ငံတကာသီတင်ပတ်း မတိုင်ခင်မှာ လီဗာပူးရဲ့ ခြေစွမ်းတွေက သိပ်ကောင်းခဲ့သလို ဘောလုံးရာသီ အဆုံးသတ်ပိုင်း လ နှစ်လလောက်အတွက် လူစာရင်းတစ်ခုလုံး အဆင်သင့် ဖြစ်နေသင့်ပါတယ်။ လီဗာပူးက တိုက်စစ်ပိုင်း သိပ်ကောင်းသလို ခံစစ်ကလည်း အရမ်း ကျစ်လစ်နေပါတယ်။ ဖေဖော်ဝါရီလနောက်ပိုင်း ပရီးမီးယားလိဂ်မှာ ခံစစ်ပေးဂိုး ၁ ဂိုးပဲ ရှိပါတယ်။",
"btext3": "      ဝတ်ဖိုဒ့်က ပရီးမီးယားလိဂ်မှာ ဆက်ရှိနေဖို့ အခွင့်အရေး အနည်းငယ် ရှိထားပါတယ်။ သူတို့တွေ ဆောက်သမ်တန်ပွဲကို အဝေးကွင်းမှာ အနိုင်ရခဲ့တယ်။ လီဗာပူးနဲ့ပွဲပြီးရင် သူတို့တွေ အရေးကြီးတဲ့ ပွဲစဉ် ၂ ပွဲလောက် ယှဉ်ပြိုင်ရဖို့ ရှိပါတယ်။ ဒီပွဲမှာတော့ လီဗာပူးအသင်းပဲ အနိုင်ရသွားမယ်လို့ မြင်ပါတယ်။ မိုက်ကယ် အိုဝင်ရဲ့ ခန့်မှန်းရလဒ်။ ။ လီဗာပူး ၃-၀ ဝတ်ဖိုဒ့်",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/1113412022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/11094120221-1536x882.jpg",
"imgurl3":"https://raw.githubusercontent.com/akmakmpp/aungkyaw/gh-pages/1254479_1254479_Liverpool-vs-Watford-live-stream-How-to-watch-Premier-League-online-scaled.jpg"
 },
        {"ndate":"April 1, 2022",
"htext":"မာနေးရဲ့ အနာဂတ်နဲ့ ပတ်သက်လို့ နှုတ်ဆိတ်နေခဲ့ရာက အေးဂျင့်ဖြစ်သူ စကားစ ထုတ်လာပါပြီ",
"btext1":"         ဆာဒီယို မာနေးရဲ့ အေးဂျင့်ဖြစ်သူ Bezemer က ကလပ်နဲ့ ကစားသမားကြားမှာ စာချုပ်သစ်ကိစ္စ ညိနှိုင်းနေခြင်း မရှိပါဘူးလို့ ထုတ်ပြောလာပါတယ်။ ၂၀၁၆ မှာ ဆောက်သမ်တန်ကနေ လီဗာပူးကို ပြောင်းလာခဲ့တဲ့ မာနေးဟာ လီဗာပူးနဲ့ ကမ္ဘာအကောင်းဆုံး တောင်ပံသမားတွေထဲက တစ်ဦးအဖြစ် ထွန်းတောက်လာခဲ့တယ်။ သူနဲ့ လီဗာပူးကြား လက်ရှိ စာချုပ်ဟာ ၂၀၂၃ ခုနှစ် နွေမှာ ကုန်ဆုံးမှာဖြစ်လို့ တစ်နှစ်စာချုပ်လောက်ပဲ ကျန်ရှိတော့တာဖြစ်ပါတယ်။ မာနေး၊ ဆာလာ၊ ဖာမင်နိုတို့ သုံးဦးလုံးဟာ တူညီတဲ့ စာချုပ်ကာလတွေကို ပိုင်ဆိုင်ထားတာဖြစ်ပြီး အခုချိန်ထိ တစ်ဦးနဲ့မှ စာချုပ်ကိစ္စ အလားအလာကောင်းကြောင်း သတင်းထွက်လာတာ မရှိသေးပါဘူး။ ဒီကိစ္စအတွက် အေးဂျင့် Bezemer က အခုလို ဆိုပါတယ်။",
"btext2":"      ” လီဗာပူးနဲ့ စကားတွေ အများကြီး ပြောခဲ့ပေမယ့် လက်တလောမှာတော့ စာချုပ်သစ်ကိစ္စ စကားပြောနေခြင်း မရှိပါဘူး။ ကျနော်တို့တွေ ရာသီကုန်ထိ စောင့်ဆိုင်သွားမှာ ဖြစ်ပါတယ် ” လို့ မာနေးရဲ့ အေးဂျင့်ဖြစ်သူက ဆီနီဂေါ သတင်းဌာနကို ပြောပါတယ်။ ဆီနီဂေါအတွက် သမိုင်းဝင် အောင်မြင်မှုအဖြစ် အာဖရိကဖလား အနိုင်ရမှုမှာ အောင်နိုင်သူ မာနေးကို လီဗာပူးဘက်က ဘာဂုဏ်ပြုပွဲမှ မလုပ်ပေးခဲ့ပါဘူး။ ဒါပေမယ့် အဲ့တာက မာနေးရဲ့ ဆုံးဖြတ်ချက်ကြောင့် လီဗာပူးဘက်က မလုပ်ပေးခဲ့တာဖြစ်ပြီး အဝတ်လဲခန်းမှာတော့ သူ့ကို ကောင်းမွန်စွာ ကြိုဆိုမှု လုပ်ပေးခဲ့တယ်လို့ အေးဂျင့်က ဆိုပါတယ်။",
"btext3": "      အေးဂျင့် Bezemer က ” လီဗာပူးအဝတ်လဲခန်းကို ပြန်လာတော့ မာနေးက ကောင်းမွန်တဲ့ ကြိုဆိုမှုကို ရခဲ့ပါတယ်။ ဒါပေမယ့် အဲ့နောက်မှာက လက်စတာနဲ့ ယှဉ်ပြိုင်ရမယ့်ပွဲက ရှိနေတယ်။ ကြလပ်ဘက်က မာနေးအတွက် တစ်ခုခု လုပ်ပေးချင်ခဲ့တယ်။ ဒါပေမယ့် အဝေးကွင်း နှစ်ပွဲဆက်ဆိုတော့ ချိန်သားကိုက်မနေဘူးပေါ့။ နှစ်ပတ်လောက်ကြာမှ အခမ်းအနားလေး လုပ်ပေးဖို့ဆိုပေမယ့် ဆာဒီယိုက လီဗာပူးကို အဲ့တာတွေ မလုပ်ဖို့ ဘောလုံးရာသီကိုပဲ အာရုံစိုက်ဖို့ အသင်းကို တောင်းဆိုခဲ့တယ်။ ဒါတွေက မိုရဲ့ တောင်းဆိုမှုတွေ မဟုတ်ပါဘူး။ ကလပ်ဘက်က မလုပ်ပေးတာလည်း မဟုတ်ဘူး ၁၀၀% ဆာဒီယိုရဲ့ ဆုံးဖြတ်ချက် ဖြစ်ခဲ့တာပါ ” လို့ ဖွင့်ပြောသွားပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/mane-lfc-red-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/salah-mane-bobby-1536x883.jpg",
"imgurl3":"https://staticg.sportskeeda.com/editor/2022/03/68313-16487096403137.png"
 },
        {"ndate":"April 1, 2022",
"htext":"ရှန်ကလေ ရဲ့ Boot Room လိုမျိုး ၊ သူ့မှာလဲ ကိုယ်ပိုင် Boot Room ရှိထားတယ်လို့ ဝင့်ကြွားလိုက်တဲ့ ကလော့ပ်",
"btext1":"        လီဗာပူး သမိုင်းမှာ Boot Room ဆိုတဲ့ ဝေါဟာရ နဲ့ ဥရောပ တစ်ခွင့်လုံး အထိ ခြောက်ခြားစေခဲ့ဖူးသလို ၊ အောင်မြင်မှုတွေ အားလုံးရဲ့ အခြေတည် နေရာ ဌာန တစ်ခုလို့ ပြောရင်လဲ မှားမယ် မထင်ပါဘူး။ တကယ်တော့ Boot Room ဆိုတာ အန်ဖီးလ် ကွင်းကြီးထဲမှာ ရှိတဲ့ အခန်းငယ်လေး တစ်ခုကို မှည့်ခေါ်ထားတဲ့ နာမည် ဖြစ်ပါတယ်။ ဒီအခန်းကျဉ်းလေးထဲမှာ လီဗာပူး နည်းပြ အဖွဲ့ဝင်တွေ အစည်းအဝေးလုပ်တယ် ၊ လက်ဖက်ရည်သောက်ရင်း ကစားကွက် နည်းစနစ် အကြောင်းတွေ ၊ ပြိုင်ဘက် ရဲ့ ကစားကွက် အကြောင်းတွေ လေ့လာရင်း စကားစမြည်ပြောခဲ့ကြလေ့ရှိပါတယ်။ ဒီနေရာလေး ကို စတင် ပြောင်းလဲ ခေါ်ဝေါ် သတ်မှတ်ခဲ့သူက လီဗာပူး ရဲ့ အုတ်မြစ်ချ ဖခင်ကြီး ဘီရှန်ကလီ ဖြစ်ပြီး ၊ သူ့ရဲ့ လက်ထောက် နည်းပြတွေ ဖြစ်တဲ့ ဘော့ ပေစလေ ၊ ဂျိုး ဖာဂန် ၊ နည်းပြ အဖွဲ့ဝင်တွေ ဖြစ်တဲ့ ရူဘင် ဘန်းနက် ၊ တွမ်ဆောင်းဒါး ၊ ရော်နီ မော်ဂန် ၊ နောက်ပိုင်း ကင်နီ ဒဲလ်ဂလစ်ရှ် တို့ ဟာ အဲဒီ အခန်းကျဉ်းလေးထဲမှာ နေ့စဉ် စုဝေး လုပ်ဆောင်ရင်း ဥရောပ ရဲ့ အောင်မြင်ဆုံး ကလပ် တစ်ခုအဖြစ် စုစည်းတည်ဆောက်ခဲ့ကြပါတယ်။ ဒုတိယတန်း ကနေ ဆွဲခေါ်ပြီး ၊ ပထမတန်း ချန်ပီယံ ၊ ယူရို ပါလိဂ် ချန်ပီယံ ဖလားတွေ သိမ်းပိုက်နိုင်တဲ့ အထိ ဦးဆောင်မောင်းနှင်ခဲ့တဲ့ ဘီရှန်ကလီ ဟာ သူ့ရဲ့ နေရာကို ဆက်ခံထိန်းကျောင်း နိုင်ဖို့ အတွက် အစောကြီး ကတည်းက “ဘောလုံးဆိုင်ရာ မူဝါဒတွေ” ကို တိတိကျကျ တည်ဆောက်ကာ ချမှတ်ခဲ့ပါတယ်။ သူ အနားယူသွားချိန်မှာ လက်ထောက်နည်းပြ ဘော့ပေစလေ က ဆက်ခံပြီး ၊ ပေစလေ အနားယူချိန်မှာတော့ အခြား နည်းပြ အဖွဲ့ဝင် ဖြစ်တဲ့ ဂျိုး ဖာဂန် က ထပ်မံ အမွေခံခဲ့ပါတယ်။ ဂျိုးဖာဂန် ပြီးနောက် ကင်နီ ဒဲလ်ဂရှစ် လက်ထက် အထိပါ အောင်မြင်မှုတွေက လုံး၀ ပြတ်တောက်မှု မရှိခဲ့ပါဘူး။",
"btext2":"        အဲဒီ အထဲမှာ အတောက်ပဆုံး ဖြစ်ခဲ့သူက ဘော့ပ် ပေစလေ ဖြစ်ပြီး ချန်ပီယံလိဂ် ဖလားကို တစ်ဦးတည်း 3 ကြိမ် အထိ ဆွတ်ခူးပေးခဲ့သလို ၊ ယူရိုပါလိဂ် ဖလား ၊ ဥရောပ စူပါ ဖလားတွေ အပြင် ၊ ပထမတန်း ဖလားကိုလဲ 6 ကြိမ် အထိ သိမ်းပိုက်ခဲ့သူ ဖြစ်ပါတယ်။ ဒါကြောင့် Boot Room လို့ ပြောလိုက်ရင် ဥရောပ တစ်ခွင်လုံးက လေးစားမှု အပြည့်နဲ့ အသိအမှတ်ပြုထားကြတာ ဖြစ်ပါတယ်။ လက်ရှိ နည်းပြ ယာဂန် ကလော့ပ် ကိုလဲ မီဒီယာ သမား အများစုက ရှန်ကလေ လက်သစ်လို့ တင်စားထားကြသလို ၊ လီဗာပူး နဲ့ လမ်းခွဲသွားတဲ့ အချိန်ရောက်ရင် Boot Room က အစဉ်အလာ အတိုင်း သူ့ရဲ့ နောက်မှာ လက်ထောက် နည်းပြတွေက ဆက်ပြီး အမွေခံကြဦးမလား ဆိုတာ သိချင်နေကြပါတယ်။ ဂျာမန်သားကြီး ကိုယ်တိုင်ကတော့ သူတို့ဟာ Boot Room အသစ်ကို အန်ဖီးလ်ကွင်းကြီးထဲမှာ ဖန်တီးထားပြီးပြီ ဖြစ်တဲ့ အကြောင်းကို အခုလို ပြောပြသွားခဲ့ ပါတယ်။",
"btext3": "       “ 100% အရိုးသားဆုံး ပြောရမယ် ဆိုရင် ဒဏ္ဍာရီလာ Boot Room ထဲ က 2 ယောက်ရဲ့ နာမည်ကိုတော့ လီဗာပူး ကို မရောက်ခင် ကတည်းက သိထားခဲ့ပါတယ်။ သူတို့က ဘီရှန်ကလီ နဲ့ ဘော့ ပေစလေ ပါ။ ရော်နီ မော်ဂန် နဲ့ ကျန်တဲ့ အဖွဲ့ဝင်တွေ အကြောင်းကိုတော့ နောက်ပိုင်းမှ သိခဲ့တာပါ။ ဒါမျိုး ဖြစ်သင့်ရဲ့လား မသိပေမယ့် ၊ ကျနော်ကတော့ အမှန်တိုင်း ပြောပြတာ ဖြစ်ပါတယ်။ Boot Room နဲ့ ပတ်သက် သမျှ ပြောဆိုနေကြဆဲ ဖြစ်တဲ့ အကြောင်းအရာတိုင်းကို ကျနော်က တန်ဖိုးထား နှစ်သက်ပါတယ်။ ကျနော် လီဗာပူး ကို ရောက်လာတော့ အန်ဖီးလ် ကွင်းကြီးထဲကို ပထမ ဆုံး လိုက်ပြကြပါတယ်။ ပြီးတော့ အဝတ်လဲခန်း ကို ပြပါတယ်။ အဲဒီ အချိန်က ပွဲကြည့်စဉ်ဟောင်းထဲမှာပဲ ရှိပြီး ၊ အရမ်းကျဉ်းလွန်းနေတော့ သိပ်ပြီး သဘောမကျခဲ့ပါဘူး။ နောက်တော့ အောက်ထပ် ကို ဆင်းသွားပြီး အခန်းကျဉ်းလေး တစ်ခုကို လိုက်ပြကြပါတယ်။ သူတို့ပြောတာက “ဒါက ခင်ဗျားတို့ နေရမယ့် Boot Room” တဲ့လေ။ အဲဒီ အချိန်မှာတော့ “သြော်…ဒါလား” လို့ ပြန်ပြောမိလိုက်ပါသေးတယ်။ အသင်းက လူတွေကတော့ ကျနော့်ကို အကြောင်းစုံ ရှင်းပြကြတော့ပါ။ အခန်းလေးက မန်နေဂျာ နဲ့ သူ့ရဲ့ အဖွဲ့ဝင်တွေ အတွက်ပဲ သီးသန့်လုပ်ထားတာ ဆိုတော့ အရက်ဆိုင် ကျဉ်းကျဉ်းလေး တစ်ခုလိုပါပဲ။ အဲဒီနောက် Main Stand အသစ်ကြီး အစားထိုး ဆောက်လိုက်တော့ ကျနော်တို့မှာလဲ ကိုယ်ပိုင် Boot Room သစ် ရှိလာခဲ့ပါပြီ။ အတွင်းပိုင်း အပြင်ဆင်ကိုတော့ ကျနော့် ဇနီး Ulla က စိတ်တိုင်းကျ မွမ်းမံထားတာပါ။ ကျနော့် အတွက်တော့ လီဗာပူး မှာ ရှိတဲ့ အကောင်းဆုံး Pub လေး တစ်ခုပါပဲ။ ပွဲပြီးပြီ ဆိုတာ နဲ့ ကျနော်တို့ နည်းပြ အဖွဲ့ဝင်တွေ အားလုံး အဲဒီကို သွားကြတယ် ၊ ကျနော့် သူငယ်ချင်းတွေ ၊ သူတို့ မိသားစု ဝင်တွေလဲ လာကြပါတယ်။ ကျနော်တို့ အတွက်တော့ စိတ်ချလက်ချ နေလို့ရတဲ့ သီးသန့် နေရာလေး တစ်ခုပေါ့ဗျာ” လို့ ရှင်းပြသွားခဲ့ ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220331_165101.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220331_164532-300x146.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220331_165018-300x290.jpg"
 }
]
