[
       {"ndate":"",
"htext":"MLS App ရေရှည်ရပ်တည်ဖို့ရာအတွက် လက်ရှိအချိန်ထိ Support လုပ်ထားသူများစာရင်း",
"btext1":" 1.ကိုချမ်းငြိမ်းထွန်း (5,000)ကျပ်/  2.ကိုမင်းသူအောင်(500)ကျပ်  / 3.ကိုရန်နောင် (10,000)ကျပ်,4.ကိုကောင်းထက် (3,000)ကျပ်/ 5.ကိုအေးဝင်း (1,000)ကျပ်,6.ကိုအောင်ဖြိုးဝေ (8,000)ကျပ်/7.ကိုကျော်စိုးထွန်း (1,000)ကျပ် /8. ကိုလင်းနိုင် (5,000)ကျပ်/9. ကိုမင်းသိန်း(1,000) ကျပ်/10. ကိုယဥ်ထွေး (1,000)ကျပ် 11.Maran La Htoi(1,000)ကျပ် /12. ကိုဇော် (3,000)ကျပ် 13.အမည်မသိ(500)ကျပ်/14. ကိုဝင်းဇော်ဦး(1,000) ကျပ်/15. ကို မျိုးဇော်ဦး (5,000)ကျပ်/ 16. ကိုသက်ဦး (5,000)ကျပ် /17. ကိုအောင်သန်းဦး(10,000)ကျပ်/ 18. ကိုပြည့်သူဝင်း(5,000)ကျပ် / 19. ကိုမြတ်မင်း(2,000)ကျပ်/20. ကိုကျော်ရဲအောင်(2,000)ကျပ် /21. ကိုလှထွန်း (10,000) ကျပ်/22. ကိုသက်ထွန်းအောင်(1,050)ကျပ်/23. ကိုစိုးသူအောင်(2,000)ကျပ်/24. ကိုဇာနည်ဝင်း (5,000) ကျပ်/ 25. ကိုဖြိုးဝေမောင် (3,000)ကျပ် / 26. ကိုသန့်ဇင်ဟန်(3,000)ကျပ် / 27.ကိုလွင်မျိုးထွန်း(2,000)ကျပ် /28. ကိုကျော်လင်းထက်(1,000)ကျပ် /29. ကိုရဲထက်အောင် (5,000) ကျပ်/30. ကို၀င်းနိုင်ထွန်း (10,000)ကျပ်/31. Choke  (5,000) ကျပ် /32. ကိုဝေကြီး (3,000)ကျပ်/ 33. ကိုဝင်းမင်းထွန်း(2,000)ကျပ်/34. ကိုဟိန်းထက်(2,500) ကျပ် တို့ ဖြစ်ပါတယ် App ရေရှည်ရပ်တည်ဖို့ရာအတွက် Support ထပ်ပြီးလာလုပ်သူများကိုလည်း ဆက်လက်ဖော်ပြပေးသွားပါမ်ယ်",
 "btext2":" ",
"btext3": "      ",
"imgurl1":"",
"imgurl2":"",
"imgurl3":""
 },
        {"ndate":"Mar 31, 2022",
"htext":"၂၀၂၂ ကာတာ ကမ္ဘာဖလားမှာ ပါဝင်ခွင့်ရမယ့် လီဗာပူးအသင်းသားများနဲ့ ပါခွင့် မရခဲ့သူများ",
"btext1":"        ဒီအပတ်မှာတော့ မာနေး၊ ဂျိုတာတို့ရဲ့ လက်ရွေးစင် အသင်းတွေ ကမ္ဘာဖလား ခြေစစ်ပွဲ အောင်ခဲ့ကာ ဆာလာ၊ ဒီယက်စ်တို့ရဲ့ အသင်းတွေ ခြေစစ်ပွဲ ကျရှုံးခြင်းနဲ့အတူ ၂၀၂၂ ခုနှစ် ကာတာ ကမ္ဘာဖလားမှာ ပါဝင်ခွင့်ရမယ့် လီဗာပူးအသင်းသား စာရင်းက ရှင်းလင်းလာခဲ့ပါပြီ။ မနက်ဖြန်မှာ မဲခွဲမှု ပြုလုပ်သွားမယ့် ကမ္ဘာဖလား ပြိုင်ပွဲကို ဒီနှစ်ရဲ့ နိုဝင်ဘာလ ၂၁ ရက်နေ့မှာ စတင် ယှဉ်ပြိုင်ပါမယ်။ ဒါကြောင့် လာမယ့်ရာသီမှာတော့ နိုဝင်ဘာလ ၁၃ ရက်နေ့ကစလို့ ဒီဇင်ဘာလ အကုန်လောက်ထိ ကလပ်ပွဲတွေကို ရပ်နားထားရမှာဖြစ်ပါတယ်။ ခြေစစ်ပွဲအောင်ထားသလို ပါဝင်ခွင့်ရနိုင်မယ့် အသင်းသားများ ထရန့်၊ ဟန်ဒါဆန်၊ ဗန်ဒိုက်၊ အယ်လီဆန်၊ ဖာဘင်ညို၊ မာနေး၊ ဂျိုတာ၊ မီနာမီနိုနဲ့ အိုရီဂီတို့ဟာ ကမ္ဘာဖလားမှာ ပါဝင်ခွင့်ရမယ့်သူတွေပါ။ ဒါပေမယ့်လို့ ဒီနွေမှာ အိုရီဂီက လီဗာပူးကနေ ထွက်ခွာတော့မှာမို့ ကမ္ဘာဖလားပြိုင်ပွဲ ကျင်းပချိန်လောက်မှာ လီဗာပူးအသင်းသား ဖြစ်နေတော့မှာ မဟုတ်ပါဘူး။ ထိုနည်းတူ မီနာမီနိုကလည်း ဒီနွေမှာ လီဗာပူးကနေ ထွက်ခွာသွားနိုင်ပါတယ်။",
"btext2":"         နွေမှာ လီဗာပူးအသင်းက ကစားသမားသစ်တွေ ခေါ်ယူတဲ့အခါ သူတို့ထဲမှာ ကမ္ဘာဖလား ပြိုင်ပွဲဝင် လက်ရွေးစင်အသင်းတွေထဲက အသင်းသားတွေ ပါဝင်လာမလား စောင့်ကြည့်ရဦးမှာပါ။ မသေချာသူများ သီယာဂို၊ ဖာမင်နိုနဲ့ ရော်ဘတ်ဆန်တို့ကတော့ ပါဝင်ဖို့ မသေချာပါဘူး။ ဘရာဇီးနဲ့ စပိန်အသင်းတို့ ခြေစစ်ပွဲ အောင်ထားပေမယ့် စပိန်မှာက ဘာစီလိုနာက လူငယ် ကွင်းလယ်လူတွေကို ပိုမို နေရာပေးနေတာပါ။ ဘရာဇီးမှာကလည်း ဖာမင်နိုထက် လူငယ် တိုက်စစ်သမားတွေကို ပိုမို နေရာပေးနေတာဖြစ်တယ်။ စကော်တလန်ကတော့ ယူကရိန်းနဲ့ play-off ကစားရဦးမှာမို့ မသေချာသေးတာ ဖြစ်ပါတယ်။",
"btext3": "      ကမ္ဘာဖလားမှာ ပါဝင်ခွင့် မရသူများ ဆာလာ၊ ဒီယက်စ်၊ မာတစ်၊ ကိုနတေး၊ ကလယ်ဟာ၊ ချိန်ဘာလိန်၊ ကိုစတက်၊ ဂိုးမက်စ်၊ ကိတ်တာ၊ ဂျုံး၊ အယ်လီးယော့တို့ကတော့ ကမ္ဘာဖလားမှာ ပါဝင်ခွင့်ရဖွယ် မရှိပါဘူး။ လီဗာပူးရဲ့ အင်္ဂလန် ကစားသမားတွေက အခွင့်အရေး မရှိတာတော့ မဟုတ်ပေမယ့် ဒီနွေမှာ ရာသီကြိုပြန်ဝင်ပြီး နောက်ရာသီအတွက် လပိုင်းလောက်မှာ တစ်ဟုန်ထိုး ခြေစွမ်းတိုးတက်လို့ ကမ္ဘာဖလားလူစာရင်းအတွက် ရွေးချယ်မယ်ဆိုတာမျိုးက ဖြစ်လာဖို့ ခက်ခဲပါတယ်။ လက်ရွေးစင် နည်းပြတွေဟာ ခြေစစ်ပွဲတစ်လျှောက် စွမ်းဆောင်ပြလာတဲ့ ကစားသမားတွေကနေ မူတည်ပဲ ရွေးချယ်မှာဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/12363312022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/henderson-england-1536x951.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/03/salah-diaz-lfc-1536x936.jpg"
 },
        {"ndate":"Mar 31, 2022",
"htext":"အဝတ်လဲခန်းတွင်း ပြောဆိုမှုအရ ကမ္ဘာဖလားက ထွက်ခွာရမှုကို ခံနိုင်ရည်ရှိပုံရတဲ့ ဆာလာ",
"btext1":"         လီဗာပူးနဲ့ အီဂျစ်တိုက်စစ်သမား ဆာလာဟာ ဆီနီဂေါကို အရေးနိမ့်ခြင်းကြောင့် ကမ္ဘာဖလား ခြေစစ်ပွဲကနေ ထွက်ခွာခဲ့ရအပြီး အသင်းအဝတ်လဲခန်းမှာ ခေါင်းဆောင်တစ်ယောက်အဖြစ် စကားပြောခဲ့ပါတယ်။ ဆာလာက လက်ရှိ အီဂျစ်လက်ရွေးစင် အသင်းဖော်တွေနဲ့ တွဲကစားရတာ ဂုဏ်ယူကြောင်း ကနေစလို့ အနာဂတ်မှာ အသင်းနဲ့အတူ မရှိတော့ရင်တောင်မှ အခုလို တွဲကစားရတာကို အခွင့်ထူးခံအဖြစ် ဂုဏ်ယူနေမှာပါလို့ အသင်းအတွက် စကားတွေ ပြောပေးခဲ့ပါတယ်။ ပွဲအပြီး အီဂျစ်အားကစားဝန်ကြီး၊ နည်းပြအဖွဲ့တွေနဲ့ အသင်းသားတွေ စုဝေးနေချိန် ဆာလာက အခုလို ပြောပေးခဲ့တာလို့ အီဂျစ်မီဒီယာတွေက ဖော်ပြခဲ့ပါတယ်။",
"btext2":"          ဆာလာက ‘ ဒုတိယအကျော့ မတိုင်ခင်မှာ ပြောခဲ့သလိုပဲ မင်းတို့နဲ့ တွဲဘက်ကစားရတာကို ငါ ဂုဏ်ယူပါတယ်။ မင်းတို့က ငါတွဲကစားဖူးသမျှထဲမှာ အရင်းနှီးဆုံးသူတွေထဲ ပါဝင်သူတွေပါ။ ဂိုမား၊ အဘောက်ထရစ်ကာတို့လို ပြီးခဲ့တဲ့ မျိုးဆက်တွေနဲ့ ငါတွဲကစားခဲ့တယ်။ အဲ့နောက် အယ်ဆာဟိတို့ မျိုးဆက်တွေနဲ့ တွဲကစားခဲ့တယ်။ အခု ငါတို့ လက်ရှိမျိုးဆက် အသင်းဖော်တွေနဲ့ တွဲကစားရတာကိုလည်း ပျော်ပါတယ်။ မင်းတို့နဲ့ တွဲကစားရတာကို ငါပျော်တယ်။ ဒုတိယအကြိမ်မြောက် ပင်နယ်တီ ကန်ရတာဖြစ်တဲ့အတွက် ဖြစ်ခဲ့တာတွေ အားလုံးက ငါတို့ ထိန်းချုပ်မှုအောက်မှာ မရှိဘူး။ မင်းတို့နဲ့ ကစားရသည်ဖြစ်စေ မကစားရတော့ဘူးဖြစ်စေ အတူတွဲဘက် ကစားရတာကို အခွင့်ထူးခံအဖြစ် ခံယူပါတယ် ‘ လို့ အဝတ်လဲခန်းထဲမှာ လက်ရွေးစင် အသင်းဖော်တွေကို ပြောဆိုခဲ့တာဖြစ်ပါတယ်။",
"btext3": "      အသက် ၃၀ ပြည့်တော့မယ့် ဆာလာဟာ အီဂျစ်အသင်းကနေ အနားယူဖို့ မစဉ်းစားသေးပေမယ့်လို့ လာမယ့် အာဖရိကဖလားပွဲ၊ ကမ္ဘာဖလားပွဲတွေမှာ ပါဝင်ချိန်မှာ သူ့အသက်အရွယ်အရ မသေချာတော့တဲ့ အခြေအနေလို့ ဆိုလိုဟန်ရှိတယ်။ ဘေးမှာရှိနေတဲ့ အီဂျစ် အားကစားဝန်ကြီးကပဲ ဆာလာကို ‘မင်းက ငါတို့နဲ့ပဲ ရှိနေမှာပါ’ လို့ တုန့်ပြန်ခဲ့ပါတယ်။ ဆာလာ အနေနဲ့ သူ့ရဲ့ ဘောလုံးရာသီကို အောင်မြင်ရေးအတွက် ကလပ်ပွဲတွေကိုပဲ အာရုံစိုက်ရဖို့ ကျန်ရှိနေတော့တာပါ။ ပရီးမီးယားလိဂ်၊ ချန်ပီယံလိဂ်တွေမှာ ပြိုင်ဘက်တွေ နာကျင်စေတာမျိုး ဖြစ်စေဖို့ ဆာလာရဲ့ ကောင်းသော ပေါက်ကွဲခြင်းတွေကို လီဗာပူးပရိသတ်တွေ မျှော်လင့်နေကြပြီ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/salah-speak-678x381.jpg",
"imgurl2":"https://s.yimg.com/ny/api/res/1.2/rq3qxhHaQNML3RdFNlutLw--/YXBwaWQ9aGlnaGxhbmRlcjt3PTY0MDtoPTM5OA--/https://s.yimg.com/os/creatr-uploaded-images/2022-03/9b7679a0-af9a-11ec-bc70-fcb52179793d",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/03/10573312022.jpg"
 },
        {"ndate":"Mar 31, 2022",
"htext":"လီဗာပူး ပိုင်ရှင်တွေ ငွေသုံးတာက အဆင့် ၄၊ ၅ ရချင်တဲ့ အသင်းတွေလောက်ပဲ လို့ နဗီးလ် ပြောဆို",
"btext1":"         မန်ချက်စတာ ယူနိုက်တက် ကစားသမားဟောင်းကြီး ဂယ်ရီနဗီးလ်က လီဗာပူး ပရိသတ်တွေဟာ ခုနေ ကလော့ပ် ရှိနေသေးလို့သာ မသိသာသေးဘဲ ကလော့ပ် ထွက်သွားတာနဲ့ အနှေးနဲ့ အမြန် ဆိုသလို အသင်း ပိုင်ရှင်တွေ အပေါ် စိတ်ပျက် အမျက်ထွက်လာလိမ့်မယ်လို့ သုံးသပ် ပြောကြားလိုက်ပါတယ်။ လီဗာပူးအသင်း လက်ရှိ ငွေသုံးနေတဲ့ ပမာဏဟာ ထိပ်တန်း စိန်ခေါ်နိုင်တဲ့ အသင်းတွေ သုံးတဲ့ အနေအထား မဟုတ်ဘဲ အဆင့် ၄၊ ၅ နေရာ အတွက် ရုန်းနေတဲ့ အသင်းတွေလောက်သာ ရှိတယ်လို့ နဗီးလ် က ယူဆထားပါတယ်။ လီဗာပူးဟာ နည်းပြ ယာဂင်ကလော့ပ် ၂၀၁၇ မှာ ရောက်လာပြီးတည်းက အသင်းကို တည်ငြိမ်စွာ ထိန်းထားလာနိုင်ပြီး အောင်မြင်မှု ဆုဖလားတွေလည်း ရယူလာနိုင်ခဲ့တာပါ။ ဒါပေမယ့် အသင်းပိုင်ရှင်တွေရဲ့ စိုက်ထုတ်မှုက နည်းပါးပြီး နည်းပြကြောင့်သာ လီဗာပူး ဒီလောက် ထိ ရှိနေတာလို့ နဗီးလ်က အခုလို သုံးသပ်သွားခဲ့ပါတယ်။",
"btext2":"         ” ဘောလုံးအသင်း ပရိသတ်တွေက သူတို့ အသင်း ပိုင်ရှင်တွေဆီကနေ မျှော်လင့်ထားတာကို ကျေနပ်တာ မကျေနပ်တာတွေက ရှိကြတယ်။ လောလောဆယ် လီဗာပူးအသင်းက ပရိသတ်တွေ ငြိမ်သက်နေတယ် ဆိုတာ သူတို့မှာ နည်းပြကောင်းနဲ့ အသင်းကောင်း ရှိနေလို့ပါ။ ဒါတွေ့ ကလော့ပ် လီဗာပူးကို ကျောခိုင်းလိုက်တာနဲ့ ပြောင်းလဲသွားပါလိမ့်မယ်။ လီဗာပူးအသင်း ငွေသုံးနေတဲ့ ပမာဏ က ပရီးမီးယားလိဂ်မှာ အဆင့် ၄၊ ၅ လောက်မှာ ရှိနေမယ့် အသင်းလောက်ပဲ ရှိတာပါ။ အခု ကလော့ပ် လီဗာပူးမှာ လုပ်ပေးနေတာတွေက တကယ့်ကို ဖြစ်နိုင်တာထက်ကို ပိုပြီး ပြည့်စုံ ကောင်းမွန်နေတယ်။ သူက သူ့ထက် ငွေသုံးတဲ့ ဝိတ် သာတဲ့ ကလပ်အသင်းတွေကို ယှဉ်ဖိုက်နေတော့တာ။ သူက တကယ်ကို ထူးချွန်တဲ့ မန်နေဂျာ တစ်ယောက်ပဲ၊ တကယ်ကိုပါ။",
"btext3": "       သူ ထွက်သွားတာနဲ့ တပြိုင်နက် နောက် လေး၊ ငါးနှစ်လောက်ပေါ့၊ ကလပ်အသင်းက ခု သုံးနေသလောက်ပဲ သုံးနေမယ် ဆိုရင် အခြေအနေက ပြောင်းလဲသွားမှာပါ။ လီဗာပူးဖန်တွေက သူတို့ အသင်း ပိုင်ရှင်တွေကို ကျေနပ်တော့မှာ မဟုတ်ဘူး။ ဘာဖြစ်လို့လဲ ဆိုတော့ သူတို့ကလည်း လီဗာပူးကို မန်ချက်စတာ ယူနိုက်တက် တို့၊ မန်စီးတီး၊ ချယ်ဆီးတို့ သုံးနေသလောက် ငွေသုံးစေချင်မယ်လေ။ ” လို့ နဗီးလ်က ထောက်ပြ ပြောဆိုခဲ့ပါတယ်။ လီဗာပူးအသင်းကို ဂျွန်ဟင်နရီ ဦးဆောင်တဲ့ FSG ဂရုက ပိုင်ဆိုင်တာ ဖြစ်ပြီး ၎င်းတို့ဟာ Boston Red Sox အမေရိကန် ဘော့စ်ဘော အသင်းကိုလည်း ပိုင်ဆိုင်ပါတယ်။ FSG ရဲ့ ငွေ အများစုက ဘော့စ်ဘော အသင်းကို ဖြည့်ဆည်း သုံးစွဲပေးနေတာ ဖြစ်ပေမယ့် လီဗာပူးအသင်းကတော့ အသင်းဝင်ငွေကနေပဲ ပြန်စီမံ သုံးစွဲနေခဲ့ရတာပါ။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/nn3103-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/12043272022-1536x863.jpg",
"imgurl3":"https://www.thisisanfield.com/wp-content/uploads/2020-07-22-349-Liverpool_Chelsea.jpg"
 },
        {"ndate":"Mar 31, 2022",
"htext":"လက်ထောက် နည်းပြဟောင်း ဘူဗက် နဲ့ လမ်းခွဲလိုက်ရတဲ့ အကြောင်းအရင်းကို ရှင်းလင်းပြောဆိုလိုက်ပြီ ဖြစ်တဲ့ ကလော့ပ်",
"btext1":"           ယခင် ကတော့ ကလော့ပ် လက်ထောက် နည်းပြ နှစ်ယောက် ဖြစ်တဲ့ ဘူဗက် ကို The Brain လို့ တင်စားကြပြီး ၊ ပီတာ ကိုတော့ The Eyes လို့ နာမည်ပေးထားကြပါတယ်။ ကလော့ပ် နဲ့ ဘူဗက် တို့ဟာ မိန့်ဇ် ၊ ဒေါ့မွန် အသင်းတွေမှာ အတူူတူ လက်တွဲခဲ့သူတွေ ဖြစ်သလို ၊ လီဗာပူး ကို ရောက်ရှိလာချိန်မှာလဲ တစ်ပါတည်း ရောက်ရှိလာခဲ့ပါတယ်။ သို့သော် 2018 ခုနှစ် ချန်ပီယံလိဂ် အကြို ဗိုလ်လုပွဲ ရိုးမား နဲ့ ဒုတိယ အကျော့ မကစားမီ အချိန်မှာတော့ ဘူဗက် ဟာ အသင်းကနေ ရုတ်တရက်ကြီး ထွက်ခွာသွားခဲ့ ပါတယ်။ အဲဒီ ကိစ္စနဲ့ ပတ်သက်လို့ သတင်းထောက်တွေလဲ “ဘယ်လို အကြောင်းအရင်းကြောင့်” ဆိုတာ ထုတ်ဖော် ရေးသားနိုင်ခြင်း မရှိသလို ၊ ကလပ် အသင်းရဲ့ တရားဝင် ကြေငြာချက်မှာလဲ ကိုယ်ရေးကိုယ်တာ အကြောင်းပြချက်ကြောင့် လို့သာ ဖော်ပြခဲ့ ပါတယ်။ မကြာခင်က BT Sports က ရိုတ်ကူးခဲ့တဲ့ Boot Room Boys ရုပ်ရှင် မှတ်တမ်း ဗွီဒီယို မှာတော့ ကလော့ပ် က ဘူဗက်ဟာ ဘာကြောင့် သူနဲ့ လမ်းခွဲ ခဲ့တာလဲ ဆိုတဲ့ အကြောင်းကို ပထမဆုံး အကြိမ် လူသိရှင်ကြား ထုတ်ဖော် ရှင်းပြလိုက်ပါပြီ။",
"btext2":"          “ ဘူဗက် က ကျနော်ထက် နည်းပြ အတွေ့အကြုံပိုများသလို ၊ အသက်လဲ ပိုကြီးတော့ နည်းပြ လောကထဲ ဝင်ရောက်တာလဲ နည်းနည်းလေး စောပါတယ်။ ကျနော်တို့ဟာ အချိန်တွေ အကြာကြီး အတူတူ လက်တွဲပြီး အလုပ်လုပ်ခဲ့ကြတာပါ။ ပြောရရင် နီးနီးကပ်ကပ် လက်တွဲပြီးကို ကာလရှည် လက်တွဲခဲ့တာပါ။ နောက်ပိုင်းမှာတော့ အဲဒါက သိပ်ပြီး အလုပ်မဖြစ်တော့ပါဘူး။ ဒါကြောင့် ပက် လင်ဒါ ကို ပြန်ခေါ်လိုက်ပါတယ်။ အခုဆိုရင် ဗစ်တာ မားတို့ စ် ကိုတောင် ထပ်ပြီး ဖြည့်ထားပြီးပြီလေ။ သူတို့ ဟာ စိတ်ဓါတ် ခွန်အားတွေ မွေးဖွားပေးနိုင်တဲ့ သူတွေပါ။ နောက်ထပ် မျိုးဆက်သစ်တွေလို့လဲ ပြောလို့ ရပါတယ်။ မတူညီတဲ့ အမြင်ရှုထောင့်တွေ ရှိကြသလို ၊ လေ့ကျင့်ရေး အစီအစဉ်ပေါင်း များစွာကိုလဲ ရေးဆွဲနိုင်တဲ့ စက်ရုပ်တွေလိုပါပဲ။ ကျနော် က “ဒီလို ပုံစံ ကစားချင်တယ် (ဒါမှ မဟုတ်) ဟိုလိုလေး ပြောင်းပြီး ကစားချင်တယ်” လို့ ပြောလိုက်တာ နဲ့ သူတို့က အဲဒါ နဲ့ လိုက်ဖက်မှု ရှိမယ် ထင်တဲ့ လေ့ကျင့်ခန်း အစီအစဉ် 25 ခုလောက် ဆွဲထုတ်လိုက်ပါပြီ။ ပြီးရင် ဘော့စ် ဘယ်ဟာ ကို ရွေးမလဲ ဆိုပြီး လာမေးတော့တာပါပဲ။",
"btext3": "      သူတို့ကြောင့် စိတ်တွေလဲ ပြန်ပြီး နုပျိုရသလို ၊ အလုပ် လုပ်ရတာလဲ ပိုပြီး ထိရောက်ပါတယ်။ ဒါက တကယ်ကို ကောင်းတာပါ။ ကျနော့် အမြင်ဘက်က ပြောရရင် သူတို့လို နည်းပြ အဖွဲ့ဝင်တွေ မရှိပဲနဲ့ ကျနော်ဟာ အခုရောက်နေတဲ့ နေရာမျိုး နဲ့ နီးစပ်မှုတောင် ရှိမှာ မဟုတ်ပါဘူး။ ဒါပေမယ့် ကျနော့် အထင် သူတို့ ကိုယ်တိုင်ကလဲ လက်ရှိ အဆင့်မျိုးအထိ ရောက်လာတာဟာ ကျနော်က ရှေ့ကနေ ဦးဆောင်ထားလို့ ဆိုတဲ့ အချက်ကို အပြည့်အ၀ နားလည်ထားတယ် ထင်ပါတယ်။ ကျနော်တို့ အကြားက လက်တွဲဟန်ချက်ညီမှု က တကယ်ကို ကောင်းမွန်တာပါ” လို့ ရှင်းပြသွားခဲ့ ပါတယ်။ ပက် လင်ဒါ ဟာ လီဗာပူး နဲ့ လမ်းခွဲပြီးနောက် NEC Nijmegen အသင်းမှာ ကာလတို နည်းပြ အဖြစ် လုပ်ကိုင်ခဲ့ပေမယ့် ၊ နောက်ပိုင်းမှာ ဘူဗက် ရဲ့ နေရာကို အစားထိုး ဝင်ရောက်ဖို့ အတွက် အန်ဖီးလ် ကို ပြန်လာခဲ့သူ ဖြစ်ပါတယ်။ ကလော့ပ် ကတော့ ပက်လင်ဒါ ကို လုပ်ဖော် ကိုင်ဖက် တစ်ယောက် အဖြစ် အပြည့်အ၀ ယုံကြည်မှု ပေးထားပြီး ၊ ပြည်တွင်း ဖလား သတင်းစာ ရှင်းလင်းပွဲတွေ ဆိုရင် နယ်သာလန်သားကြီး ကိုပဲ တာဝန်ပေး ဖြေကြားခိုင်းလေ့ ရှိပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220330_185326-300x160.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220330_190152-300x205.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220330_190010-300x171.jpg"
 },
 {"ndate":"Mar 31, 2022",
"htext":"ကမ္ဘာ့ဖလားနဲ့ မိုဆာလား လွဲချော်ခဲ့မှုကို မှတ်ချက်ပေးလိုက်ကာ မာနေးကို သတိပေးသွားခဲ့တဲ့ ဗန်ဒိုက်",
"btext1":"           ဗာဂျယ်ဗန်ဒိုက်က မိုဟာမက်ဆာလား အနေနဲ့ အီဂျစ်အသင်းရဲ့ ကမ္ဘာ့ဖလား ပြိုင်ပွဲနဲ့ လွဲချော်သွားခဲ့မှုကို တွန်းအား အဖြစ် အသုံးချကာ ဒီရာသီမှာ လီဗာပူးကို ဆုဖလားတွေ ထပ်မံ ဆွတ်ခူးနိုင်အောင် လုပ်သွားနိုင်တယ်လို့ အကြံပေးသွားခဲ့ပါတယ်။ အီဂျစ် အသင်းဟာ ပြီးခဲ့တဲ့ အင်္ဂါနေ့က ဆီနီဂေါကို ပင်နယ်တီ အဆုံးအဖြတ်မှာ အရေးနိမ့်ကာ ဒီနှစ်မှာ ကျင်းပမယ့် ကာတာ ကမ္ဘာ့ဖလား ပြိုင်ပွဲနဲ့ လွဲချော်သွားခဲ့ပြီ ဖြစ်ပါတယ်။ ဆာလားဟာ ပင်နယ်တီ အဆုံးအဖြတ်မှာ ပင်နယ်တီ လွဲချော်ခဲ့ပြီး ၎င်းရဲ့ လီဗာပူး အသင်းဖော် ဆာဒီယိုမာနေး ကတော့ အနိုင်ဂိုးကို သွင်းယူကာ ဆီနီဂေါကို ကမ္ဘာ့ဖလား ၀င်ခွင့် တစ်နေရာစာ ရယူပေးခဲ့ပါတယ်။ အီဂျစ်အသင်းရဲ့ ရှုံးနိမ့်မှု အပြီးမှာ ဗန်ဒိုက်က ဆာလား အနေနဲ့ လီဗာပူး အသင်းနဲ့ အတူ ဆုဖလားတွေ အတွက် တိုက်ပွဲ၀င်စရာ ရှိနေသေးတယ်လို့ ပြောလိုက်ပြီး ကမ္ဘာ့ဖလားမှာ သူ့ရဲ့ နယ်သာလန် အသင်းနဲ့ တစ်အုပ်စုတည်း ကျရောက်နိုင်တဲ့ ဆီနီဂေါ အသင်းရဲ့ စတား မာနေး ကိုလည်း သတိပေးမှု လုပ်သွားခဲ့ပါတယ်။",
"btext2":"          ဗန်ဒိုက်က “အီဂျစ်တို့ ပင်နယ်တီ အဆုံးအဖြတ်မှာ ဆီနီဂေါကို ရှုံးနိမ့်ခဲ့တယ်လို့ ကျွန်တော် ကြားခဲ့ပါတယ်။ ကျွန်တော် မို နဲ့ အီဂျစ်တို့အတွက် ၀မ်းနည်းမိတာတော့ အမှန်ပါပဲ။ ဒါပေမယ့် ဘောလုံး ဆိုတာ တစ်ခါတစ်ရံ ဒီလိုမျိုး ဖြစ်တက်ပါတယ်။ သေချာတာကတော့ ဆာလားဟာ ယခုလို စိတ်ပျက်လက်ပျက် ဖြစ်ခဲ့ရမှုကို လက်ကျန် ဘောလုံးရာသီမှာ လီဗာပူးနဲ့ အသင်းနဲ့ အောင်မြင်မှုတွေ ရယူကာ ပြန်ပြောင်းပစ်နိုင်ပါလိမ့်မယ်။",
"btext3": "      ကျွန်တော်တို့ဟာ ၀င်ရောက် ကစားနေတဲ့ ပြိုင်ပွဲ အားလုံးမှာ ဖလား ဆွတ်ခူးနိုင်ဖို့ အခွင့်အရေး ရှိနေဆဲ ဖြစ်တာကြောင့် သူ့အနေနဲ့ အောင်မြင်မှုတွေ ရယူနိုင်ဖို့ အခွင့်အရေးတွေ ရှိနေပါသေးတယ်။ ဆာဒီယို အတွက်လည်း ကျွန်တော် ဂုဏ်ပြုချင်ပါတယ်။ အကယ်၍ သူ့ရဲ့ အသင်းသာ ကျွန်တော်တို့ အုပ်စုမှာ ကျရောက်နေခဲ့မယ် ဆိုရင် သူ့အနေနဲ့ ဒီလို ကံကောင်းမှုမျိုး လိုအပ် ပါလိမ့်မယ်။” လို့ ပြောသွားခဲ့ ပါတယ်။ ဆာလားဟာ အဆိုပါ ပွဲစဉ်အတွင်းမှာသာမကဘဲ ပင်နယ်တီ အဆုံးအဖြတ် ကန်သွင်းယူရာမှာလည်း ဆီနီဂေါ ပရိတ်သတ်တွေရဲ့ လေဆာ pen တွေနဲ့ နှောက်ယှက်ခြင်းကို ခံခဲ့ရပါတယ်။ အီဂျစ်တို့ ပင်နယ်တီ အဆုံးအဖြတ်မှာ ရှုံးနိမ့်ခဲ့ပြီးနောက် ဆာလားကို ကွင်းလုံခြုံရေး ၂ ဦးက ခြံရံကာ ကွင်းထဲကနေ ထွက်ခွာလို့ ရအောင် လုပ်ပေးခဲ့ပါတယ်။ ဆီနီဂေါ အသင်း ကတော့ သူတို့ရဲ့ သမိုင်းတစ်လျှောက် ပထမဦးဆုံး အကြိမ် ကမ္ဘာ့ဖလားကို ၂ ကြိမ်ဆက် အောင်မြင်ခဲ့တာ ဖြစ်ပါတယ်။ လွန်ခဲ့တဲ့ ၂၀၁၈ ခုနှစ်တုန်းက ဆီနီဂေါဟာ အုပ်စု အဆင့်ကနေ မကျော်ဖြတ်နိုင်ခဲ့ဘဲ ကိုလံဘီယာ နဲ့ ဂျပန် တို့က ရှုံးထွက်အဆင့်ကို တက်ရောက် သွားခဲ့ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220331_064749.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220331_065357-300x188.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220331_064811-300x170.jpg"
 },
 {"ndate":"Mar 31, 2022",
"htext":"နည်းပြလောကထဲ စဝင်ချိန်မှာ ကလော့ပ်က ဘယ်လို အကြံပေးခဲ့လဲ ဂျရတ် ပြောပြ",
"btext1":"           စတီဗင်ဂျရတ်ဟာ သူ့ရဲ့ နည်းပြဘဝကို စတင်ဖို့ မဲလ်ဝုဒ်ကို ပြန်လည် ရောက်ရှိခဲ့သလို နည်းပြအလုပ်မှာ အတ္တမာနတွေ ရှိလို့ မရဘူးလို့ ယာဂင်ကလော့ပ်ရဲ့ လမ်းညွန်သတိပေးခြင်းကို ပိုင်ဆိုင်ခဲ့ပါတယ်။ လီဗာပူးအသင်းခေါင်းဆောင်ဟောင်းဟာ ကစားသမားဘဝမှာ ရှိန်လောက်စရာ ကမ္ဘာအဆင့် အကျော်အမော်ဖြစ်ခဲ့တယ်။ သူဟာ ၂၀၁၆ မှာ ကစားသမားဘဝကနေ အနားယူခဲ့ကာ လီဗာပူး အကယ်ဒမီကို နည်းပြအဖြစ် ပြန်ရောက်လာခဲ့ပါတယ်။ ဂျရတ်ဟာ လူငယ်အသင်းနဲ့ အလုပ်လုပ်ခဲ့စဉ် မြန်မြန်ဆန်ဆန် တိုးတက်လာခဲ့ပြီး ယူ-၁၈ နဲ့ ယူ-၁၉ အသင်းတွေကို တာဝန်ယူခဲ့ရပါတယ်။ ဂျရတ်ဟာ သူ့ရဲ့ အတွေ့အကြုံ အားနည်းမှုကြောင့် ချန်ပီယံရှစ်မှာ နည်းပြလုပ်ဖို့ အခွင့်အရေးကို ပယ်ချခဲ့ပေမယ့် ၂၀၁၈-၁၉ ရာသီ မတိုင်ခင်မှာတော့ ရိန်းဂျားအသင်း နည်းပြအလုပ်ကို တာဝန်ယူခဲ့ပြီး ၃ နှစ်အကြာမှာ စကော့တစ် လိဂ်ဖလား အောင်မြင်စေခဲ့ပါတယ်။",
"btext2":"           ဂျရတ်ဟာ လီဗာပူးကို နည်းပြအနေနဲ့ ပြန်လာရာမှာ ယာဂင်ကလော့ပ်ရဲ့ အကြံဉာဏ်တွေကို ရယူခဲ့သေးကာ ကမ္ဘာ့အကောင်းဆုံး ကစားသမားတွေထဲက တစ်ယောက်ဆိုတဲ့ ဂုဏ်ပုဒ်ကို ဘေးချိန်ထားဖို့ တိုက်တွန်းခံခဲ့ရကြောင်း ပြောပြခဲ့ပါတယ်။ “ ကျွန်တော် နည်းပြလုပ်ဖို့ ဆုံးဖြတ်ခဲ့တဲ့အချိန်မှာ အဲ့ဒါက ကျွန်တော့်အတွက် အရေးအကြီးဆုံး ကိစ္စ ဖြစ်ခဲ့တယ်။ ကျွန်တော်က အကယ်ဒမီကို ပြန်လာချင်ခဲ့ပြီး ကလော့ပ်ဆီက အကြံဉာဏ် ယူချင်ခဲ့တာပါ။ သူပေးတဲ့အကြံက ‘မင်းရဲ့ ကစားသမားဘဝ ဂုဏ်ဒြပ်တွေကို ပိုက်ပြီးတော့ မလာခဲ့နဲ့’တဲ့။ တော်သင့်ရုံ အဆင့်အတန်းမှာ ကစားခဲ့ပြီး နည်းပြကောင်းတစ်ယောက် ဖြစ်လာနိုင်တယ်လို့ တွေးတဲ့ ကစားသမားဟောင်းတွေ အများကြီး ကျွန်တော် တွေ့ခဲ့ဖူးတယ်။ ကင်မရာတွေနဲ့ အဝေးက လီဗာပူးက လူငယ်အသင်းတွေနဲ့ နှစ်နှစ်လောက် အလုပ်လုပ်ပြီး အမှားတွေကနေ သင်ယူလေ့လာဖို့ အရေးကြီးခဲ့တယ်။",
"btext3": "      လူငယ်အသင်းကနေ မင်း ဘယ်လိုကစားချင်တယ်၊ ဘယ်လိုပုံစံ၊ ဘယ်လိုနည်းစနစ်တွေကို စမ်းသပ်ချင်လဲ? ဆိုတာ ရှာဖွေရမယ်။ မင်းလိုအပ်တဲ့ ကစားသမားတွေနဲ့ အစုအဖွဲ့တစ်ခုကို ဖန်တီးရမယ်။ ဘာလို့လဲဆိုတော့ မင်းက တချို့နေရာတွေမှာ တော်ပြီး တချို့နေရာတွေမှာတော့ လိုအပ်ချက် ရှိနေမှာပဲ။ အဲ့နောက်မှာ မင်းက မှန်ကန်တဲ့ ခံစားချက်ကို ရလာပြီး အခွင့်အရေးကလဲ ရောက်လာပါလိမ့်မယ်။ အဲ့ဒါပြီးရင် မင်း ဘာလုပ်ချင်တယ်ဆိုတာကို ဆုံးဖြတ်လို့ရပြီ။ ဒါက ကျွန်တော့်ရဲ့ နည်းပြဘဝ ခရီး စတင်ခဲ့တဲ့ပုံစံပဲ။ ကျွန်တော် အမြဲတမ်း ဒါကို လုပ်ချင်ခဲ့တာမျိုး မဟုတ်ပါဘူး။ သူ့ဘာသူ နေရာကျသွားခဲ့တာပါ” လို့ ဂျရတ်က ပြောပြခဲ့ပါတယ်။ ရိန်းဂျားကို ပြည်တွင်းဖလား အောင်မြင်မှု ရစေခဲ့တဲ့နောက် ဂျရတ်ဟာ အခုချိန်မှာတော့ အက်စ်တွန်ဗီလာမှာ စိန်ခေါ်မှုတွေကို ရင်ဆိုင်နေတာဖြစ်တယ်။ ၂၀၂၄ ခုနှစ် ကလော့ပ်အလွန် ကာလတွေမှာ ဂျရတ်က အန်ဖီးကို တာဝန်ယူရနိုင်တယ်ဆိုတဲ့ ထင်ကြေးပေးခြင်းတွေ ခံထားရတာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/7333302022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/gerrard-klopp.jpg",
"imgurl3":"https://d3j2s6hdd6a7rg.cloudfront.net/v2/uploads/media/default/0001/61/thumb_60686_default_news_size_5.jpeg"
 },

        {"ndate":"Mar 30, 2022",
"htext":"VAR နဲ့ ပတ်သက်ပြီး အပြောင်းအလဲကြီး တစ်ခုလုပ်ပေးဖို့ ပရီးမီးယားလိဂ်ကို ယာဂင် တောင်းဆို",
"btext1":"          ပရီးမီးယားလိဂ်မှာတော့ ဒိုင်လူကြီးတွေရဲ့ VAR ကို အသုံးပြုနိုင်စွမ်း၊ အသုံးပြုပုံတွေဟာ အလုပ်မဖြစ်လှတာကြောင့် များစွာသော ဝေဖန်မှုတွေ ရှိနေခဲ့တာပါ။ VAR ကို စတင် မိတ်ဆက်လာကတည်းကဆိုရင် ဒီရာသီမှာ လက်ခံနိုင်လောက်တဲ့ အတိုင်းအတာ တစ်ခုကို ရောက်လာပေမယ့် လူကျွံဘော၊ လက်ထိဘောနဲ့ ပင်နယ်တီဆိုင်ရာ ဆုံးဖြတ်ချက်တွေမှာတော့ VAR ကြောင့် အငြင်းပွားရတဲ့ ကိစ္စတွေ ရှိနေဆဲဖြစ်ပါတယ်။",
"btext2":"          ဒီရာသီမှာ လီဗာပူးအသင်းဟာ VAR ကြောင့် ထိခိုက်မှုတွေ ရှိထားတဲ့ အသင်းဖြစ်ကြောင်း ဗြိတိန်သတင်းဌာန ဒေးလီးမေလ်းက ထုတ်ဖော်ခဲ့တယ်။ ဒါပေမယ့်လို လီဗာပူးတစ်သင်းတည်း မဟုတ်ပါဘူး။ ဒါကြောင့် မန်နေဂျာအချို့က အင်္ဂလန် အဆင့်မြင့်တန်းမှာ အသုံးပြုနေတဲ့ VAR နဲ့ ပတ်သက်ပြီး ပရီးမီးယားလိဂ် အစည်းအဝေးမှာ ဆွေးနွေးခဲ့ကြပါတယ်။ နောက်ဆုံး သိရတာကတော့ ကလော့ပ်နဲ့အတူ ဖရန့်လမ်းပတ်၊ ရန်းနစ်၊ ဂရေဟမ် ပေါ်တာ၊ ဒမ်းစမစ်တို့ဟာ အနာဂတ်မှာ “သီးသန့် VAR အရာရှိ” တွေ ထားပေးဖို့ တောင်းဆိုခဲ့ပါတယ်။ ဒိုင်လူကြီးတွေကို VAR အသုံးပြုခိုင်းမယ့်အစား နည်းပညာပိုင်း ကျွမ်းကျင်သူတွေကို VAR အရာရှိတွေအဖြစ် သီးသန့်ထားပေးဖို့ တောင်းဆိုခြင်း ဖြစ်ပါတယ်။",
"btext3": "      ပရီးမီးယားလိဂ်ရဲ့ VAR နဲ့ပတ်သက်လာရင် အဓိက အငြင်းပွားရတဲ့ ‘ရှင်းလင်း ပြတ်သားမှု’ ဆိုတဲ့ ကိစ္စတွေကို ပြန်လည် သုံးသပ်ခဲ့ကြတယ်။ ဒါ့အပြင် လူကျွံဘောကိစ္စတွေမှာလည်း နောက်ကျပြီးမှ အလံထောင်တဲ့ ကိစ္စတွေကိုလည်း ဆွေးနွေးခဲ့ကြပါတယ်။ လက်ရှိ ပရီးမီးယားလိဂ်မှာ စည်းကြပ်ဒိုင်တွေရဲ့ နောက်ကျပြီးမှ အလံထောင်မှုကလည်း ပြဿနာတစ်ရပ် ဖြစ်ပါတယ်။ တူညီတဲ့ ဒိုင်လူကြီးအဖွဲ့ကိုပဲ ကွင်းတွင်းဒိုင်နဲ့ VAR ဒိုင်တွေအဖြစ် တာဝန်ယူစေတာထက် ကွင်းတွင်းဒိုင်အဖွဲ့နဲ့ VAR ဒိုင်အဖွဲ့ကို သီးသန့် ခွဲထုတ်စေလိုတဲ့ ယာဂင်ကလော့ပ်တို့ရဲ့ တောင်းဆိုမှုကို ပရီးမီးယားလိဂ်က ခွင့်ပြုမလား? ဆုံးဖြတ်ချက်တွေမှာ ပိုမို တိကျစေဖို့ အထောက်အပံ့ ဖြစ်လာမလား? စောင့်ကြည့်ရမှာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/klopp-var-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/10373302022-1536x942.jpg",
"imgurl3":"https://www.thisisanfield.com/wp-content/uploads/var-klopp.jpg"
 },
 {"ndate":"Mar 30, 2022",
"htext":"လီဗာပူးအနာဂတ်အတွက် ဘယ်လင်ဟမ်ကို အပြတ် စည်းရုံးနေတဲ့ အေးဂျင့် ဟန်ဒို",
"btext1":"          ဂျော်ဒန် ဟန်ဒါဆန်ဟာ အင်္ဂလန်လက်ရွေးစင်အသင်းရဲ့ လက်ထောက် အသင်းခေါင်းဆောင်ဖြစ်သလို အင်္ဂလန်အသင်း အဝတ်လဲခန်းမှာပါ သြဇာကြီးသူ တစ်ယောက် ဖြစ်ပါတယ်။ လီဗာပူးအသင်းကို ကောင်းမွန်စွာ ဦးဆောင်နိုင်စွမ်းနဲ့အတူ ဟန်ဒိုက အင်္ဂလန် အဝတ်လဲခန်းမှာ အသင်းဖော်တွေကို အမြဲဂရုစိုက် လှုံ့ဆော်ပေးနိုင်သူအဖြစ်လည်း အထင်ကြီးခံရတယ်။ လက်ရှိ အင်္ဂလန်အသင်းရဲ့ သမ္ဘာအရင့်ဆုံး ကစားသမားဖြစ်နေတဲ့ ဟန်ဒိုဟာ မတ်လ နိုင်ငံတကာ သီတင်းပတ်အတွင်း လက်ရွေးစင်အတွက် ရွေးချယ်ခံရတဲ့ တစ်ဦးတည်းသော ၃၀ တန်းထဲက ကစားသမား ဖြစ်ခဲ့ပါတယ်။ အတိတ်တုန်းက ချိန်ဘာလိန်ကို အင်္ဂလန်အသင်းမှာ စောင့်ရှောက်ခဲ့တဲ့ ဟန်ဒါဆန်ဟာ ဂိုးမက်စ်နဲ့ စတာလင်ဖြစ်ရပ်မှာလည်း ခေါင်းဆောင်တစ်ဦးအဖြစ် ဖြေရှင်းပေးခဲ့သူဖြစ်တယ်။ သူနဲ့ ထရန့်တို့ဟာ လက်ရွေးစင် အသင်းဖော် ဆန်ချိုကို လီဗာပူးအသင်း ခေါ်ယူနိုင်ဖို့ ကြိုးစားပေးခဲ့ပေမယ့် မအောင်မြင်ခဲ့ပါဘူး။ ဒီနှစ်တွေအတွင်း ဟန်ဒိုဟာ လီဗာပူးအသင်းမှာ သူ့ရဲ့ အမွေအဖြစ် အင်္ဂလန်အသင်းဖော် ဘယ်လင်ဟမ်ကို ခေါ်ယူနိုင်ရေး ကြိုးစားပေးလိုဟန်ရှိပြီး နိုင်ငံအသင်းအတွက် သွားရတိုင်းမှာ ဒေါ့မွန် ကွင်းလယ်လူကို သူ့မျက်စိအောက်မှာပဲ အမြဲထားလေ့ရှိတာဖြစ်ပါတယ်။ အခု နိုင်ငံတကာ သီတင်းပတ်မှာ ဘယ်လင်ဟမ်နဲ့ ပတ်သက်ပြီး ဟန်ဒိုက ခပ်ကြွားကြွားလေးတွေ ချီးမွန်းခဲ့ပါတယ်။",
"btext2":"         ဟန်ဒိုက ” ကစားသမားတွေနဲ့ ပတ်သက်လာရင် အရမ်းကြီး ချီးကျူးပြောဆိုရတာကို ကျနော် မကြိုက်ဘူး။ အထူးသဖြင့် လူငယ်ကစားသမားတွေကိုပေါ့။ ဒါပေမယ့် ဘယ်လင်ဟမ်နဲ့ ပတ်သက်လာရင် ကျနော် အရမ်းအထင်ကြီးပါတယ်။ ဘယ်လင်ဟမ်ရဲ့ ကစားပုံကို ကျနော် သဘောကျတယ်၊ သူ့ရဲ့ အကျင့်စရိုက်ကောင်းကတော့ အရေးကြီးဆုံးဖြစ်ပြီး အဲ့တာကိုလည်း ကျနော် ကြိုက်တယ်။ သူ့ဘာသာ ပျိုးထောင်တဲ့ နည်းလမ်းတွေကိုလည်း ကျနော် သဘောကျမိပါတယ်။ ဘယ်လင်ဟမ်နဲ့ ပတ်သက်လာရင် ကောင်းတာတွေကလွဲလို့ အခြား ပြောစရာစကားမျိုး ကျနော်မှာ မရှိဘူး။ သိပ်ကောင်းတဲ့ ကောင်လေး၊ သိပ်ကောင်းတဲ့ ကစားသမားပါ။ အရွယ်ရောက်လာတာနဲ့အမျှ ရင့်ကျက်လာပြီး ပိုပို သန်မာလာတဲ့ ကစားသမား ဖြစ်လာမှာပါ။",
"btext3": "      သူ့ကို စောင့်ကြည့်နေမိသလောက် အခုချိန်မှာကိုပဲ ရင့်ကျက်စွာ ကစားနေပါပြီ။ သူက အရမ်းကို အောင်မြင်တဲ့ ကစားသမားဖြစ်လာမှာပါ ” လို့ ဘယ်လင်ဟမ်ကို ချီးကျူးခဲ့တာဖြစ်တယ်။ ဇွန်လမှာ အသက် ၁၉ နှစ်ပြည့်တော့မယ့် ဘယ်လင်ဟမ်ဟာ အင်္ဂလန်အတွက် ၁၀ ပွဲ ပွဲထွက်ပေးထားပါပြီ။ သူဟာ ဒေါ့မွန်အတွက် ၈၃ ပွဲ ကစားရာမှာ ကိုယ်တိုင် ၁၀ ဂိုးသွင်းပြီး ဂိုးထောက်ပံ့မှု ၁၇ ကြိမ် လုပ်ထားနိုင်သူဖြစ်တယ်။ လီဗာပူးက ဘယ်လင်ဟမ်ကို အရမ်း စိတ်ဝင်စားပါကြောင်း သတင်းထောက် Fabrizio Romano ကလည်း ထုတ်ပြောထားပေမယ့် ဒီနွေမှာ သူ့ကို ခေါ်ယူမယ်ဆိုရင် မြင့်မားတဲ့ ပြောင်းရွှေ့ကြေးကို ဒေါ့မွန်ဘက်က တောင်းဆိုမှာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/trent-Bellingham-a-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/trent-Bellingham-b.jpg",
"imgurl3":"https://i2-prod.liverpoolecho.co.uk/incoming/article20787098.ece/ALTERNATES/s1200/1_Henderson-Bellingham-Euro2020.jpg"
 },

        {"ndate":"Mar 29, 2022",
"htext":"မန်ချက်စတာစီးတီးနဲ့ ပွဲစဉ်အမှီ ကြံ့ခိုင်မှု ပြန်လည်ပြည့်၀ဖို့ မသေမချာ ဖြစ်နေတဲ့ အလက်ဇန်းဒါးအာနိုး",
"btext1":"          အလက်ဇန်းဒါးအာနိုးဟာ အမှတ်ပေးဖလား ပြိုင်ဘက် မန်ချက်စတာစီးတီးနဲ့ ကစားရမယ့် ပရီးမီးယားလိဂ် ပွဲစဉ် အမှီ ကြံ့ခိုင်မှု ပြန်လည်ပြည့်၀ဖို့ အတွက် မရေမရာ ဖြစ်နေတယ်လို့ သိရပါတယ်။ အင်္ဂလန် ညာနောက်ခံလူဟာ နိုင်ငံတကာပွဲစဉ်တွေ မတိုင်မီ အာဆင်နယ်ကို အနိုင်ရရှိခဲ့တဲ့ ပရီးမီးယားလိဂ် ပွဲစဉ်မှာ ရရှိခဲ့တဲ့ ဒူးကောက်ကြော ဒဏ်ရာကြောင့် လာမည့် စနေနေ့ ၀က်ဖို့ဒ်နဲ့ ပရီးမီးယားလိဂ် ပွဲစဉ်အပြင် ဘင်ဖီကာကို အဝေးကွင်းမှာ သွားကစားရမယ့် ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ် ပထမအကျော့ကိုလည်း လွဲချော်မှာ ဖြစ်ပါတယ်။ ပက်ဂွာဒီယိုလာရဲ့ အသင်းနဲ့ လာမည့် ဧပြီလ ၁၀ ရက်နေ့ အီတီဟတ်မှာ ကစားရမယ့် ပွဲစဉ်ဟာ အသက် ၂၃ နှစ်အရွယ် ညာနောက်ခံလူ ပြန်လည် ကစားသွားနိုင်မယ့် ရက်အဖြစ် ယူဆထားခဲ့ကြပါတယ်။ ကလပ်နဲ့ နီးစပ်တဲ့ သတင်း အရင်းအမြစ်တွေ အရ အလက်ဇန်းဒါးအာနိုးရဲ့ ဒဏ်ရာ အနေအထား အရ မန်စီးတီးကို အဝေးကွင်းမှာ သွားရောက် ကစားရမယ့် ပွဲစဉ်ဟာ အင်္ဂလန် စတား အတွက် စောနေသေးတယ်လို့ သိရပါတယ်။",
"btext2":"          အလက်ဇန်းဒါးအားနိုးဟာ လက်ရှိအချိန်မှာ ဒူဘိုင်းရဲ့ Nad Al Sheba Sports Complex မှာ ပြန်လည် နလန်ထမှုတွေကို လုပ်ဆောင်လျက် ရှိနေပြီး ကာဘီလေ့ကျင့်ရေး စင်တာမှာ အပြည့်အ၀ ပြန်လည် လေ့ကျင့်ခန်းဆင်းနိုင်ဖို့ အတွက် ကျော်ဖြတ်သွားရမယ့် ပြန်လည် နလန်ထ အစီအစဉ် တစ်ချို့ ရှိနေပါသေးတယ်။ အလက်ဇန်းဒါးအာနိုးဟာ ပြီးခဲ့တဲ့ ဒဏ်ရာ ပြသနာတွေ တုန်းကတော့ ထင်ထားတာထက် စောကာ ပြန်လာခဲ့တာကြောင့် မန်စီးတီးနဲ့ ပွဲအမှီ ပြန်ကစားနိုင်လိမ့်မယ်လို့ အကောင်းမြင်ထားကြပေမယ့်လည်း ယာဂန်ကလော့ ကတော့ သူ့ရဲ့ ဖန်တီးမှု အားအကောင်းဆုံး ကစားသမားနဲ့ ပက်သက်ပြီး စွန့်စားမှု လုပ်သွားမှာတော့ မဟုတ်ပါဘူး။ ဒီဒဏ်ရာကြောင့် ဆွစ်ဇာလန် ၊ အိုင်ဗရီကို့စ် တို့နဲ့ ခြေစမ်းပွဲတွေ ကစားသွားမယ့် အင်္ဂလန် အသင်းရဲ့ လူစာရင်း ကနေ နှုတ်ထွက်ခဲ့ရတဲ့ အလက်ဇန်းဒါးအာနိုးဟာ ဒီရာသီ ပရီးမီးယားလိဂ်မှာ ဂိုးဖန်တီးမှု ၁၁ ကြိမ်ထိ လုပ်ထားခဲ့ကာ ဖန်တီးမှု ဇယားထိပ်မှာ ရပ်တည်နေသူ ဖြစ်ပါတယ်။ အလက်ဇန်းဒါးအာနိုး မပါနိုင်တဲ့ ပွဲစဉ်တွေ မှာတော့ နော့တင်ဟမ်ဖောရက်စ်ကို နိုင်ခဲ့တဲ့ အက်ဖ်အေဖလား ပွဲစဉ်မှာ ညာနောက်ခံလူ အဖြစ် ကစားသွားခဲ့တဲ့ ဂျိုးဂိုးမက်ဇ် ကပဲ ဒီနေရာကို ဆက်လက် ထိန်းသိမ်းထားဖို့ ရှိနေပါတယ်။",
"btext3": "       ဖလား လေးလုံး အိမ်မက်နောက်ကို လိုက်နေတဲ့ လီဗာပူး အသင်းဟာ လာမည့် ဧပြီလ မှာတော့ သူတို့ရဲ့ ဘောလုံး ရာသီကို အဆုံးအဖြတ် ဖြစ်သွားစေနိုင်တဲ့ ပွဲစဉ်တွေကို ကစားသွားရမှာ ဖြစ်ပါတယ်။ နာဘီကီတာ ကလည်း ဖောရက်စ်နဲ့ ပွဲမှာ ရခဲ့တဲ့ ဒူးဒဏ်ရာ ပြသနာကြောင့် ဂီနီယာရဲ့ လူစာရင်းကနေ ပြီးခဲ့တဲ့ အပတ်က နှုတ်ထွက်ခဲ့ပေမယ့် ဒီဒဏ်ရာဟာ အသေးစား ဒဏ်ရာသာ ဖြစ်တယ်လို့ သိရပါတယ်။ မန်စီးတီးနဲ့ လာမည့် ဧပြီလ ၁၀ရက်နေ့မှာ ကစားသွားရမယ့် ပွဲစဉ်ဟာ လီဗာပူးအတွက် တကယ့်ကို အရေးကြီးလှတဲ့ ပွဲစဉ် ဖြစ်ပါတယ်။ လီဗာပူးဟာ ပရီးမီးယားလိဂ်မှာ နိုင်ပွဲတွေ ဆက်တိုက် ရယူထားကာ ထိပ်ဆုံးက မန်စီးတီးကို ၁ မှတ်အကွာထိ ကပ်လိုက်နိုင်ခဲ့တာ ဖြစ်ပြီး အဲဒီပွဲကိုသာ နိုင်ခဲ့မယ် ဆိုရင် ထိပ်ဆုံးနေရာကို တက်လာမှာ ဖြစ်ပါတယ်။ ဒါဟာ title race မှာ ၆ မှတ်တန်တဲ့ ပွဲစဉ် အဖြစ် သတ်မှတ်နိုင်ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/received_658326248725830-1120x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220329_183140-300x196.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220329_183518-300x174.jpg"
 },

        {"ndate":"Mar 29, 2022",
"htext":"လီဗာပူး ပြီးနောက် ဒုတိယမြောက် သူအနှစ်သက်ဆုံးအသင်းကို ပြောပြသွားခဲ့တဲ့ အလက်ဇန်းဒါးအာနိုး",
"btext1":"          အလက်ဇန်းဒါးအာနိုးဟာ သူ့ရဲ့ ကစားသမား ဘ၀ကို အန်ဖီးမှာသာ ဖြတ်သန်းထားခဲ့တဲ့သူ ဖြစ်ပြီး လီဗာပူး ညာနောက်ခံလူဟာ လက်ရှိမှာ အသက် ၂၃ နှစ်သာ ရှိနေသေးပေမယ့် ကလပ် အတွက် ပွဲပေါင်း ၂၀၀ ကျော် ကစားပေးထားခဲ့ပြီး ဖြစ်ပါတယ်။ အလက်ဇန်းဒါးအာနိုးဟာ လွန်ခဲ့တဲ့ ၂၀၁၆ ခုနှစ်က ယာဂန်ကလော့ရဲ့ စီနီယာ အသင်းမှာ နေရာပေးခြင်း ခံခဲ့ရပြီးနောက် ကမ္ဘာ့အဆင့် ညာနောက်ခံလူ တစ်ဦး အဖြစ် လျှင်မြန်စွာ တိုးတက်လာခဲ့ပါတယ်။ လီဗာပူး အကယ်ဒမီထွက် ကစားသမားဟာ သူ့ရဲ့ ငယ်ဘ၀ ကလပ်နဲ့ အတူ ပရီးမီးယားလိဂ်ဖလား ချန်ပီယံလိဂ်ဖလား ကလပ်ကမ္ဘာ့ဖလား ယူအီးအက်ဖ်အေစူပါဖလား နဲ့ လိဂ်ဖလား တို့ကို ဆွတ်ခူး ထားခဲ့ပြီး ဖြစ်ပါတယ်။ အလက်ဇန်းဒါးအာနိုးရဲ့ ကမ္ဘာ့အဆင့် ခြေစွမ်းကြောင့် ၎င်းကို ဥရောပမှာ နှစ်သက်တဲ့ ကလပ်တွေက အများအပြား ရှိနေခဲ့ပါတယ်။",
"btext2":"         ငယ်စဉ်ကတည်းက လီဗာပူးရဲ့ အမာခံ ပရိတ်သတ် တစ်ဦး ဖြစ်ခဲ့သူ အလက်ဇန်းဒါးအာနိုးက လီဗာပူး ပြီးရင် ဒုတိယမြောက် သူ အနှစ်သက်ဆုံး ကလပ်ဟာ ဘာစီလိုနာ အသင်း ဖြစ်တယ်လို့ ဆိုလိုက်ပြီး ကတ်တလန် ကလပ်ဟာ လီဗာပူးနဲ့ ဆင်တူတဲ့ အိုင်ဒီယာ နဲ့ values တွေ ရှိနေတဲ့ အသင်း ဖြစ်တယ်လို့ ဆိုသွားပါတယ်။ ထရန့်က “လီဗာပူး ပြီးရင် ကျွန်တော် နှစ်သက်တဲ့ အခြား အသင်း ကတော့ ဘာစီလိုနာ ဖြစ်တယ်လို့ ကျွန်တော် ပြောချင် ပါတယ်။ သူတို့ဟာ လီဗာပူး လိုမျိုး တူညီတဲ့ အိုင်ဒီယာ နဲ့ values တွေ ရှိနေတယ်လို့ ကျွန်တော် ခံစားမိပါတယ်။ သူတို့ဟာ ကျွန်တော်တို့ လိုမျိုးပဲ အကယ်ဒမီက လူငယ် ကစားသမား တွေကို အသင်းကြီးမှာ နေရာပေးရတာကို နှစ်သက်တဲ့ အသင်း ဖြစ်ပါတယ်။ ကျွန်တော်ဟာ လီယွန်နယ်မက်ဆီကို ကြည့်ကာ ကြီးပျင်းလာခဲ့တာ ဖြစ်ပြီး မက်ဆီ အင်နီယေစတာ ဇာဗီ အွန်နရီ အီတိုး တို့နဲ့ ဖွဲ့စည်းထားခဲ့တဲ့ ဘာစီလိုနာ အသင်း ကတော့ ကျွန်တော် အနှစ်သက်ဆုံး ဖြစ်ပါတယ်။” လို့ ပြောဆိုသွား ပါတယ်။",
"btext3": "      အလက်ဇန်းဒါးအာနိုးဟာ အာဆင်နယ်နဲ့ ပွဲစဉ်မှာ ရရှိခဲ့့တဲ့ ဒူးကောက်ကြော ဒဏ်ရာကြောင့် နိုင်ငံတကာ ပွဲစဉ်ကာလ မတိုင်မီ ကစားခဲ့တဲ့ နော့တင်ဟမ်ဖောရက်စ် နဲ့ အက်ဖ်အေဖလား ပွဲစဉ်ကို လွဲချော်ခဲ့ပြီး လက်ရှိမှာ ဒဏ်ရာ ကနေ ပြန်လည် နလန်ထမှုတွေ လုပ်ဆောင်လျက် ရှိနေပါတယ်။ အလက်ဇန်းဒါးအာနိုး ကတော့ လာမည့် ဧပြီလ ၁၀ ရက်နေ့ မန်စီးတီးနဲ့ ပရီးမီးယားလိဂ် title race အတွက် အရေးပါတဲ့ ပွဲစဉ် မတိုင်မီ လီဗာပူး အတွက် ပြန်ကစားပေးနိုင်ဖို့ အတွက် မျှော်လင့်လျက် ရှိနေပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/received_296877429243720-1120x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/received_1373831366398187-300x203.jpeg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220329_082800-300x180.jpg"
 },
        {"ndate":"Mar 29, 2022",
"htext":"လီဗာပူး ကလွဲလို့ အခြား တစ်နေရာကို ပြောင်းရွှေ့ကစားဖို့ အိပ်မက်ထဲမှာတောင် မရှိဘူး လို့ ဆိုလိုက်တဲ့ ဖာဘင်ဟို",
"btext1":"         ဖာဘင်ဟို ကို လက်ရှိ ကမ္ဘာ့အကောင်းဆုံး ကွင်းလယ် ခံစစ် ကစားသမားတွေထဲက တစ်ယောက် အဖြစ် ပရိသတ်တွေ အားလုံးက အပြည့်အ၀ လက်ခံထားကြပါတယ်။ သူ့ရဲ့ ဘောလုံးလမ်းကြောင်း မှန်းဆနိုင်မှု ၊ ပွဲ အခြေအနေ သုံးသပ်ကောင်းမွန်မှု နဲ့ ကွင်းလယ် ကစားအားကို ထိန်းကျောင်း မောင်းနှင် နိုင်တဲ့ စွမ်းဆောင်ရည်တွေကြောင့် ပိုပြီး အသိအမှတ် ပြုခံရလျှက် ရှိနေပါတယ်။ အဲဒီ လို ဖြစ်လာဖို့ အတွက် မမျှော်လင့်ပဲ ချမှတ်ခဲ့တဲ့ ဆုံးဖြတ်ချက် တစ်ခုကြောင့်ပဲ ဖြစ်လာခဲ့တာပါ။ အဓိက ကူညီ လမ်းညွှန်ပေးခဲ့သူက မိုနာကို မှာ လက်တွဲခဲ့တဲ့ နည်းပြ‌ဟောင်းကြီး ဂျာဒင် ဖြစ်ကြောင်း အခုလို ရှင်းပြသွားခဲ့ ပါတယ်။ ” မိုနာကို မှာ ကျနော့် ရဲ့ ပထမဆုံး ဘောလုံးရာသီ ပါ၀င် ကစားတော့ (2014-2015) ၊ ညာနောက်ခံလူ အဖြစ် အဓိက ကစားပေးနေဆဲ ဖြစ်ပါတယ်။ ဒါပေမယ့် ပွဲစဉ် တချို့မှာတော့ ဂျာဒင် က ကွင်းလယ် ခံစစ်နေရာကို ပြောင်းပြီး ကစားခိုင်းခဲ့ပါတယ်။ ရာသီအကြို ပြင်ဆင်မှုတွေ လုပ်တဲ့ အချိန် ကတည်းက အဲဒီနေရာမှာ ကစားဖူးလားဆိုပြီး သူက ထူးထူးဆန်းဆန်းမေးတာကို မှတ်မိတုန်းပါပဲ။ ကျနော်ကလဲ ကစားဖူးတဲ့ အကြောင်း ဖြေလိုက်တယ်လေ။ ဒါနဲ့ ခြေစမ်းပွဲ တစ်ခုမှာ နေရာပြောင်း ကစားခိုင်းတော့ ကျနော် က man of the Match ရတဲ့ အထိ ခြေစွမ်းပြနိုင်ခဲ့တာပါ။",
"btext2":"        2016-2017 ဘောလုံးရာသီ မစတင်မီ အချိန်မှာတော့ ဂျာဒင် က ကျနော့်ကို ခေါ်ပြီး အသင်းရဲ့ အခြေအနေ ကို ရှင်းပြပါတယ်။ ကျနော့် နေရာကို ကစားဖို့ ဆစ်ဒီဘီ ကို ခေါ်ထားပြီးပြီ ၊ ဒါကြောင့် ကွင်းလယ်ကို ပြောင်းပြီး ကစားဖို့ တောင်းဆိုလိုက်တာပါ။ ကျနော့် ရဲ့ လက်ရွေးစင် အသင်း အလားအလာရယ် ၊ ထိပ်တန်း ခံစစ်မှုး နည်းပါးနေတဲ့ အနေအထားရယ်ကြောင့် စိတ်ထဲမှာ နေရာ ပြောင်းကစားရတာ အဆိုးဘက်ကို ဦးတည်တဲ့ ဆုံးဖြတ်ချက်မျိုးပဲလို့ ထင်ခဲ့ပါတယ်။ အဲဒီ ဆုံးဖြတ်ချက် ချဖို့ တော်တော်ကို ခက်ခဲခဲ့တာပါ။ ကျနော် ဟာ ဘရာဇီး လက်ရွေးစင် အသင်းရဲ့ ညာနောက်ခံလူ နေရာမှာ ပုံမှန် ကစားခွင့်ရနေတာ ‌လူတိုင်းက သိပါတယ်။ ဒါကြောင့်မို့ အပြောင်းအလဲ လုပ်လိုက်ရတာ နဲ့ ပတ်သက်ပြီး ကျနော် က သိပ် အခဲမကျေပါဘူး။ ဒါပေမယ့် ဒီလို စိန်ခေါ်မျိုးကို လက်ခံနိုင်တယ် ဆိုတဲ့ ခံယူချက် နဲ့ လက်ခံလိုက်ပါတယ်။ အခုချိန် ပြန်စဉ်းစားတော့ အဲဒီ ဆုံးဖြတ်ချက်ဟာ ဘ၀ ကို အလှည့်အပြောင်း လုပ်လိုက်တဲ့ ဆုံးဖြတ်ချက်မျိုးပဲဗျာ။ ဂျာဒင် ဟာ ကျနော့်ကို အများကြီး ကူညီပေးခဲ့တာပါ။ အဲဒီနှစ် ဘောလုံးရာသီ က ကျနော်တို့ဟာ လီဂူး၀မ်း ဖလားကို သိမ်းပိုက်နိုင်ခဲ့တဲ့ အပြင် ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ် အထိလဲ တက်လှမ်းနိုင်ခဲ့ပါတယ်။ ကျနော့် စွမ်းဆောင်ရည်ကလဲ ဘောလုံးသမားဘ၀ တစ်ခုမှ မရဖူးတဲ့ ပုံစံမျိုး ဖြစ်ပြီး ၊ နောက်ဆုံး လီဗာပူး ကိုတောင် ပြောင်းခွင့်ရခဲ့တယ်လေ” လို့ ထုတ်ဖော်ပြောဆိုလာခဲ့ပါတယ်။ ဒီနှစ် ဘောလုံးရာသီမှာတော့ ဖာဘင်ဟို ဟာ လီဗာပူး ကစားသမား ဘ၀ အကောင်းဆုံး ပုံစံတွေ ဆက်တိုက် ရရှိနေသလို ၊ ပြိုင်ပွဲပေါင်းစုံ 6 ဂိုး သွင်းကာ ၊ 1 ကြိမ် ဂိုးဖန်တီးမှု လုပ်ပြထားနိုင်ခဲ့ပါတယ်။ ဒါ့အပြင် လီဗာပူး ကစားသမား ဘ၀ စုစုပေါင်း ပွဲ 150 ပြည့်မြှောက်တဲ့ ပွဲစဉ်ကိုလဲ မကြာခင်ကပဲ ပါဝင် ကစားပေးထားနိုင်ခဲ့ပါတယ်။",
"btext3": "      ဆက်လက်ပြီး သူ့ရဲ့ အနာဂတ် နဲ့ ပတ်သက်လို့ – ” လီဗာပူး ဟာ ထူးခြားလွန်းတဲ့ နေရာ တစ်ခုပါ။ ဘောလုံး ကစားဖို့ အတွက် ဒီနေရာထက် ပိုပြီး ကောင်းမွန်တဲ့ နေရာ မရှိတော့ပါဘူး။ ကျနော့် အတွေးထဲမှာ ဒီကလပ် အတွက်ပဲ အပြည့်အ၀ အာရုံစိုက်ထားပါတယ်။ ကျနော့် ရဲ့ အခြေအနေဟာ နောက်ထပ် 4 နှစ် အတွင်းမှာ ဘာတွေ ဖြစ်သွားနိုင်မလဲ ဆိုတာ ကြိုပြီး မပြောတတ်ပေမယ့် ၊ လက်ရှိ အခိုက်အတန့်မှာတော့ လီဗာပူး အကြောင်းပဲ ခေါင်းထဲမှာ ရှိပါတယ်။ အခြားအသင်းတွေ ၊ အခြား နိုင်ငံတွေဆီ ပြောင်းရွှေ့ ကစားဖို့ ဆိုတာ လုံး၀ ကို မစိတ်ကူးဖူးတာပါ ဘာလို့လဲ ဆိုတော့ ဒီကလပ်မှာ သိပ်ကို ပျော်နေပါတယ်။ ထူးခြားတဲ့ နေရာ တစ်ခု ဖြစ်သလို ၊ အရေးအကြီးဆုံး ဖြစ်တဲ့ ဆုဖလားတိုင်းအတွက် တိုက်ပွဲဝင်နေတဲ့ နေရာမျိုးလေ။ ကျနော် က ကိုယ့်ရဲ့ ဘောလုံးသမားဘ၀ ကို ပြိုင်ဆိုင်မှု ပြင်းထန်ပြီး ၊ ဆုဖလားတွေ ရနိုင်သလောက် ဆွတ်ခူးနိုင်အောင် တိုက်ပွဲဝင်မယ့် အသင်းမျိုးမှာ ဖြတ်သန်းချင်တာပါ။ ဒီအတွက် အကောင်းဆုံး နေရာက လီဗာပူးပါပဲ” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220328_171936-699x450.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220328_172509-1-300x262.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220328_173454-300x165.jpg"
 },
        {"ndate":"Mar 29, 2022",
"htext":"ရီးရဲယ်မက်ဒရစ်ကို ငြင်းပယ်ရန် ဆာလားအား တိုက်တွန်းလိုက်ပြီး လီဗာပူးမှာ သူတောင်းဆိုတဲ့ လစာရမှာ မဟုတ်တဲ့ အကြောင်းရင်းကို ပြောပြလိုက်တဲ့ ဒူ့ဖ်",
"btext1":"           လီဗာပူး တိုက်စစ်မှုးဟောင်း ဖြစ်သူ အယ်ဟာဂျီဒူ့ဖ်က မိုဟာမက်ဆာလားကို ရီးရဲယ်မက်ဒရစ် အသင်းကို ငြင်းပယ်ကာ လီဗာပူးနဲ့ စာချုပ်သစ် ချုပ်ဆိုသွားရန် တိုက်တွန်း သွားခဲ့ပါတယ်။ ဒါပေမယ့်လည်း ဒူ့ဖ်က ဆာလား အနေနဲ့ လီဗာပူးမှာ သူနဲ့ ထိုက်တန်တဲ့ deal ကို ရနိုင်မှာ မဟုတ်ဘူးလို့ ပြောလိုက်ပြီး အကြောင်းရင်းကတော့ ဆာလားဟာ အာဖရိက လူမျိုး ဖြစ်နေတာကြောင့်လို့ ထုံးစံအတိုင်း အငြင်းပွားဖွယ် ပြောသွားခဲ့ ပါတယ်။ အီဂျစ်လက်ရွေးစင်ဟာ လာမည့် ၂၀၂၃ ခုနှစ်မှာ လီဗာပူးနဲ့ စာချုပ်သက်တမ်း ကုန်ဆုံးမှာ ဖြစ်ပြီး ကစားသမား နဲ့ ကလပ် တို့ဟာ လက်ရှိ အချိန်ထိ စာချုပ်သစ်နဲ့ ပက်သက်ပြီး ညှိနှိုင်းမရ ဖြစ်နေတာကြောင့် စာချုပ်သစ် ချုပ်ဆိုရခြင်းတော့ မရှိသေးပါဘူး။ ဆာလားရဲ့ မရေမရာ ဖြစ်နေတဲ့ အနာဂတ်ကြောင့် ၎င်းကို ဥရောပရဲ့ ထိပ်တန်း အသင်းကြီးတွေ ဖြစ်ကြတဲ့ ရီးရဲယ်မက်ဒရစ် ဘာစီလိုနာ ပီအက်ဂျီ နဲ့ ဂျူဗင်တပ် တို့က စောင့်ကြည့်လျက် ရှိနေကြပါတယ်။",
"btext2":"         ဒူ့ဖ်က “လီဗာပူး အနေနဲ့ ဆာလားရဲ့ တောင်းဆိုမှုကို လက်ခံသွားရမယ် ဆိုတာ အသိသာကြီးပါ။ အကယ်၍ ကျွန်တော်သာ ဆာလား ဆိုရင် လီဗာပူးမှာ ဆက်နေမှာ ဖြစ်ပါတယ်။ သူဟာ အဲဒီမှာ ကောင်းမွန်တဲ့ လစာကို ဆက်ရနေအုံးမှာ ဖြစ်တဲ့အပြင် မာနေးနဲ့ အတူ ကလပ်ရဲ့ အကောင်းဆုံး ကစားသမား အဖြစ် ဆုဖလားတွေကို အများကြီး ဆွတ်ခူးနိုင်ပါလိမ့်မယ်။ သူဟာ အခုဆိုရင် အသက် ၃၀ ရှိနေပါပြီ။ ကျွန်တော် သူ့ကို လီဗာပူးနဲ့ အတူ နောက်ထပ် ၄ နှစ်လောက် ကစားသွားဖို့ အတွက် တောင်းဆိုသွားချင်ပါတယ်။ ရီးရဲယ်မက်ဒရစ်ကို ပြောင်းရွေ့ခဲ့မယ် ဆိုရင် သူ့အနေနဲ့ နောက်တစ်ကြိမ် အသစ်တဖန် ပြန်လည် စတင်သွားရမှာ ဖြစ်ပါတယ်။” လို့ ဆိုခဲ့ပါတယ်။ ထွက်ပေါ်နေတဲ့ သတင်းများအရ ဆာလားဟာ လီဗာပူး အသင်းထံ တစ်ပတ် ပေါင် ၄ သိန်း တောင်းဆိုထားခဲ့တယ်လို့ သိရပြီး ဒါဟာ ကလပ်ရဲ့ သမိုင်းမှာ လစာ အမြင့်ဆုံး ကစားသမား အဖြစ် မှတ်တမ်း၀င်သွားမှာ ဖြစ်ပြီး လီဗာပူးရဲ့ wage structure ကလည်း ပျက်စီးသွားမှာ ဖြစ်ပါတယ်။ လီဗာပူး အတွက် ပွဲပေါင်း ၈၀ ကစားပေးခဲ့ကာ ဆီနီဂေါ လက်ရွေးစင်က ဥရောပ နဲ့ အာဖရိက ကစားသမားတွေကို တန်းတူလို့ လူတွေက မမြင်ရဘူးလို့ ဆိုသွားခဲ့ပါတယ်။",
"btext3": "      ဒူ့ဖ်က “ဆာလား အနေနဲ့ သူဟာ အာဖရိကလူမျိုး ဆိုတာကို သဘောပေါက်ထားရမှာပါ။ ဒါ့ကြောင့် သူ့ကို ဥရောပ လူမျိုးတွေလိုမျိုး ဆက်ဆံမှာတော့ မဟုတ်ပါဘူး။ သူတို့ဟာ ဆာလားကို အခြားသူတွေလိုမျိုး အကောင်းဆုံး စာချုပ်ကို ပေးသွားမှာ မဟုတ်ပါဘူး။ ကျွန်တော် လီဗာပူး မှာတုန်းကလည်း ဒီလိုမျိုး ဖြစ်ခဲ့ပါတယ်။ သူတို့ဟာ ကျွန်တော့်ကို လက်ရွေးစင် အသင်းနဲ့ မပူးပေါင်းဖို့ ပြောခဲ့ကြပါတယ်။” လို့ ပြောလိုက်ပါတယ်။SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220329_130716.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220329_130738-300x197.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220329_130828-300x189.jpg"
 },
        {"ndate":"Mar 29, 2022",
"htext":"ထရန့်ကို ကမ္ဘာအဆင့် အစွန်လူအဖြစ် ချီးကျူးစကားတွေ ပြောဆိုတဲ့ ဒန်နီ အဲဗက်စ်",
"btext1":"         ဘာစီလိုနာနဲ့ ဘရာဇီး ဂန္တဝင် ဒန်နီ အဲဗက်စ်က လီဗာပူး ညာအစွန်လူ ထရန့်ကို အတော်လေး အထင်ကြီးပါကြောင်း ထုတ်ပြောခဲ့ပါတယ်။ အကယ်ဒမီကနေ စီနီယာအသင်းထံ တိုးတက်လာခဲ့ကတည်းက ထရန့်ဟာ ကလပ်ရဲ့ အရေးပါဆုံး ကစားသမားအဆင့်ကို ရောက်လာခဲ့တာပါ။ အသက် ၂၃ နှစ်အရွယ် ညာအစွန်လူဟာ ပရီးမီးယားလိဂ်ရဲ့ ဂိုးထောက်ပံ့မှု အများဆုံး ကစားသမားစာရင်းကိုလည်း ဦးဆောင်နေသူဖြစ်တယ်။",
"btext2":"        ထရန့်ဟာ ပရီးမီးယားလိဂ်မှာ ဂိုးထောက်ပံ့မှု အများဆုံး ခံစစ်သမားအဖြစ် ၂၀၁၉-၂၀၂ ဘောလုံးရာသီမှာ ၁၃ ကြိမ် လုပ်ပြနိုင်ခဲ့ပြီး ဒီရာသီမှာတော့ ၁၁ ကြိမ် စွမ်းဆောင်ထားပြီ ဖြစ်ပါတယ်။ ညာအစွန်မှာ တောက်ပခဲ့တဲ့ အဲဗက်စ်ကတော့ သူ့နေရာမှာ ကစားနေသူတွေထဲမှာ ထရန့်ကို အတော်လေး အထင်ကြီးထားတာ ဖြစ်ပါတယ်။ နိုဝင်ဘာက ဘာစီလိုနာကို ပြန်ခဲ့တဲ့ အဲဗက်စ်ဟာ အသက် ၃၈ နှစ်အရွယ် ရှိနေပေမယ့် ဘောလုံးကစားခြင်းကနေ အနားယူဖို့ ငြင်းဆန်ထားဆဲပါ။ သူ့နေရာမှာ ကစားနေတဲ့ ဥရောပ အကောင်းဆုံး ညာအစွန်လူ ၃ ဦးထဲမှာ အခြားနှစ်ဦးရဲ့ ကစားပုံကို ကြည့်ရတာ နှစ်သက်တယ်ဆိုခဲ့ပြီး ထရန့်ကိုတော့ ကမ္ဘာအဆင့်အဖြစ် ခိုင်းနှိုင်းခဲ့ပါတယ်။",
"btext3": "      “ ထရန့် အလက်ဇန္ဒား-အာနိုးကို ကျနော် အတော်လေး အထင်ကြီးပါတယ်။ သူက သိပ်ကောင်းတဲ့ ကစားသမားပါ။ ဒီကောင်လေးက ကမ္ဘာအဆင့် စွမ်းရည်ကောင်းတွေ ပိုင်ဆိုင်ထားပါတယ်။ ကျနော် ရိစ်ဂျိမ်းနဲ့ ဟာကီမီတို့ရဲ့ ကစားပုံကိုလည်း သဘောကျမိပါတယ်။ ဒီကစားသမားတွေကလည်း နည်းစနစ်ပိုင်းကောင်းသလို သန်မာတဲ့ ကစားသမားကောင်းတွေပါ။ သူတို့ သုံးဦးလုံးက မတူညီတဲ့ ပုံစံနဲ့ ကစားဟန်တွေ ပိုင်ဆိုင်ထားကြတယ်။ ဒါပေမယ့် သူတို့ရဲ့ အလုပ်ကို ကောင်းကောင်းနားလည်သူတွေ ဖြစ်ကြပါတယ် ” လို့ ဒန်နီ အဲဗက်စ်က ဆိုသွားခဲ့တာဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/trent-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/trent-salah-aa-1536x833.jpg",
"imgurl3":"https://a1.espncdn.com/combiner/i?img=%2Fphoto%2F2022%2F0318%2Fr987859_1296x729_16%2D9.jpg"
 },
        {"ndate":"Mar 29, 2022",
"htext":"ဂန္တဝင်ကြီး အွန်နရီ ရှိနေတာတောင် အိုရီဂီနဲ့မှ ဓါတ်ပုံရိုက်ချင်တဲ့ ပရိသတ်ကြောင့် ပွဲကျ",
"btext1":"           ဒီဗီဒီယိုကတော့ လူမှုကွန်ယက်တွေမှာ အတော်လေး ဂယက်ထခဲ့တဲ့ ဗီဒီယိုဖြစ်ပါတယ်။ ငယ်ရွယ်တဲ့ ဘယ်ဂျီယံအသင်း ပရိသတ် လူငယ်လေးဟာ အိုရီဂီနဲ့အတူ တွဲဘက် ရိုက်ကူးခွင့်ရခဲ့မှုကို ဗီဒီယိုဖြင့် ပြန်တင်ခဲ့ရာက နာမည်ကြီးသွားခဲ့တာပါ။ လူငယ်လေးဟာ ဘယ်ဂျီယံအသင်းသားတွေ ထွက်လာတာကို စောင့်နေခဲ့ပြီး တိုက်စစ်မှူး အိုရီဂီနဲ့ သီးသန့် တွဲရိုက်ခဲ့တာပါ။ အိုရီဂီထက်အရင် ဆင်းလာတဲ့ ဂန္တဝင်ကြီး အွန်နရီက ကင်မရာကိုင်ပြီး စောင့်နေတာကြောင့် သူနဲ့တွဲရိုက်မယ်လို့ ထင်ခဲ့ပြီး ရပ်ပေးခဲ့ပေမယ့် လူငယ်လေးက အိုရီဂီနဲ့ပဲ ဓါတ်ပုံ ရိုက်သွားခဲ့ပါတယ်။ လူငယ်လေး ကြည့်ရတာတော့ အိုရီဂီရဲ့ ပွေ့ဖက်ထားမှုနဲ့အတူ ဓါတ်ပုံ တွဲရိုက်ခွင့်ရတာကို အတော်လေး ပျော်ရွှင်နေပုံပါပဲ။",
"btext2":"          ဒီဗီဒီယိုမှာ ဘယ်ဂျီယံအသင်း နည်းပြအဖွဲ့ဝင် အွန်နရီကိုကျော်ပြီး အိုရီဂီနဲ့ ဓါတ်ပုံရိုက်ရဖို့ကို စိတ်အားထက်သန်နေတဲ့ လူငယ်လေးကို မြင်ခြင်းအပေါ် လီဗာပူးပရိသတ်တွေကတော့ မအံ့သြကြပါဘူး။ လီဗာပူးအသင်းမှာ ပွဲထွက်ရမှု နည်းပါးပေမယ့် အိုရီဂီဟာ ဘောလုံးလောကမှာ နာမည်ကြီးလှသူဖြစ်ပါတယ်။ ၂၀၁၉ ချန်ပီယံလိဂ် ဆီမီးဖိုင်နယ်မှာ ဘာစီလိုနာဘက်ကို သွင်းဂိုး ၂ ဂိုး သွင်းယူခဲ့ကတည်းက အိုရီဂီဟာ လီဗာပူးပရိသတ်တွေကြားမှာလည်း ဟီးရိုးတစ်ဦးဖြစ်ခဲ့တာပါ။ သူဟာ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲမှာလည်း ဦးဆောင်ဂိုးတစ်ဂိုး သွင်းယူခဲ့ပါတယ်။ အဲ့နောက်ပိုင်းမှာ လီဗာပူးဘက်က ဘယ်ဂျီယံ တိုက်စစ်သမားကို သက်တမ်းတိုးစာချုပ်တစ်ခု ချီးမြင့်ခဲ့ပါတယ်။",
"btext3": "        ၂၀၁၉-၂၀၂၀ ဘောလုံးရာသီ လီဗာပူးအသင်း ပရီးမီးယားလိဂ်ဖလား အောင်မြင်မှုမှာလည်း အိုရီဂီက Super Sub ကစားသမားအဖြစ် တောက်ပခဲ့တယ်။ ဒီရာသီ ဝုဗ်အသင်းကို အဝေးကွင်း သွားရောက် ရင်ဆိုင်ရာမှာ ပွဲချိန် နောက်ဆုံးမိနစ်မှ အိုရီဂီရဲ့ နောက်ကျ သွင်းဂိုးနဲ့အတူ လီဗာပူးအသင်း အနိုင်ရခဲ့တာဖြစ်ပါတယ်။ လီဗာပူးရဲ့ ပရီးမီးယားလိဂ်သမိုင်းမှာ အရန်ခုံကနေ ထလာပြီး သွင်းဂိုး ရယူပေးနိုင်မှု အမြင့်ဆုံးအဖြစ် မှတ်တမ်းဝင်ထားတဲ့ အိုရီဂီဟာ ဒီနွေမှာတော့ အသင်းနဲ့ စာချုပ်ကုန်ကာ အလွတ်ဖြင့် ထွက်ခွာမှာဖြစ်ပါတယ်။ အသက် ၂၆ နှစ်အရွယ် တိုက်စစ်သမားဟာ အေစီမီလန်နဲ့ ညိနှိုင်းမှုတွေ အဆင်ပြေနေပြီး လာမယ့်ရာသီကစလို အီတလီလိဂ်ထံ ပြောင်းရွှေ့သွားဖို့ နီးစပ်နေပါပြီ။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/origi-lfc-678x381.jpg",
"imgurl2":"https://images.ladbible.com/resize?type=jpeg&quality=70&width=648&fit=pad&dpr=1&url=https://eu-images.contentstack.com/v3/assets/blta90d05ad41a54a71/bltf802c1400e6da25c/624199bea7f9130fc6197f86/TBJD2A.jpg",
"imgurl3":"https://90l.tribuna.com/images/30/91/8f/30918f15467d4e9797d4cf5fbd50dbda500x500@2x.jpg"
 },
        {"ndate":"Mar 29, 2022",
"htext":"ဒီနွေမှာ လီဗာပူးကနေ ထွက်ခွာပြီး ဥရောပမှာ အောင်မြင်နေကြတဲ့ အကယ်ဒမီထွက် (၂) ဦး",
"btext1":"         လီဗာပူးအကယ်ဒမီအတွက် ဂုဏ်ယူစရာ ကိစ္စတစ်ခုကတော့ ဒီနွေမှာ အသင်းကနေ ဥရောပကလပ်တွေထံ ထွက်ခွာသွားတဲ့ ကစားသမားအချို့ဟာ နယ်မြေသစ်တွေမှာ အောင်မြင်မှုတွေ စတင်ရရှိနေကြပါပြီ။ လီဗာပူးအကယ်ဒမီကို ချယ်ဆီးနဲ့ မန်စီးတီး နည်းတူ စီနီယာအသင်းအတွက် အထောက်အပံ့ ပေးနိုင်တဲ့ အကယ်ဒမီတစ်ခု ဖြစ်လာစေရေး ကလပ်ဘက်က အာရုံစိုက်လာခဲ့တာပါ။ ဒီနှစ်တွေမှာ ထရန့်၊ ဂျုံး၊ နီကိုး၊ ကလယ်ဟာတို့ဟာ စီနီယာအဆင့်ကို တက်ရောက်လာခဲ့သလို များစွာသော အကယ်ဒမီ အသင်းသားတွေဟာ အပြောင်းအရွှေ့တွေမှာ ကလပ်ကို အကျိုးဖြစ်လာနေခဲ့ပါတယ်။ လီဗာပူးကနေ ထွက်ခွာပြီး အခြားသော ဥရောပလိဂ်တွေမှာ တောက်ပနေတဲ့ ကစားသမားတွေ ရှိနေပေမယ့် ဒီနှစ်ဦးကတော့ နွေတုန်းက ထွက်ခွာခဲ့ပြီး အလားအလာကောင်းတွေ ပိုင်ဆိုင်လာနေကြတာ ဖြစ်ပါတယ်။ Kamil Grabara",
"btext2":"          အသက် ၁၇ နှစ်ပြည့်ချိန်မှာ ပိုလန်ကလပ် Ruch Chorzów ကနေ လီဗာပူးအသင်းထံ ပေါင် ၂ သိန်းခွဲနဲ့ ရောက်လာခဲ့တဲ့ ဂရစ်ဘာရာဟာ စီနီယာအဆင့်မှာတော့ ပွဲထွက်ခဲ့ရခြင်း မရှိပါဘူး။ သူဟာ ကလယ်ဟာနဲ့အပြိုင် စီနီယာအဆင့်ကို ရောက်လာဖို့ ကြိုးစားခဲ့ရသူဖြစ်ကာ မဲဝုဒ်မှာ စီနီယာအသင်းရဲ့ အသင်းသားအဖြစ် ပုံမှန် လေ့ကျင့်ရေး ဆင်းခဲ့ပါတယ်။ နောက်ပိုင်း အငှားတွေ ထွက်ကစားခဲ့သေးတဲ့ ယူ-၂၃ ကစားသမားဟောင်းဟာ ဒီနွေမှာတော့ ဒိန်းမတ်ကလပ် ကိုပင်ဟေဂင်အသင်းထံ ပေါင် ၃ သန်းဖြင့် ပြောင်းရွှေ့သွားခဲ့တယ်။ သူ့ရဲ့ အပြောင်းအရွှေ့မှာတော့ အနာဂတ် အသင်းပြောင်းမှုမှာ ရမယ့် အကျိုးအမြတ်ထဲက ၂၀% ကို လီဗာပူးအသင်း ခံစားခွင့် ပါဝင်မှာဖြစ်တယ်။ အသက် ၂၃ နှစ်အရွယ် ဂရစ်ဘာရာဟာ ဒီရာသီမှာ ကိုပင်ဟေဂင်အတွက် ပြိုင်ပွဲစုံ ၃၄ ပွဲအတွင်း clean sheet ၁၇ ကြိမ် ရခဲ့သလို ဒိန်းမတ် အဆင့်မြင့်တန်းလိဂ်ဖြစ်တဲ့ စူပါလီဂါကို အနိုင်ရခဲ့ပါတယ်။ ဒါကြောင့် လာမယ့်ရာသီအတွက် ကိုပင်ဟေဂင်ဟာ ချန်ပီယံလိဂ်ပြိုင်ပွဲကို ခြေစစ်ပွဲကနေ ပါဝင်ခွင့်ရတော့မှာ ဖြစ်ပါတယ်။ Liam Millar",
"btext3": "       အသက် ၂၂ နှစ်အရွယ် ကနေဒါ တိုက်စစ်သမားဟာ လီဗာပူးအကယ်ဒမီထွက် စစ်စစ် တစ်ဦးပဲဖြစ်ပါတယ်။ သူဟာ လီဗာပူးစီနီယာအသင်းမှာ နေရာမရခဲ့ပေမယ့် အကယ်ဒမီ အသင်းတွေမှာ အသင်းခေါင်းဆောင်အဖြစ်ပါ တာဝန်ယူခဲ့သေးသူဖြစ်ပါတယ်။ စကော်တလန်လိဂ်နဲ့ အင်္ဂလန် လိဂ်ဝမ်းတွေထံ အငှားကစားခဲ့ရင်းက ဒီရာသီစမှာပဲ ဆွစ်ဇလန်ကလပ် ဘေဆယ်အသင်းထံ ပေါင် ၁.၃ သန်းဖြင့် အပြီးသတ် ပြောင်းရွှေ့ခဲ့ပါတယ်။သူ့အတွက်လည်း အနာဂတ် အသင်းပြောင်းမှုမှာ ရမယ့် အကျိုးအမြတ်ထဲက ၂၀% ကို လီဗာပူးအသင်း ခံစားခွင့် ပါဝင်မှာဖြစ်ပါတယ်။ မီလာဟာ ဒီရာသီ ဘေဆယ်အတွက် ပြိုင်ပွဲစုံ ၄၁ ပွဲမှာ ကိုယ်တိုင် ၉ ဂိုးသွင်းပြီး ဂိုးထောက်ပံ့မှု ၅ ကြိမ် လုပ်ထားခဲ့တယ်။ ဆွစ်ဇလန်လိဂ်မှာ ဘေဆယ်ဟာ ဒုတိယနေရာမှာပဲ ရှိနေသေးပြီး လိဂ်ချန်ပီယံအဖြစ် ချန်ပီယံလိဂ်ဝင်ခွင့် ရဖို့ထက် ယူရိုပါလိဂ် ကွန်းဖရန့်ကိုပဲ ပါဝင်ခွင့်ရဖွယ် ရှိပါတယ်။ ဒါပေမယ့်လို့ သူ ပါဝင် ကစားနေတဲ့ ကနေဒါ လက်ရွေးစင်အသင်းဟာ ၂၀၂၂ ခုနှစ် ကမ္ဘာဖလား ခြေစစ်ပွဲ အောင်ခဲ့ပြီဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/lfc-youth-ex-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/Kamil-Grabara-1536x958.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/03/Liam-Millar-1536x898.jpg"
 },
        {"ndate":"Mar 28, 2022",
"htext":"လီဗာပူးပရိသတ်တွေ သူ့ကို အမြဲ မှတ်မိနေအောင် လုပ်မယ့် နည်းလမ်းကို ဖာဘင်ညို ထုတ်ပြော",
"btext1":"          ယာဂင်ကလော့ပ်ရဲ့ လက်အောက် အသင်းရဲ့ ကစားပုံ၊ နည်းစနစ်တွေနဲ့ အသားကျဖို့ ကနဦး အချိန်ယူခဲ့ရပြီးနောက် အခုချိန်မှာ ဖာဘင်ညိုဟာ ပုံမှန် ပွဲထွက်ခွင့်ရနေခဲ့ပါပြီ။ ဖာဘင်ညိုဟာ သူ့ရဲ့ ပွဲကို ဖတ်နိုင်စွမ်းနဲ့ ဘောလုံးပိုင်ဆိုင်မှု ရယူနိုင်စွမ်းတွေကြောင့် ကြီးမားတဲ့ ချီးကျူးမှုတွေ ရခဲ့ပါတယ်။ လီဗာပူးမှာ တောက်ပမှုနဲ့အတူ အခုဆိုရင် ဘရာဇီး လက်ရွေးစင်အသင်းမှာ ပုံမှန် ရွေးချယ်ခံ ကစားသမားလည်း ဖြစ်လာနေခဲ့ပါတယ်။ “ ကျွန်တော် ဘရာဇီးကို ပြန်ခဲ့တဲ့ အချိန်မှာ ကျွန်တော် တွေးမိထားတာထက်ကို ပိုခဲ့ပါတယ်။ ဒါပေမယ့် ကျွန်တော် သိပ်ပြီးတော့ မစဉ်းစားနိုင်ခဲ့ဘူး။ ဘာလို့လဲဆိုတော့ အရေးအကြီးဆုံးက အသင်းအတွက် ကျွန်တော်တို့ လိုချင်တဲ့ ရလဒ်တွေ ရယူဖို့နဲ့၊ အဲ့ဒါတွေကို ဆုဖလားတွေအဖြစ် ပြောင်းလဲနိုင်အောင် ကူညီဖို့ပါပဲ။",
"btext2":"         အဲ့ဒါကပဲ အနာဂတ်မှာ ပရိသတ်တွေက မင်းကို မှတ်မိစေမှာပါ။ ‘လီဗာပူး ချန်ပီယံလိဂ် ဖလားရတုန်းက သိလား။ ဖာဘင်ညိုလည်း ပါခဲ့တယ်’ ဆိုတာမျိုးပေါ့ ” လို့ ဖာဘင်ညိုက မာဆေးဆိုဒ်ကလပ်ရဲ့ ဆုဖလား အောင်မြင်မှုတွေမှာ ထပ်ပြီး ပါလိုကြောင်း ပြောပါတယ်။ ဖာဘင်ညိုဟာ လီဗာပူးအတွက် ပွဲ ၁၅၀ ကျော် ကစားခဲ့ပြီး ပြီးခဲ့တဲ့လက ဝင်ဘာလေမှာ ကာရာဘောင်း ဖလားတစ်လုံး ထပ်မံရရှိခဲ့ပါတယ်။ ဒီရာသီ နောက်ထပ် ဖလားတွေ ရယူဖို့ မျှော်လင့်ချက်ရှိနေတဲ့ လီဗာပူးဟာ ချန်ပီယံလိဂ်မှာ စီးတီးကို အမီလိုက်နေပြီး ချန်ပီယံလိဂ်မှာ ကွာတားဖိုင်နယ်၊ အက်ဖ်အေဖလားမှာ ဆီမီးဖိုင်နယ် ရောက်ရှိနေပြီ ဖြစ်ပါတယ်။ စိတ်လှုပ်ရှားစရာတွေနဲ့အတူ ဒီတစ်ပတ်မှာ ကလပ်အဆင့်ပွဲတွေ ပြန်ကစားရတော့မှာပါ။ ပရီးမီးယားလိဂ်နဲ့ ချန်ပီယံလိဂ် စိန်ခေါ်မှုတွေကို ပြန်ရင်ဆိုင်ရတော့မှာနဲ့အတူ ဖာဘင်ညိုက စိတ်လှုပ်ရှားနေပြီး သူ့အတွက်တော့ ဘောလုံးကစားဖို့ဆိုရင် လီဗာပူးထက် ပိုကောင်းတဲ့နေရာ မရှိတော့ပါဘူးလို့ ဖွင့်ဟခဲ့ပါတယ်။",
"btext3": "        “ လီဗာပူးက ထူးခြားတဲ့ နေရာတစ်ခုပါ။ ဘောလုံးကစားဖို့ ဒီထက်ပိုကောင်းတဲ့နေရာ မရှိတော့ဘူး။ ဒါကြောင့် ကျွန်တော် ဒီနေရာမှာပဲ အပြည့်အဝ အာရုံစိုက်ထားတယ်။ နောက် ၄ နှစ်အတွင်း ကျွန်တော့် အခြေအနေက ဘယ်လိုဖြစ်သွားမလဲဆိုတာ ကျွန်တော်မသိဘူး။ ဒါပေမယ့် အခုချိန်မှာ လီဗာပူးအတွက်ပဲ စဉ်းစားထားပါတယ်။ တခြားအသင်း၊ တခြားနိုင်ငံကို ပြောင်းဖို့ မစဉ်းစားဘူး။ ဘာလို့လဲဆိုတော့ ကျွန်တော် ဒီမှာ အရမ်းပျော်တယ်။ ဒါက ထူးခြားတဲ့ ကလပ်တစ်ခုဖြစ်ပြီး ဆုဖလားတိုင်းအတွက် တိုက်ပွဲဝင်နေတာပါ။ ကျွန်တော်လိုချင်တာက ပြိုင်ဆိုင်မှု ပြင်းထန်တဲ့ အသင်းတစ်သင်းမှာ ရှိနေပြီး တတ်နိုင်သလောက် အများကြီး အောင်မြင်ဖို့ပဲ။ ဒါကိုလုပ်နိုင်ဖို့ အကောင်းဆုံးနေရာက လီဗာပူးပါပဲ”လို့ ဖာဘင်ညိုက ပြောဆိုခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/fab-3-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/klopp-four-cup-a.jpg",
"imgurl3":"https://english.cdn.zeenews.com/sites/default/files/styles/zm_700x400/public/2020/08/04/876834-fabinho-twitter-official.jpg"
 },
        {"ndate":"Mar 28, 2022",
"htext":"လီဗာပူး ဂန္တဝင် သုံးသပ်တဲ့ ကလော့ပ်နေရာ အစားဝင်လာဖွယ်ရှိတဲ့ နည်းပြလောင်း နှစ်ဦး",
"btext1":"         စတီဗင်ဂျရတ်ဟာ လီဗာပူးနည်းပြ အနေနဲ့ ယာဂင်ကလော့ပ်ရဲ့နေရာကို ဆက်ခံဖို့ အသင့်တော်ဆုံး ဖြစ်လိမ့်မယ်လို့ အန်ဖီး ဂန္တဝင် ဖီးသွန်ပဆင်က ယုံကြည်နေပေမယ့် လက်ထောက်နည်းပြ ပက်လင်ဒါကိုလည်း ရေပန်းစားစာရင်းထဲ ထည့်သွင်းခဲ့ပါတယ်။ ဂျရတ်ဟာ တနေ့မှာ လီဗာပူးနည်းပြ ဖြစ်ချင်တဲ့အကြောင်း ဝန်ခံခဲ့ပေမယ့် ၂၀၂၄ နွေရာသီမှာ စာချုပ်သက်တမ်း ကုန်တော့မယ့် ဂျာမန်သားကြီး နေရာကို အစားထိုးဖို့ ဖြစ်နိုင်ခြေတွေကိုတော့ ဆက်တိုက် ရှောင်လွှဲနေခဲ့တာ ဖြစ်ပါတယ်။ ဂျရတ်ဟာ လီဗာပူး အကယ်ဒမီမှာ အလုပ်လုပ်ခဲ့ပြီးနောက် ၂၀၁၈ မှာ ပထမဆုံး စီနီယာနည်းပြအလုပ်ကို ရိန်းဂျားနဲ့အတူ စတင်ခဲ့တာပါ။ ဂျရတ်ရဲ့ ရိန်းဂျားအသင်းဟာ ၁၀ကြိမ်ဆက် လိဂ်ဖလား အောင်မြင်ဖို့ ရည်မှန်းထားခဲ့တဲ့ ဂလက်စ်ဂိုး ပြိုင်ဘက် ဆဲလ်တစ်အသင်းရဲ့ နှစ်ရှည်ကြာ လွှမ်းမိုးမှုကို အဆုံးသတ်ခဲ့တာ ဖြစ်ပါတယ်။ ဒါပေမယ့် နိုဝင်ဘာမှာ ဒင်းစမစ် ထုတ်ပယ်ခံခဲ့ရပြီးနောက် ဂျရတ်ဟာ အက်စ်တွန်ဗီလာနည်းပြအဖြစ် အင်္ဂလန်ကို ပြန်လာခဲ့ပါတယ်။ လီဗာပူးနည်းပြဖြစ်လာဖို့ အလားအလာအကြောင်း မေးမြန်းခဲ့ရာမှာတော့ ဂျရတ်က “ ကျွန်တော့် နေရာနဲ့ ပတ်သက်ပြီး မီဒီယာတွေရဲ့ ထင်မြင်ချက်တွေကို ကျွန်တော် မထိန်းချုပ်နိုင်ပါဘူး။ အဲ့ဒီ့ထင်မြင်ချက်တွေကို ကျွန်တော် မကြိုဆိုသလို ဘာမှတ်ချက်မှ ပေးမှာမဟုတ်ဘူး ” လို့ ဂျရတ်က ဖြေကြားခဲ့တာပါ။",
"btext2":"         လီဗာပူးအသင်းကြီးကို ဂျရတ် စရောက်ချိန်မှာ လက်ထောက်နည်းပြ ဖြစ်ခဲ့တဲ့ သွန်ပဆင်ကတော့ ဂျရတ်ဟာ တနေ့မှာ အန်ဖီးကို ပြန်လာနိုင်တယ်လို့ ထင်မြင်နေပါတယ်။ ဒါ့အပြင် ဗီလာမှာ သူ့ရဲ့ လှုပ်ရှားမှုတွေဟာ လီဗာပူးအတွက် ကြီးမားတဲ့ ဆွဲဆောင်မှုတစ်ခု ဖြစ်လာနိုင်တယ်လို့ ၎င်းက ယုံကြည်နေတာပါ။ “ သူက လီဗာပူးက နည်းပြနေရာနဲ့ လုံးဝအံဝင်ခွင်ကျ ဖြစ်လိမ့်မယ်လို့ ထင်ပါတယ်။ ကလော့ပ်က မိန့်ဇ်နဲ့ ဒေါ့မွန်ကနေ ဒီအထိ ရောက်လာခဲ့တယ်။ စတီဗင်က ရိန်းဂျားစ်လို အသင်းကြီးတစ်သင်းကနေ ဗီလာကို ရောက်လာတယ်။ သူ လုပ်ခဲ့တဲ့ အပြောင်းအလဲတွေ၊ ကစားသမားသစ် ခေါ်ယူမှုတွေကို ခင်ဗျားတို့ မြင်နိုင်ပါတယ်။ ကော်တင်ညိုကို ခေါ်နိုင်ခဲ့တယ်ဆိုတာ ဂျရတ်ကြောင့်ပါပဲ။ ကစားသမားတွေက အမြဲတမ်း သူအတွက် လာကစားပေးချင်ပါလိမ့်မယ်။ ဒါက လီဗာပူးအတွက် ကြီးမားတဲ့ ဆွဲဆောင်မှုတစ်ခု ဖြစ်ပါလိမ့်မယ် ” လို့ သွန်ပဆင်က ပြောပါတယ်။",
"btext3": "        ဒါပေမယ့် ကလော့ပ်နေရာမှာ အစားထိုးဖို့ ဖြစ်နိုင်ခြေရှိတဲ့သူတွေထဲ ပက်လင်ဒါကိုလည်း ထည့်သွင်းသင့်တယ်လို့ သွန်ပဆင်က ယုံကြည်နေတာပါ။ သွန်ပဆင်က “ ကျွန်တော် ပက်လင်ဒါရဲ့ နာမည်ကိုလည်း နည်းပြလောင်းစာရင်းထဲ ထည့်ချင်ပါတယ်။ သူ့ကို ချန်လှပ်ထားလို့ မရပါဘူး။ စတီဗင် ရောက်လာမယ်ဆိုရင် ကျွန်တော်ပျော်မှာ မှန်ပေမယ့် ပက်လင်ဒါဆိုရင်လည်း သူက ယာဂန်ကလော့ပ်ရဲ့ ထောက်ခံမှုကို ရရှိလိမ့်မယ်။ ကျွန်တော်လည်း ထောက်ခံမှာပါ။ ဘာလို့ဆိုတော့ ပက်လင်ဒါက ကလောပ့်လိုမျိုး ရဲရဲတောက် စွမ်းရည်မျိုး ရှိပါတယ်။ သူက သိပ်ကိုတော်တဲ့ နည်းပြတစ်ယောက်ပါ။ ဒါကြောင့် ဖြစ်နိုင်ခြေတွေ ရှိနေပါတယ်။ ဒါပေမယ့် စတီဗင်က ထိခိုက်မှုမရှိပဲ ဒီလမ်းကြောင်းကို လျှောက်လာခဲ့တယ်။ သူ့ကိုယ်သူ စမ်းသပ်ဖို့ ရိန်းဂျားကနေ ဗီလာကို ရောက်လာတယ်။ ဘယ်အသင်းပဲဖြစ်ဖြစ် အမြဲတမ်း အရာအားလုံးက ချောမွေ့နေမှာမျိုး မဟုတ်တာကြောင့် သူ ဒီလမ်းကြောင်းကို လျှောက်နေတာလို့ ထင်ပါတယ် ” လို့ ပြောဆိုခဲ့တာဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/gerrard-klopp-lfc-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/gerrard-klopp.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/03/klopp-lfc-coach-1536x863.jpg"
 },
        {"ndate":"Mar 28, 2022",
"htext":"မယုံလို့ နှစ်ခါပြန်ကြည့်ရတဲ့ ၂၀၂၂ ခုနှစ်အတွင်း ပရီးမီးယားလိဂ် အမှတ်ပေးဇယား",
"btext1":"       ၂၀၂၂ ခုနှစ်မှာ လီဗာပူးအသင်းဟာ အလှည့်အပြောင်း ကြီးကြီးမားမား လုပ်ပြခဲ့ပြီး ဆုဖလားလမ်းကြောင်း အားလုံးမှာ နေရာကောင်းမှာ ဆက်ရှိနေအောင် စွမ်းဆောင်ထားပါတယ်။ နှစ်သစ်ကူးပြီးလို့ ဘောလုံးရာသီဝက်အပြီး လီဗာပူးအသင်းက အမှတ်ပေးဇယားမှာ အတော်လေး နောက်ကောက်ချခံထားရတဲ့ အနေအထားကနေ မယုံနိုင်လောက်တဲ့ ခြေစွမ်း တည်ငြိမ်မှုနဲ့အတူ နေရာကောင်းတစ်ခုကို ပြန်လည် ရယူပြခဲ့တာဖြစ်တယ်။ ၂၀၂၂ ခုနှစ်အတွင်း လီဗာပူးရဲ့ ခြေစွမ်း ဘယ်လောက်ထိ ကောင်းခဲ့တယ်ဆိုတဲ့ မှတ်တမ်းတွေက ပြန်ကြည့်တိုင်းကို မယုံနိုင်စရာ ဖြစ်ရပါလိမ့်မယ်။ ၂၀၂၂ ခုနှစ်မှာ လီဗာပူးအသင်းဟာ ပရီးမီးယားလိဂ်ပွဲ ၁၀ ပွဲ ကစားထားခဲ့ပြီး ချယ်ဆီးနဲ့ ၂-၂ သရေကျတဲ့ပွဲကလွဲရင် ကျန် ပွဲစဉ် ၉ ပွဲကို အနိုင်ရကာ ရမှတ် ၂၈ မှတ်ထိ ရယူနိုင်ခဲ့ပါတယ်။ ဒီနှစ်ထဲမှာ လီဗာပူးနောက် လိဂ်ရဲ့ ဒုတိယအကောင်းဆုံးဆိုတဲ့ စပါးတောင်မှ ၁၂ ပွဲ ကစားပြီး ရမှတ် ၂၁ မှတ်ပဲ ရထားတာဖြစ်တယ်။",
"btext2":"      လိဂ်ဦးဆောင်သူ မန်စီးတီးကတော့ ၉ ပွဲကစားခဲ့ချိန်မှာ ရမှတ် ၂၀ ပဲ ရယူနိုင်ခဲ့ပါတယ်။ ၎င်းတို့နဲ့ ချယ်ဆီးတို့ဟာ ၁၀ ပွဲမြောက် ပွဲစဉ်တွေကို အနိုင်ရရင်တောင်မှ ၂၃ မှတ်ပဲ ရယူနိုင်မှာဖြစ်ကာ လီဗာပူးအသင်းထက် ၅ မှတ် လျော့နည်းနေဦးမှာပါ။ ဇန်နဝါရီ နိုင်ငံတကာသီတင်းပတ်ကနေစလို့ မတ်လ နိုင်ငံတကာ သီတင်းပတ်အထိ ၄၃ ရက် ကာလအတွင်းမှာ လီဗာပူးအသင်းဟာ ပြိုင်ပွဲစုံ အားဖြင့် ပွဲပေါင်း ၁၃ ပွဲ ကစားခဲ့ပါတယ်။ အဆိုပါ ပွဲစဉ်တွေထဲမှာ တစ်ပွဲတည်းသော ရှုံးပွဲအဖြစ် ချန်ပီယံလိဂ် ဒုတိယအကျော့မှာ အင်တာမီလန်ကို အရေးနိမ့်ခဲ့ခြင်းဖြစ်ပြီး ကျန် ၁၂ ပွဲလုံးကို အနိုင်ရအောင် စွမ်းဆောင်နိုင်ခဲ့တယ်။",
"btext3": "      ဒါ့အပြင် ပြိုင်ပွဲစုံ ၁၃ ပွဲမှာ လီဗာပူးအသင်းက ၂၅ ဂိုး သွင်းယူပြီး ခံစစ်က ၄ ဂိုးပဲ ပေးခဲ့ရကာ ချယ်ဆီးကို ပင်နယ်တီမှာ အနိုင်ရတဲ့ ကာရာဘောင်း ဗိုလ်လုပွဲ အပါအဝင် clean sheet ၁၀ ပွဲထိ စွမ်းဆောင်နိုင်ခဲ့ပါတယ်။ လာမယ့် ဧပြီလထဲမှာတော့ လီဗာပူးအသင်းဟာ ပြိုင်ပွဲစုံ ၈ ပွဲ ယှဉ်ပြိုင်ရမှာဖြစ်ပြီး အဆိုပါ ပွဲစဉ်တွေကို ပြီးခဲ့တဲ့ လတွေကလို စွမ်းဆောင်နိုင်မယ်ဆိုရင် ရာသီကုန်မှာ ဆုဖလားတွေ ထပ်မံ ကိုင်မြောက်နိုင်ရေးအတွက် ပိုမို နီးကပ်လာဖို့ ရှိနေတာဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/7583272022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/7573272022.jpg",
"imgurl3":"https://feeds.abplive.com/onecms/images/uploaded-images/2022/03/17/752a260746efb0ef351bf2f79684a744_original.jpeg"
 },
        {"ndate":"Mar 28, 2022",
"htext":"ချဲလ်ဆီးစတားကို ခေါ်ယူရန် လီဗာပူးကို တိုက်တွန်းလိုက်တဲ့ တိုနီကတ်ကာရီနို",
"btext1":"          ပရီးမီးယားလိဂ် ကစားသမားဟောင်း ဖြစ်သူ တိုနီကတ်ကာရီနိုက ခရစ်စတယ်ပဲလေ့စ်မှာ အငှား ကစားနေတဲ့ ကော်နာဂါလေဂါ နဲ့ လီဗာပူး တို့ဟာ ပြီးပြည့်စုံတဲ့ အတွဲအဖက် ဖြစ်နိုင်တယ်လို့ ယုံကြည်နေပါတယ်။ ချဲလ်ဆီး ကွင်းလယ်လူဟာ ဒီရာသီ ခရစ်စတယ်ပဲလေ့စ် အသင်းမှာ အငှား ထွက်ကစားရင်းနဲ့ ခြေစွမ်းပြ ကစားလျက် ရှိနေပြီး နွေရာသီမှာ အငှား စာချုပ်သက်တမ်း ကုန်ဆုံးတဲ့ အခါ ၎င်းကို ခေါ်ယူချင်တဲ့ ကလပ်တွေ အများအပြား တန်းစီ နေပါတယ်။ ပဲလေ့စ် အသင်းကလည်း အသက် ၂၂ နှစ် အရွယ် ကွင်းလယ်လူကို အပြီးသတ် ခေါ်ယူနိုင်ဖို့ အတွက် အပြင်းအထန် ကြိုးစားလျက် ရှိနေပြီး ချဲလ်ဆီး တိုက်စစ်မှုးဟောင်း ဖြစ်သူ ကတ်ကာရီနို ကတော့ လီဗာပူး အသင်း အနေနဲ့ အင်္ဂလန် လက်ရွေးစင်ကို ခေါ်ယူဖို့ ကြိုးစားသင့်တယ်လို့ တိုက်တွန်းခဲ့ပါတယ်။ ဒါပေမယ့်လည် ကတ်ကာရီနိုက ချဲလ်ဆီး အနေနဲ့ ဂါလေဂါ လို ကစားသမားမျိုးကို သူတို့ရဲ့ ပရီးမီးယားလိဂ် ဖလား ပြိုင်ဘက် အသင်းထံ ရောင်းသွားဖို့ မရှိဘူးလို့ ၀န်ခံသွား ခဲ့ပါတယ်။ ကတ်ကာရီနိုက “ကော်နာဂါလေဂါဟာ အမြဲတမ်းလိုလို ဂိုးသွင်းနိုင်တာ ဒါမှမဟုတ် ဂိုးဖန်တီးမှုတွေ လုပ်ပေးနိုင်မယ့်ပုံ ရှိတဲ့ ထူးချွန်တဲ့ ကွင်းလယ် တိုက်စစ် ကစားသမား တစ်ဦး ဖြစ်ပါတယ်။ ကျွန်တော် သူ့ကို နှစ်သက်ပါတယ်။ ဘာလို့လဲဆိုတော့ သူ့လိုမျိုး ကစားသမားဟာ သိပ်ပြီး များများစားစား မရှိလို့ ဖြစ်ပါတယ်။",
"btext2":"        လီဗာပူးသာ သူ့လို ကစာသမားမျိုးကို ခေါ်ယူနိုင်ခဲ့မယ် ဆိုရင် ဂါလေဂါဟာ front three ရဲ့ နောက်ကနေ ကောင်းကောင်း ထောက်ပံ့ပေးနိုင်မှာ ဖြစ်တဲ့ အပြင် သွင်းဂိုးတွေလည်း ရယူပေးနိုင်မှာ ဖြစ်ပါတယ်။ ချဲလ်ဆီးဟာ သူတို့ရဲ့ ကစားသမားကို လီဗာပူးထံ ဘယ်တော့မှ ရောင်းချသွားမှာ မဟုတ်ပါဘူး။ ဒါပေမယ့် သူသာ လီဗာပူးကို ပြောင်းခဲ့မယ် ဆိုရင် အတော်လေးကို အလုပ်ဖြစ်နိုင်မှာပါ။ ကော်နာဂါလေဂါဟာ ဂိုးတွေကို ရယူပေးနိုင်တဲ့ သူပါ။ ချဲလ်ဆီးမှာ သူ့အနေနဲ့ အခွင့်အရေး ရှိနိုင်ပမလားဆိုတာ ကျွန်တော်လည်း မသိပါဘူး။ သူလုပ်ပြထားသလိုမျိုး ချဲလ်ဆီးမှာ ဘယ်သူမှ မလုပ်နိုင်ပါဘူး။ ဒါပေမယ့် သောမတ်တူချယ် အနေနဲ့ ဒီလို ကစားသမားမျိုးကို သူ့ System မှာ အလိုရှိသလား ဆိုတဲ့ အပေါ်မှာ မူတည်နေပါတယ်။ ကျွန်တော် ကတော့ သူ့ကို ချဲလ်ဆီးတို့ အခွင့်အရေး ပေးဖို့ပဲ မျှော်လင့်ထားပါတယ်။” လို့ ဆိုခဲ့ပါတယ်။ ချဲလ်ဆီး နည်းပြ သောမတ်တူချယ်ကတော့ အသင်းမှာ ဂါလေဂါရဲ့ အနာဂတ်နဲ့ ပက်သက်ပြီး တစ်စုံတစ်ရာ ပြောထားခဲ့ခြင်း မရှိဘဲ ရာသီကြို ကာလမှာ ကစားသမား အနေနဲ့ သူ့ရဲ့ system နဲ့ ကိုက်မကိုက် ဆိုတာကို အရင် ကြည့်သွားဖို့သာ ဆန္ဒ ရှိနေပါတယ်။ ဒါပေမယ့်လည်း ဂါလေဂါဟာ ပြီးခဲ့တဲ့ စနေနေ့က ဆွစ်ဇာလန်ကို ၂-၁ နဲ့ အနိုင်ရခဲ့တဲ့ ခြေစမ်းပွဲမှာ အင်္ဂလန် အတွက် ခြေစွမ်းပြ ကစားခဲ့ပြီး နည်းပြ ဂါရက်ဆောက်ဂိတ် ကိုတော့ သဘောကျစေခဲ့ပါတယ်။",
"btext3": "      ဆောက်ဂိတ်က “ကျွန်တော် သူ ပဲလေ့စ်မှာ ဘာတွေ လုပ်ပြခဲ့သလဲ ဆိုတာ မြင်နေရပါတယ်။ သူ့ရဲ့ pressing တွေဟာ တအားကို ကောင်းလှပါတယ်။ သူ့မှာ တအားကို မြင့်မားတဲ့ စွမ်းအင်ရှိနေပြီး pressing လုပ်တဲ့အခါမှာ သူဟာ ပြိုင်ဘက်တွေရဲ့ လမ်းကြောင်းတွေကို ပိတ်ဆို့ရုံသာမကဘဲ ဘောလုံးကိုပါ အရယူပြီး တိုက်စစ်ပြန်ဆင်စေပါတယ်။ သူဟာ ဟယ်ရီကိန်း အတွက် အရမ်းကိုကောင်းတဲ့ ပေးပို့မှု တစ်ခုကို လုပ်ပေးခဲ့ပါတယ်။ တစ်ချို့ နေရာတွေမှာတော့ ဘောလုံးကိုင်ကစားရာမှာ ဒီထက် အနည်းငယ် ပိုပြီး သပ်ရပ်ခဲ့သင့်ပါတယ်။ ဒါပေမယ့် သူ့အနေနဲ့ ပွဲဦးထွက် အတွက် တကယ့်ကို ပျော်ရွှင်နေမှာပါ။” လို့ ဆိုခဲ့ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/received_1183893045756315-1120x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/received_732239194850804-300x169.jpeg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220328_134100-300x190.jpg"
 },
        {"ndate":"Mar 27, 2022",
"htext":"လီဗာပူးအသင်းပိုင်ရှင် FSG ရဲ့ ကောင်းကွက်၊ ဆိုးကွက်နဲ့ သူတို့အပေါ် ပရိသတ် ထောက်ခံမှု နှုန်းထား",
"btext1":"          မတ်လ နိုင်ငံတကာ သီတင်းပတ်မှာတော့ ဗြိတိန်သတင်းဌာန ဒေးလီးမေလ်းကနေပြီး ပရီးမီးယားလိဂ် ဘောလုံးပရိသတ်တွေကြားမှာ စစ်တမ်းတစ်ခု ကောက်ယူခဲ့ပါတယ်။ ဘောလုံးပရိသတ် ၁ သိန်းကျော်ကနေပြီး ပရီးမီးယားလိဂ် ပိုင်ရှင် ၂၀ ဦးထဲမှာ ကလပ်တွေအတွက် အကျိုးအဖြစ်ဆုံး ပိုင်ရှင်တွေကို ရွေးထုတ်ခဲ့ကြတာဖြစ်တယ်။ အဆိုပါ စစ်တမ်းမှာတော့ လီဗာပူးပိုင်ရှင်တွေဖြစ်တဲ့ FSG က ထောက်ခံနှုန်း ၈၈.၆% ရခဲ့ကာ ကြီး ၆ ကြီးထဲမှာတော့ ချယ်ဆီး၊ မန်စီးတီးနောက် ထောက်ခံမှုနှုန်း တတိယအမြင့်ဆုံး အဖွဲ့အဖြစ် ရပ်တည်နေပါတယ်။ ချယ်ဆီးပိုင်ရှင် အေဘရာမိုဗစ်က ထောက်ခံနှုန်း ၉၂.၅%၊ မန်စီးတီးပိုင်ရှင် ရှိတ်မန်ဆော်က ထောက်ခံနှုန်း ၉၀.၅% ဖြစ်ပါတယ်။ စပါးပိုင်ရှင်တွေက ၇၆.၃%၊ အာဆင်နယ်ပိုင်ရှင်တွေက ၃၀.၃% နဲ့ ယူနိုက်တက် ပိုင်ရှင်တွေကတော့ ၄.၀၄% ဖြစ်ကြပါတယ်။ ပရီးမီးယားလိဂ်မှာ ပရိသတ် အကြိုက်ဆုံး ပိုင်ရှင်တွေက ဘရန့်ဖိုဒ့်၊ ဘရိုက်တန်၊ လိဒ်နဲ့ အက်စတွန်ဗီလာတို့ ဖြစ်ကြပါတယ်။",
"btext2":"         လီဗာပူးပိုင်ရှင်တွေဟာ နံပါတ် ၁၀ နေရာမှာ ရှိနေခဲ့ခြင်းဖြစ်ကာ လီဗာပူးအသင်းကို သူတို့ ပိုင်ဆိုင်လာတဲ့ ဆယ်စုနှစ်အတွင်းမှာ ပျှမ်းမျှ အဆင့်ရပ်တည်မှု ၄.၆ ဖြစ်ပြီး နောက်ဆုံး ၅ နှစ် ရပ်တည်မှုမှာတော့ ၃.၈ ဖြစ်ပါတယ်။ သူတို့ လက်ထက်မှာ ပရီးမီးယားလိဂ် (၁ ကြိမ်)၊ ချန်ပီယံလိဂ် (၁ ကြိမ်)၊ စူပါလိဂ် (၁ ကြိမ်)၊ ကလပ်ကမ္ဘာဖလား (၁) ကြိမ်၊ လိဂ်ဖလား (၂ ကြိမ်) အနိုင်ရခဲ့ပြီး လီဗာပူးရဲ့ ပရီးမီးယားလိဂ်သမိုင်းမှာ အအောင်မြင်ဆုံး ပိုင်ရှင်တွေအဖြစ် မှတ်တမ်းဝင်ပါတယ်။ FSG နဲ့ ပတ်သက်ပြီး ကောင်းကွက်ကတော့ ‘ ငွေရေးကြေးရေး ကြပ်တည်းတဲ့ အသင်းတစ်သင်း အဖြစ်ကနေ ဥရောပချန်ပီယံ၊ ပရီးမီးယားလိဂ်ချန်ပီယံ ဖြစ်လာစေတယ်။ ယာဂင်ကလော့ပ်ကို ခန့်အပ်တာက ချက်ကောင်းထိတာဖြစ်ပြီး ပိုင်ရှင်တွေက ဂျာမာန်သား နည်းပြကို လီဗာပူးမှာ ပျော်ရွှင်နေအောင် ဆက်ထားနိုင်တယ်။",
"btext3": "       ကလပ်တွင်း အခြေခံ အဆောက်အဦးပိုင်းမှာလည်း ဆက်ပြီး တိုးတက်လာနေဆဲဖြစ်ပြီး ကွင်းတိုးချဲ့မှု၊ လေ့ကျင့်ရေးစင်တာသစ်တွေ တိုးတက်လာခြင်းက အကောင်းမြင်စရာဖြစ်ပါတယ် ’ လို့ ဖော်ပြခဲ့တယ်။ လီဗာပူးပိုင်ရှင်နဲ့ ပတ်သက်လို့ အဆိုးမြင်မှုကတော့ ‘ အသင်းပိုင်ရှင်တွေဘက်က ပြောဆို ဆက်ဆံမှု နည်းပါးခြင်းဖြစ်တယ်။ လူစာရင်းနဲ့ ပတ်သက်လို့ လုံလောက်တဲ့ ရင်းနှီးမြုပ်နှံမှု မရှိဘူး။ လက်မှတ်ခတွေကို ဈေးတက်ဖို့ ကြိုးစားခဲ့တယ် ’ လို့ ဖော်ပြခဲ့ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/12043272022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/axa-center-a-1536x778.jpg",
"imgurl3":"https://i2-prod.mirror.co.uk/incoming/article25558636.ece/ALTERNATES/s615b/1_Liverpool-Press-Conference.jpg"
 },
        {"ndate":"Mar 27, 2022",
"htext":"လီဗာပူးပစ်မှတ် ရာဖင်ညာအတွက် ပေါင် ၂၉ သန်း ကမ်းလှမ်းမှုကို လိဒ်စ် ယူနိုက်တက် ပယ်ချ",
"btext1":"         လိဒ်ယူနိုက်တက်ဟာ ဘရာဇီး တိုက်စစ်သမား ရာဖင်ညာအတွက် စပိန်ကလပ် ဘာစီလိုနာရဲ့ ကမ်းလှမ်းမှုကို ငြင်းဆန်လိုက်တယ်လို့ သိရပါတယ်။ ရာဖင်ညာကို ခေါ်ယူရေး လီဗာပူးအသင်းက သတင်းကြီးတွေ ထွက်ထားပေမယ့် ရေပန်းစား စာရင်းမှာ ဘာစီလိုနာက ထိပ်ဆုံးမှာ ရှိနေခဲ့တာပါ။ ကက်တလန်ကလပ်က ဒီနွေမှာ အလွတ်ဖြင့် ထွက်ခွင့်ပေးရမယ့် ဒမ်ဘီလီနေရာ အစားထိုးဖို့ ရာဖင်ညာအတွက် ပေါင် ၂၉ သန်းဖြင့် ကမ်းလှမ်းခဲ့ခြင်းဖြစ်ကာ လိဒ်ဘက်က ပယ်ချခဲ့တာဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ နွေအပြောင်းအရွှေ့အတွက် ကစားသမား စောင့်ကြည့်မှုတွေကို ဆက်လုပ်နေပြီး ပရီးမီးယားလိဂ် တိုက်စစ်သမားတွေဖြစ်တဲ့ ရာဖင်ညာနဲ့ ဘိုဝန်တို့ရဲ့ အနေအထားကို ဆက်လက် လေ့လာနေဆဲဖြစ်ပါတယ်။ ဇန်နဝါရီမှာ ဒီယက်စ်ကို ခေါ်ယူခဲ့ပေမယ့် တိုက်စစ်ပိုင်းမှာ မသေချာမှု အချို့တွေကြောင့် ပစ်မှတ်တွေကို မျက်နှာမလွဲသေးပါဘူး။",
"btext2":"       ၂၀၂၄ ခုနှစ်မှာ လိဒ်ယူနိုက်တက်နဲ့ စာချုပ်ကုန်မယ့် ရာဖင်ညာက စာချုပ်သက်တမ်းတိုးဖို့ ဆန္ဒမရှိပါဘူး။ ပြင်သစ်ကလပ် ရန်းနစ်ကနေ လိဒ်ကို ယူရို သန်း ၂၀ ဖြင့် ပြောင်းလာခဲ့တဲ့ တိုက်စစ်သမားရဲ့ စာချုပ်မှာတော့ စာချုပ်ပါ ပြောင်းရွှေ့ကြေး နှစ်ခု ရှိထားတာဖြစ်တယ်။ ရာဖင်ညာအတွက် အမြင့်ဆုံးသော ပြောင်းရွှေ့ကြေးက ယူရို ၇၅ သန်းဖြစ်ပေမယ့် အကယ်လို့ လိဒ်ယူနိုက်တက်ဟာ ချန်ပီယံရှစ်ကို တန်းဆင်းခဲ့ရမယ်ဆိုရင် ယူရို ၂၅ သန်းဖြင့် ခေါ်ယူနိုင်မှာဖြစ်ပါတယ်။ စာချုပ် အဆင်မပြေမှုအရ ထိပ်သီးကလပ်တွေကတော့ ရာဖင်ညာအတွက် မြင့်မားတဲ့ ပြောင်းရွှေ့ကြေးနဲ့ ကမ်းလှမ်းလိုကြခြင်း မရှိပါဘူး။",
"btext3": "        လိဒ်စ်ရဲ့ နောက်ဆုံး စာချုပ်ကမ်းလှမ်းမှုမှာ လက်ရှိ ဘရာဇီးသား ရနေတဲ့ လစာထက် ၂ ဆနီးပါး တိုးပေးမှာ ဖြစ်ပေမယ့် စာချုပ်ဖျက်သိမ်းကြေး ပေါင် သန်း ၇၀ ကို လျှော့ပေးဖို့ ငြင်းပယ်နေတာက ဆွေးနွေးညှိနှိုင်းမှုတွေမှာ အတားအဆီး ဖြစ်စေခဲ့တာလို့ သိရပါတယ်။ ရာသီကုန်မှာ အိုရီဂီ၊ မီနာမီနိုတို့ ထွက်ခွာနိုင်ပြီး မာနေး၊ ဆာလာ၊ ဖာမင်နိုတို့ရဲ့ စာချုပ်ကိစ္စတွေ ၁ နှစ်ပဲ ကျန်မှာဖြစ်လို့ လီဗာပူး တာဝန်ရှိသူတွေက တိုက်စစ်အတွက် နောက်ထပ် အားဖြည့်မှုတွေ လုပ်ဖို့ ရွေးချယ်မလားဆိုတာကတော့ စောင့်ကြည့်ရဦးမှာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/6373262022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/Raphinha-lfc-a-1536x869.jpg",
"imgurl3":"https://imageio.forbes.com/specials-images/imageserve/61c6b483a90262014755465f/Everton-v-Leeds-United---Premier-League/960x0.jpg?fit=bounds&format=jpg&width=960"
 },

        {"ndate":"Mar 25, 2022",
"htext":"ဂျရတ်၊ ကာရေဂါ၊ စမစ်ဆာ၊ အဂ္ဂါ၊ ဒါ့ကောက်တို့ အန်ဖီးမှာ ပြန်ဆုံမယ့် ဂန္တဝင်တွေရဲ့ ချစ်ကြည်ရေးပွဲ",
"btext1":"        မတ်လ ၂၆ ရက်၊ စနေနေ့ မြန်မာစံတော်ချိန် ည ၉း၃၀ နာရီ၊ အန်ဖီးမှာ လီဗာပူး ဂန္တဝင်များအသင်းနဲ့ ဘာကာ ဂန္တဝင်များအသင်းဟာ ရံပုံငွေပွဲအဖြစ် ယှဉ်ပြိုင်ကစားသွားကြမှာ ဖြစ်ပါတယ်။ စတီဗင်ဂျရတ်၊ ဂျေမီကာရေဂါ၊ ဒန်နီရယ်အဂ္ဂါ၊ ဒါ့ကောက်၊ စတိဗ် မက်မန်နာမန်း၊ အော်ရယ်လီယို၊ ဒေါင်းနင်းနဲ့ မက်ဇီ ရိုဒရီဂွက်ဇ် အပါအဝင် လီဗာပူးရဲ့ အတိတ်က နာမည်ကျော် ကစားသမားများစွာတို့က ဒီပွဲမှာ ပါဝင်ကစားသွားမှာဖြစ်ပါတယ်။ ကလပ်ရဲ့ နာမည်ကျော်တွေဟာ အနီရောင်ဂျာစီကို ပြန်လည်ဝတ်ဆင်ဖို့ အထူးအခွင့်အရေး ရလာမှုနဲ့အတူ ကလပ်နဲ့ ပရိသတ်တွေအတွက် သူတို့ရဲ့ ချစ်ခင်မှု စိတ်ခံစားချက်ကို ပြန်လည် အသက်သွင်းသွားကြမှာ ဖြစ်ပါတယ်။ ဒီပွဲကစားဖို့ လီဗာပူးအသင်းရဲ့ ပထမဆုံးသော ဘရာဇီး ကစားသမားဖြစ်သူ ဖေဘီယို အော်ရယ်လီယိုဟာ မာဆေးဆိုဒ်ကို ရောက်ရှိနေပါပြီ။ နောက်ပြီး ဒီပွဲဟာ တောင်ပံသမားဟောင်း ဒေါင်းနင်းအတွက် ပထမဆုံးအကြိမ် လီဗာပူး ဂန္တဝင်အသင်းအတွက် ကိုယ်စားပြုခွင့်ရခြင်း ဖြစ်လာပါမယ်။",
"btext2":"        အော်ရယ်လီယိုဟာ မာဆေးဆိုဒ်မှာ ၆ နှစ်ကြာအတွင်း ပြိုင်ပွဲစုံ ၁၃၄ ပွဲ ကစားခဲ့ကာ မန်ချက်စတာ ယူနိုက်တက်ကို အိုးထရက်ဖို့ဒ်မှာ ၄-၁ နဲ့ အနိုင်ရခဲ့တဲ့ပွဲက နာမည်ကျော် ဖရီးကစ် အပါအဝင် ၄ ဂိုး သွင်းယူခဲ့ပါတယ်။ ဒါပေမယ့် သူ့ရဲ့ သွင်းဂိုး အားလုံးကို အဝေးကွင်းမှာ သွင်းယူခဲ့တာဖြစ်ခြင်းကြောင့် ပထမဆုံး အန်ဖီးကွင်းကို ရယူလိုစိတ် ပြင်းပြနေပါတယ်။ အသက် ၄၂ နှစ်အရွယ် ကစားသမားဟောင်းက “ ကျွန်တော် အန်ဖီးမှာ ဂိုးသွင်းနိုင်ခဲ့ရင် အိမ်မက်တစ်ခု အကောင်အထည် ပေါ်လာသလို ဖြစ်စေမှာပါ။ ဘာလို့လဲဆိုတော့ ကလပ် ကစားသမားဘဝအတွင်း ကျွန်တော် ရခဲ့တဲ့ လေးဂိုးလုံးက အဝေးကွင်းမှာ သွင်းယူခဲ့တာပါ။ ကျွန်တော် ဖရီးကစ်တစ်လုံးနဲ့ ဂိုးရရင်တော့ အတိုင်းထက်အလွန်ပေါ့။",
"btext3": "      ဘယ်လိုပဲဖြစ်ဖြစ် အန်ဖီးမှာ ထပ်ပြီး ကစားခွင့်ရတဲ့အတွက် အရမ်း ကျေနပ်ပါတယ်။ ပျော်ပျော်ရွှင်ရွှင် ကစားသွားပြီးတော့ ဒီအိမ်မက်ကိုလည်း ဖြည့်ဆည်းနိုင်အောင် ကြိုးစားသွားမှာပါ ” လို့ ဆိုပါတယ်။ အက်စတွန်ဗီလာမန်နေဂျာ စတီဗင်ဂျရတ်ကလည်း ဒီပွဲကို လာကစားမယ်လို့ အတည်ပြုထားတာဖြစ်ပြီး သူ့ရဲ့ တွဲဘက်ဟောင်းတွေဖြစ်တဲ့ ပက်ထရစ် ဘာဂါ၊ စမစ်ဆာလို ၂၀၀၅ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲက အသင်းဖော်တွေလည်း ပါဝင်သွားကြမှာဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/anfield-legends-match-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/legend-match-1536x914.jpg",
"imgurl3":"https://d3j2s6hdd6a7rg.cloudfront.net/v2/uploads/media/siteuploads/0002/30/thumb_129798_siteuploads_sitelargeimage.png"
 },

        {"ndate":"Mar 25, 2022",
"htext":"ဆာလာ ရဲ့ စာချုပ်သစ် က ဖြစ်လာမှာပါ #မိုက်ကယ် အိုဝင်",
"btext1":"         စာချုပ်ပါ အချက်အလက်တွေ အရ ဆာလာ ရဲ့ လက်ရှိ စာချုပ်သက် တစ်နှစ် ကျော်ကျော်လေးပဲ ကျန်တော့ပါတယ်။ ဒါကြောင့် လီဗာပူး အနေနဲ့ သူ့ကို စာချုပ် သက်တမ်းတိုးဖို့ မလုပ်ဆောင်နိုင်တော့ဘူး ဆိုရင် လာမယ့် နွေရာသီ အပြောင်းအရွှေ့မှာပဲ ရောင်းထုတ်မလား ၊ ဒါမှ မဟုတ် နောက်ရာသီ အကုန်မှပဲ အလွတ်ကြေး နဲ့ ထွက်ခွာခွင့် ပေးမလား ဆိုတဲ့ အပိုင်းတွေကို စဉ်းစားရပါတော့မယ်။ ရာသီကုန်ဖို့ ချဉ်းနင်း ဝင်ရောက်လာတာ နဲ့ မီဒီယာတွေ ရဲ့ စာမျက်နှာထက်မှာ ဆာလာ ရဲ့ စာချုပ်သစ် ကိစ္စက တစ်ကျော့ပြန် နေရာယူလာပါတယ်။ ကလော့ပ် ကိုယ်တိုင် က လီဗာပူး ဘက်ကတော့ အစွမ်းကုန် လိုက်ရောပြီးပြီ ၊ မို ဆာလာ ကိုယ်တိုင် ဆုံးဖြတ်ချ ချရုံပဲ ကျန်တော့တယ် လို့ ပြောဆိုပြီးနောက်ပိုင်း ၊ ဆာလာ ရဲ့ အေးဂျင့် ဖြစ်သူ ဟာ ကမ္ဘာကျော် သတင်းထောက်ကြီး ဖာဘရီဇီယို ကနေ တဆင့် သတင်းတွေ ဆက်တိုက် လွှင့်လာပါတယ်။ လီဗာပူး နဲ့ နီးစပ်တဲ့ ဂျိမ်း ပီယာ့စ် ၊ ပေါလ် ဂျွိုက်စ် ၊ ပေါလ် ဂရော့စ် ၊ နီးလ် ဂျုံး တို့လို သတင်းထောက်တွေတောင် ဆာလာ ရဲ့ စာချုပ်သစ် အခြေအနေ ကို တိတိကျကျ ဖော်ပြနိုင်ခြင်း မရှိတဲ့ ကာလမျိုးမှာ ဖာဘရီဇီယို ကတော့ “ဒီဇင်ဘာ လ အတွင်းမှာ နှစ်ဖက် တာဝန်ရှိသူတွေ တွေ့ဆုံခဲ့တာ ဖြစ်ကြောင်း ၊ လက်ရှိ ကမ်းလှမ်းမှုကို ဆာလာ ဘက်က လက်ခံပေးမှာ မဟုတ်ကြောင်း” အတိအလင်း ထုတ်ဖော် ပြောဆိုလာခဲ့ ပါတယ်။",
"btext2":"        တစ်ချိန်တည်းမှာ ဆာလာ ကို ခေါ်ယူဖို့ ဘာစီလိုနာ ၊ ယူဗင်တပ် အသင်းတွေကို စိတ်ဝင်စားတဲ့ အကြောင်းတွေ ပေါ်ထွက်လာသလို ၊ ပီအက်စ်ဂျီ ကလဲ အမ်ဘာပေ ကိုသာ ဆုံးရှုံး ရမယ် ဆိုရင် အဲဒီ နေရာကို အစားထိုးဖို့ ဆာလာ ကို စောင့်ကြည့်နေနိုင်တယ် ဆိုတာမျိုးတွေပါ သတင်းတွေမှာ ရေးသားလာခဲ့ပါတယ်။ လက်ရှိ အနေအထား အရတော့ ဆာလာ နဲ့ လီဗာပူး တို့ အကြား တိုးတက်မှု တစ်စုံတရာ မရှိတာ သေချာသလို ၊ အလားအလာကောင်းတွေလဲ မမြင်ရသေးတာ ပကတိ အမှန်တရားပါ။ နောက်ဆုံး ထွက်ပေါ်လာတဲ့ သတင်းတွေ အရ စာချုပ်သစ် ဆွေးနွေးကြတဲ့ အနေအထားမှာ စာချုပ် သက်တမ်းကာလ ထက် ၊ လစာ ပေးချေမှု အပိုင်းမှာ ပြသနာ ဖြစ်နေတယ်လို့ သိရပါတယ်။ လီဗာပူး တိုက်စစ်မှုးဟောင်းကြီး မိုက်ကယ် အိုဝင် ကတော့ ဆာလာ ရဲ့ စာချုပ်သစ် ဟာ ဖြစ်လာနိုင်ချေတွေ ရှိနေဆဲ ဖြစ်တဲ့ အကြောင်းကို အခုလိုပဲ အကောင်းဘက်က မြင်ပြီး မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။ “ ဆာလာ သာ လီဗာပူး နဲ့ စာချုပ် သက်တမ်း မတိုးဖြစ်ဘူး ဆိုရင် ကျနော် ကတော့ တော်တော်ကြီး ကို အံ့အားသင့်မိမှာပါ။ လောလောဆယ် သူ့အတွက် ရွေးချယ်စရာက ဘာတွေလဲ ကြည့် ကြည့်ရအောင်ပါ။ သွားစရာ ဆိုလို့ မန်စီးတီး ကို ပြောင်းမလား ဒါမှ မဟုတ် အခြားတစ်နေရာကိုပဲ သွားမလား ဒါပဲ ရှိပါတယ်။ ဘာလို့လဲ ဆိုတော့ လောလောဆယ် ကမ္ဘာ့အကောင်းဆုံး အသင်းဆိုလို့ လီဗာပူး နဲ့ မန်စီးတီး တို့ပဲ မြင်ပါတယ်။ အဲတော့ နှစ်ဖက်စလုံးကို အချိန်ပေးပြီး စောင့်ကြည့်ရအောင်ပါ ၊ ဒါမျိုး ကိစ္စက နေ့ချင်းညချင်း ဖြစ်လာဖို့ မလွယ်ပါဘူး။ လီဗာပူး ဟာ ကမ္ဘာပေါ်မှာ အခမ်းနားဆုံး ကလပ်တွေထဲက တစ်ခုဖြစ်သလို ၊ ဆာလာ ကလဲ ကမ္ဘာ့အကောင်းဆုံး ဘောလုံးသမားတွေ ထဲက တစ်ယောက် ဖြစ်ပါတယ်။ သူတို့ နှစ်ဦး နှစ်ဖက် အကြား အကြီးမားဆုံး စာချုပ်တစ်ခု ပေါ်ပေါက်လာဖို့ ဆွေးနွေးနေကြတာပါ။ ကျနော့် အမြင်မှာတော့ လက်ရှိ ဖြစ်နေတာတွေ အားလုံးဟာ သာမန် ဖြစ်ရိုးဖြစ်စဉ်ပဲလို့ မြင်ပါတယ်။ တစ်ခါတစ်ခါ တိုးတက်မှု မရှိတာမျိုးလဲ တွေ့ရမှာပါပဲ။",
"btext3": "       ဒီနေရာမှာ ပရိသတ်တွေ အနေနဲ့ ဆာလာ လိုချင်သလောက် ပေးပြီး စာချုပ် သက်တမ်းတိုးလိုက်ရင် ပြီးရော ဆိုပြီး လက်လွှတ်စပါယ် ပြောလို့ မရပါဘူး။ အဲဒီ အတိုင်း လုပ်လိုက်ရင် တစ်သင်းလုံး ပြိုကွဲ သွားပါလိမ့်မယ်။ လီဗာပူး ဟာ စီးပွားရေး လုပ်ငန်း တစ်ခုကို လည်ပတ်နေတာပါ။ သူတို့ အနေနဲ့ အသင်းမှာ ရှိတဲ့ ကစားသမားတွေ လိုချင်တဲ့ အတိုင်း မပေးနိုင်ပါဘူး။ ပေးလိုက်ပြီ ဆိုတာ နဲ့ ကလော့ပ် ရဲ့ ရုံးတံခါးကို လာပြီး ၊ သူ့ကျတော့ ဒီလောက်ပေးထားတယ် ၊ ငါ့တော့ ဒီလောက် ဖြစ်သင့်တယ် ဆိုတာမျိုးတွေ ပေါ်လာတော့မှာပါ။ သူတို့ဟာ အသင်းရဲ့ လစာပေးချေမှု ပုံစံကို သေချာ ဂရုစိုက်ပြီး တည်ဆောက်ထားတာ ဖြစ်ပါတယ်။ ဒါကြောင့် ဒီအနေအထားမှာ လီဗာပူး ဘက်ကလဲ အလေးအနက်ထား စဉ်းစားမှာ ဖြစ်သလို ၊ ဆာလာ ရဲ့ ကိုယ်စားလှယ်တွေကလဲ လုံး၀ လျှော့ပေးမှာ မဟုတ်ပါဘူး။ အဲဒီတော့ နှစ်ဖက် စလုံး လက်ခံနိုင်တဲ့ ပမာဏ တစ်ခု ပေါ်ပေါက်လာဖို့ပဲ မျှော်လင့်ရအောင်ပါ။ ကျနော် ကတော့ အဲဒီလိုပဲ မျှော်လင့်ထားပါတယ်” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220325_111201.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220325_105816-300x190.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220325_111015-300x189.jpg"
 },

        {"ndate":"Mar 25, 2022",
"htext":"မိုဆာလားသာ လီဗာပူးကနေ ထွက်ခွာမယ်ဆိုရင် သူ့အတွက် ရွေးချယ်စရာ option 2 ခုပဲ ရှိတယ်လို့ ဆိုလိုက်တဲ့ အို၀င်",
"btext1":"         လီဗာပူး တိုက်စစ်မှုးဟောင်း မိုက်ကယ်အို၀င်က မိုဟာမက်ဆာလား အနေနဲ့ လီဗာပူး ကနေ ထွက်ခွာဖို့ ဆုံးဖြတ်လိုက်မယ် ဆိုရင် သူ့အနေနဲ့ မန်စီးတီးကို သွားမလား ဒါမှမဟုတ် လီဗာပူးထက် နိမ့်တဲ့ အသင်းမှာ သွားကစားမလား ဆိုတဲ့ option တွေသာ ရှိတယ်လို့ သုံးသပ်လ်ိုက်ပါတယ်။ အသက် ၂၉ နှစ်အရွယ် ကစားသမားဟာ လာမည့် ၂၀၂၃ ခုနှစ်မှာ လီဗာပူး နဲ့ စာချုပ်သက်တမ်း ကုန်ဆုံးမှာ ဖြစ်ပါတယ်။ ဆာလားက သူ့အနေနဲ့ လီဗာပူးမှာ ဆက်ရှိချင်တယ်လို့ ပြောလိုက်ပေမယ့် သူ့ရဲ့ အနာဂတ်ဟာ လီဗာပူးရဲ့ လက်ထဲမှာ ရှိတယ်လို့ ဆိုထားခဲ့ပေမယ့် မကြာသေးမီကတော့ ယာဂန်ကလော့က စာချုပ်သက်တမ်း တိုးမတိုး ဆိုတာ မိုရဲ့ ဆုံးဖြတ်ချက် အပေါ်ပဲ မူတည်တယ်လို့ တုန့်ပြန်ခဲ့ပါတယ်။ ဒ့ါကြောင့် လက်ရှိ အနေအထား အရ နှစ်ဘက်စလုံး ညှိနှိုင်းမရသေးဘဲ စာချုပ်သစ်နဲ့ ပက်သက်ပြီး တိုးတက်မှု မရှိတဲ့ အခြေအနေ ဖြစ်နေပါတယ်။",
"btext2":"         အို၀င်က “အကယ်၍ မိုဆာလား အနေနဲ့ လီဗာပူးနဲ့ စာချုပ်သစ် မချုပ်ဆိုခဲ့ဘူးဆိုရင် ကျွန်တော် တအားကို အံ့အားသင့်မိမှာ ဖြစ်ပါတယ်။ ဒီအချိန်မှာ သူ့အတွက် ဘာတွေ ရွေးချယ်စရာ ရှိနေလို့လဲ? သူ့အနေနဲ့ လီဗာပူးရဲ့ ပြိုင်ဘက် မန်စီးတီးကို ပြောင်းရွေ့တာ ဒါမှမဟုတ် လီဗာပူးထက် နိမ့်တဲ့ အသင်းကို ပြောင်းတာပဲ လုပ်နိုင်ပါတယ်။ ဘာလို့လဲဆိုတော့ လက်ရှိအချိန်မှာ ဒီနှစ်သင်းလောက် ကောင်းတဲ့ အသင်း ကမ္ဘာပေါ်မှာ မရှိလို့ ဖြစ်ပါတယ်။ သူ့ကို အချိန်ပေးလိုက်ပါ။ ဘာလို့လဲဆိုတော့ ဒီလို ကိစ္စတွေဟာ နေ့ချင်းညချင်း မဖြစ်ပေါ်တက်လို့ ဖြစ်ပါတယ်။ ကျွန်တော်တို့ ပြောနေတာဟာ ကမ္ဘာ့ အကြီးကြယ်ဆုံး ကလပ်တွေထဲက တစ်ခု နဲ့ ကမ္ဘာ့အကောင်းဆုံး ကစားသမားတွေ ထဲက တစ်ဦး အကြောင်း ဖြစ်ပါတယ်။ ဒီကစားသမားဟာ သူ့ဘ၀ရဲ့ အကြီးကြယ်ဆုံး စာချုပ်ကို ချုပ်ဆိုဖို့ လုပ်နေတာ ဖြစ်ပါတယ်။ ကျွန်တော်ကတော့ အရာအားလုံးဟာ သာမန်အခြေအနေပဲလို့ ထင်ပါတယ်။ ဒီညှိနှိုင်းမှုတွေဟာ ထင်ထားတာထက် အနည်းငယ် ကြာနိုင်ပါတယ်။” လို့ ဆိုလိုက်ပါတယ်။ ",
"btext3": "      ဆာလားဟာ လွန်ခဲ့တဲ့ ၂၀၁၇ ခုနှစ်က ရိုးမား ကနေ လီဗာပူးကို ပြောင်းရွေ့လာခဲ့တာ ဖြစ်ပြီး ပွဲပေါင်း ၂၃၉ မှာ ၁၅၃ ဂိုး သွင်းယူထားခဲ့ပြီး ဖြစ်ကာ အန်ဖီးကလပ်နဲ့အတူ ပရီးမီးယားလိဂ် ချန်ပီယံလိဂ် လိဂ်ဖလား ကလပ်ကမ္ဘာ့ဖလား ယူအီးအက်ဖ်အေစူပါဖလား တို့ကို ဆွတ်ခူးထားပြီး ဖြစ်ပါတယ်။ ဆက်လက်ပြီး အို၀င်က “ခင်ဗျား အနေနဲ့ ကစားသမားကို သူလိုချင်တာ ပေးလို့ မရပါဘူး။ ဒီလို လုပ်လိုက်မယ်ဆိုရင် ဘောလုံးလောကကြီး တစ်ခုလုံး ကသောင်းကနင်း ဖြစ်သွားမှာပါ။ လီဗာပူး အနေနဲ့ ဒီလို လုပ်လိုက်မယ်ဆိုရင် ဒေဝါလီ ခံသွားရမှာပါ။ ကစားသမားကို သူလိုချင်တဲ့ အတိုင်း ပေးလိုက်လို့ မရပါဘူး။ အကယ်၍ ဒီလို လုပ်လိုက်မယ်ဆိုရင် အသင်းမှာ ရှိတဲ့ ကျန်ကစားသမားတွေ ကလည်း ကလော့ရဲ့ ရုံးခန်းတံခါးကို ခေါက်ပြီး ကျွန်တော်လည်း ဒီလို ရသင့်တယ် ဆိုပြီး တောင်းဆိုနေကြမှာပါ။ ဒီလိုသာ ဆိုရင် ပြီးခဲ့တဲ့နှစ်တွေ အတွင်း တည်ဆောက်လာခဲ့တဲ့ ကောင်းမွန်တဲ့ structure တစ်ခုလုံးဟာ ပျက်စီးသွားလိမ့်မယ်။ လီဗာပူးဟာ အရာရာကို ချိန်ဆပြီး လုပ်တက်တဲ့အသင်းပါ။ ဆာလားနဲ့ သူ့ရဲ့ အေးဂျင့် တို့အနေနဲ့ ဒါကို ကောင်းကောင်း နားလည်မယ်လို့ ကျွန်တော် မျှော်လင့်ပါတယ်။ အဓိကက နှစ်ဘက် ကြားချတက်ဖို့ပါ။ ဒါကို အမြန်ဆုံး အဖြေရှာတွေ့လိမ့်မယ်လို့ ထင်ပါတယ်။ မိုဆာလား အနေနဲ့ အနာဂတ်မှာ အောင်မြင်နိုင်မယ့် အခွင့်အရေးကို စဉ်းစား သွားရမှာ ဖြစ်ပါတယ်။ အကယ်၍ သူ ဒီအပိုင်းကို စဉ်းစားသွားမယ် ဆိုရင် လီဗာပူးဟာ အကိုက်ညီဆုံးပါ။ အခုက ငွေရေးကြေးရေးပိုင်းမှာ သူတို့ လိုချင်တာနဲ့ ကိုက်ညီ မလား ဆိုတာ ပါပဲ။” SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220324_222752.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220324_222954-300x271.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220324_223240-300x192.jpg"
 },

        {"ndate":"Mar 25, 2022",
"htext":"လီဗာပူးရဲ့ နောက်ထပ် ထရန့်လား? အိုင်ယာလန် ကြယ်ပွင့်ကို ခေါ်ယူနိုင်ဖို့ နီးစပ်နေပါပြီ။",
"btext1":"         မကြာသေးမီက နှစ်တွေအတွင်း လီဗာပူးအသင်းဟာ ကလပ်ရဲ့ အကယ်ဒမီကို အဆင့်မြင့်တင်ဖို့အတွက် အင်အားဖြည့်ရင်း အလုပ်ရှုပ်နေခဲ့တယ်။ အခုတစ်ကြိမ် ခါဘီကို ရောက်လာရေး လမ်းတစ်ဝက်ပေါ်မှာ ရှိလာနေသူကတော့ ထရန့် ကိုနေး-ဒိုဟာတီပဲ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ပိုင်ရှင်သစ်တွေ လက်အောက်မှာ ကမ္ဘာ့အကျိုးအမြတ် အများဆုံး အကယ်ဒမီတွေထဲက တစ်ခုကို ပိုင်ဆိုင်ဖို့ ကင်းထောက်တွေ ကြိုးစားရှာဖွေမှုနဲ့ လူငယ်သွေးသစ် ခေါ်ယူရေးတွေကို အားထုတ်လာတာပါ။ ဒါကြောင့်ပဲ လွန်ခဲ့တဲ့ နှစ်တွေအတွင်း အကယ်ဒမီ အသင်းသား ရောင်းထုတ်မှုတွေကနေ စုစုပေါင်း ပေါင်သန်း ၁၀၀ ကျော် ရရှိအောင် စွမ်းဆောင်ထားနိုင်တယ်။ နောက်ထပ်လည်း အလားအလာရှိတဲ့သူတွေ ထပ်ရှိနေတုန်းဖြစ်ပြီး အကယ်ဒမီထွက် ထရန့် အလက်ဇန္ဒါး-အာနိုးရဲ့ ထောက်ခံမှုနဲ့အတူ ဒီရာသီ ခါဘီအကယ်ဒမီမှာ တိုးတက်လာသူတွေထဲ ကိတ်ဂေါ်ဒန်လည်း အပါအဝင် ဖြစ်လာပါတယ်။",
"btext2":"         ကိုနေး-ဒိုဟာတီက နောက်ထပ် အသုတ်မှာ ပါဝင်လာနိုင်ဖွယ်ရှိပြီး လီဗာပူးအသင်းက ၎င်းကို ခေါ်ယူဖို့ ရှေ့ဆုံးက ပြေးနေပါတယ်။ ဆဲလ်တစ်ရဲ့ ဗန်ဒုတ်ဟာ ဒီနွေမှာ လီဗာပူးထံ ရောက်ရှိဖို့ နီးစပ်နေခဲ့တဲ့နောက် ဒိုဟာတီက နောက်ထပ် အပြောင်းအရွှေ့ ချိတ်ဆက်မှုရှိနေတဲ့ ဆယ်ကျော်သက် ကစားသမားတစ်ယောက်ဖြစ်ပါတယ်။ ကိုနေး-ဒိုဟာတီဟာ အိုင်ယာလန်လိဂ်က ဒါရီစီးတီးမှာ လက်ရှိကစားနေပြီး ဒီနွေရာသီကျမှ ၁၆ နှစ်ပြည့်မယ့် ကောင်လေးပါ။ လီဗာပူးတို့ ဒါ့ကောက်ကို အန်ဖီးထံ ခေါ်ယူခဲ့တဲ့ နွေရာသီမှာ သူ့ကို မွေးဖွားခဲ့တာဖြစ်ပါတယ်။ ဒိုဟာတီဟာ ဘယ်တောင်ပံရော ညာတောင်ပံမှာပါ ကစားနိုင်ပြီး ဒါရီရဲ့ ယူ-၁၉ အသင်းအတွက်တောင် ကိုယ်စားပြု ကစားနေပြီး ဖြစ်ပါတယ်။",
"btext3": "      သူဟာ အသင်းကြီးရဲ့ အရံခုံမှာလည်း ထိုင်ခဲ့ဖူးပေမယ့် စီနီယာ ပွဲဦးထွက်ခွင့်တော့ မရသေးပါဘူး။ သူဟာ အိုင်ယာလန်ရဲ့ ယူ-၁၆ နဲ့ ယူ-၁၇ အဆင့်မှာ ကိုယ်စားပြုခဲ့ပြီးဖြစ်ပြီး မယ်လ်တာ၊ မြောက်အိုင်ယာလန်တို့နဲ့ ခြေစမ်းပွဲမှာ ဂိုးသွင်းယူခဲ့ပါတယ်။ သူ့အနေနဲ့ ၁၈ နှစ် မတိုင်ခင်ကတည်းက အင်္ဂလန်ကို လွတ်လွတ်လပ်လပ် ပြောင်းရွှေ့နိုင်ပါတယ်။ အန်ဖီးထံ သူ့ရဲ့ အပြောင်းအရွှေ့ ဖြစ်မြောက်သွားရင် ဒါရီစီးတီးဟာ လျော်ကြေးအနေနဲ့ ပေါင် သိန်းဂဏန်းကို ရရှိပါလိမ့်မယ်။ ဒီနှစ်တွေမှာ မန်နေဂျာကလော့ပ်ဟာ လီဗာပူး ဆယ်ကျော်သက် ကစားသမားတွေကို အသင်းကြီးမှာ ကစားချိန်တွေ ပေးနေတာပါ။ အနာဂတ်မှာ ကိုနေး-ဒိုဟာတီကလည်း စီနီယာအဆင့် ပွဲကစားခွင့်တွေ ရလာဖွယ် ရှိနေတာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/Kone-Doherty-b-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/Kone-Doherty-a.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/03/Kone-Doherty-b-678x381.jpg"
 },

        {"ndate":"Mar 25, 2022",
"htext":"နွေအပြောင်းအရွှေ့မှာ လီဗာပူးဘက်က ရောင်းထုတ်သွားနိုင်တဲ့ အသင်းသား (၅) ဦး",
"btext1":"         ဒီနွေမှာတော့ လူစာရင်း အပြောင်းအလဲတွေ လုပ်ဦးမယ့် လီဗာပူးအသင်းဟာ စီနီယာကစားသမား (၅) ဦးလောက်ကို အရောင်းစာရင်း တင်သွားနိုင်ပါတယ်။ မီလ်နာ၊ အတ်ဒရီယန်၊ အိုရိဂီ၊ ကားရီးယက်စ်တို့ကို လက်လွတ်ရမယ့် လီဗာပူးဟာ လူငယ်ကြယ်ပွင့်တွေကို ခေါ်ယူသွားမယ်လို့ သတင်းထွက်ထားပြီး အသင်းလူစာရင်းကို ပြန်လည် စုဖွဲ့မှုတွေ လုပ်လိုစိတ် အားသန်နေပါတယ်။ ကစားသမားသစ် ဘယ်သူတွေ ရောက်လာမယ်ဆိုတာ မတိုင်ခင် ဘယ်သူတွေကော ထွက်သွားနိုင်လဲ ဖော်ပြသွားပါမယ်။ Joe Gomez အသက် ၂၄ နှစ်ပဲရှိသေးတဲ့ ခံစစ်မှူး ဂိုးမက်စ်ဟာ ဒီနွေမှာတော့ အသင်းနဲ့ စာချုပ် ၂ နှစ်ပဲ ကျန်ရှိတော့မှာပါ။ လီဗာပူးအသင်း ချန်ပီယံလိဂ်ဖလား အောင်မြင်ခဲ့စဉ်နဲ့ ပရီးမီးယားလိဂ်ဖလား အောင်မြင်ခဲ့စဉ်တွေမှာ အရေးပါခဲ့တဲ့ ခံစစ်မှူးဟာ မနှစ်ကရာသီ ဒဏ်ရာကြောင့် ကာလရှည် အနားယူရအပြီး ပုံမှန်ပွဲထွက်ခွင့်အတွက် ရုန်းကန်နေရသူဖြစ်ပါတယ်။ လီဗာပူးအသင်းမှာ ကလော့ပ်ရဲ့ နည်းနစ်တွေကို ကစားနိုင်သူဖြစ်တဲ့ သူဟာ အင်္ဂလန်လက်ရွေးစင် တစ်ဦးလည်းဖြစ်ပြီး ဒီရာသီလို ပုံမှန်ကစားခွင့် မရဘဲဖြစ်နေမယ်ဆိုရင် နွေမှာ အသင်းကနေ ထွက်ခွာနိုင်ပါတယ်။ အက်စတွန်ဗီလာနဲ့ သတင်းကြီးထားတဲ့ ခံစစ်မှူးအတွက် လီဗာပူးက ပေါင် သန်း ၃၀ ဝန်းကျင် ဈေးရနိုင်ပါတယ်။ Nathaniel Phillips",
"btext2":"       ချန်ပီယံရှစ်ကလပ် ဘုန်းမောက်ကို ရာသီကုန်ထိ အငှားထွက်ကစားနေတဲ့ ခံစစ်သမားကို ရာသီကုန်ရင် အပြီးသတ်ဖြင့် ကမ်းလှမ်းလိမ့်မယ်လို့ သတင်းထွက်နေတယ်။ နက်ဖီးလစ်ဟာ ၂၀၂၅ ခုနှစ်ထိ ရှိနေမယ့် သက်တမ်းတိုးစာချုပ်ကို ဒီရာသီစကပဲ ချုပ်ဆိုထားတာဖြစ်ပါတယ်။ သူ့ကို ရောင်းထုတ်ဖို့ အသင်းဘက်က လမ်းဖွင့်ခဲ့ပေမယ့် ကလပ်တောင်းဆိုတဲ့ ပြောင်းရွှေ့ကြေး ပေါင် ၁၅ သန်းကို ပေးတဲ့ကလပ် မရှိထားသေးပါဘူး။ Neco Williams ဇန်နဝါရီမှာ ချန်ပီယံရှစ်ကလပ် ဖူလ်ဟမ်အသင်းထံ သွားကစားနေပြီး တောက်ပတဲ့ ခြေစွမ်းတွေ ပြသနေပါတယ်။ အသက် ၂၀ အရွယ် ညာအစွန်လူကို လီဗာပူးနည်းပြအဖွဲ့က အတော်လေး သဘောကျပြီး ထရန့်ရဲ့ အရန်အဖြစ် အသင်းမှာ ထားရှိလိုပါတယ်။ ဒါပေမယ့်လို့ ပုံမှန် ကစားခွင့်အရ နီကိုးက အသင်းပြောင်းခွင့်တောင်းရင်တော့ ထွက်ခွာခွင့်ပေးရဖွယ်ရှိတယ်။ ငယ်ငယ်ရွယ်ရွယ်နဲ့ စီနီယာအသင်းထံ ရောက်လာခဲ့သလို ထရန့်ရဲ့ နေရာမှာ အစားထိုး ကစားပေးရစဉ် များပြားတဲ့ တောင်းဆိုမှုတွေကြောင့် လူမှုကွန်ယက်ကနေ တိုက်ခိုက်ခြင်း ခံခဲ့ရတယ်။ အဲ့ဖြစ်ရပ်ကပဲ သူ့ရဲ့ တိုးတက်မှုကို နှောင့်နှေးစေခဲ့ပေမယ့် စိတ်ဓါတ်ပိုင်း ရင့်ကျက်လာစေခဲ့ပါတယ်။ ဒီနွေမှာ ပေါင် ၁၅ သန်း ဝန်းကျင်ရရင် ရောင်းထုတ်ပေးဖွယ် ရှိပါတယ်။ Alex Oxlade-Chamberlain",
"btext3": "      အသက် ၂၉ နှစ်အရွယ် ကွင်းလယ်လူဟာ လီဗာပူးနဲ့ စာချုပ် ၁ နှစ်ပဲ ကျန်ရှိတော့တာဖြစ်ပြီး သူ့ကို ဈေးကွက်တင်မယ့် အရိပ်အယောင် မပြသေးပေမယ့် ဒီနွေမှာ ထွက်ခွာလိမ့်မယ်လို့ သုံးသပ်ခံနေရတယ်။ ချိန်ဘာလိန်နဲ့ ကိတ်တာတို့ဟာ အသင်းအရေးကြီး လိုအပ်ချိန်တွေမှာ ဒဏ်ရာတွေကြောင့် လူစာရင်းအတွက် အကူအညီပေးရေး ရုန်းကန်နေရတယ်။ လီဗာပူးအသင်းဘက်က နှစ်ဦးထဲက တစ်ဦးကို ဆက်ထိန်းမယ်ဆိုရင် ကိတ်တာကို ထိန်းမယ်လို့ သတင်းထွက်ထားပြီး ချိန်ဘာလိန်ကတော့ ဒီနွေမှာ အန်ဖီးကနေ ထွက်ခွာသွားဖွယ် ရှိပါတယ်။ အသင်းက သူ့အတွက် များပြားတဲ့ ပြောင်းရွှေ့ကြေး မျှော်လင့်လို့ မရနိုင်ပါဘူး။ Takumi Minamino အသက် ၂၇ နှစ်အရွယ် ဂျပန်သား တိုက်စစ်သမားဟာ ဒီရာသီမှာ လီဗာပူးအတွက် ဖလားပွဲတွေအတွင်း ခြေစွမ်းပြထားသူပါ။ သူဟာ ကလော့ပ် လိုအပ်တိုင်းမှာ အမြဲတမ်း အဆင်သင့်ရှိနေခဲ့သူဖြစ်ပါတယ်။ လာမယ့်ရာသီမှာတော့ လီဗာပူးအသင်းမှာ ဆက်နေဖို့ မသေချာသေးဘဲ နည်းပြဟောင်းရှိရာ လိဒ်အသင်းထံ ပြောင်းရွှေ့နိုင်တယ်လို့ သတင်းထွက်ထားတယ်။ ကလပ်ကတော့ သူ့ကို ရောင်းချရမယ်ဆိုရင် ပေါင် ၂၅ သန်းလောက်ထိ အလိုရှိပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/minamino-gomez-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/neco-phillips-1536x848.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/03/12093212022-1536x877.jpg"
 },

        {"ndate":"Mar 25, 2022",
"htext":"သီယေဂိုနဲ့ ဂျိုတာ ကြား မျက်နှာငယ်ရသူ ကိုစတက်အတွက် ညတွင်းချင်း သီချင်းစပ်ပေးတဲ့ လီဗာပူးပရိသတ်များ",
"btext1":"         လီဗာပူးအသင်း ဝဘ်ဆိုဒ်ကနေပြီး Call Yourself a Teammate? ဆိုတဲ့ ပရိုဂရမ်ကို သီယေဂို အယ်ကန်တာရာ၊ ဒီယေဂို ဂျိုတာ၊ ကိုစတက် ဆီမီးကတ်စ်တို့နဲ့အတူ ပြုလုပ်ခဲ့ပါတယ်။ ThinkMarkets က စီစဉ်ပေးတဲ့ အဆိုပါပရိုဂရမ်က ကလပ်အသင်းဖော်တွေကြားမှာ အချင်းချင်းအကြောင်း ဘယ်လောက်သိသလဲ ဆိုတာအတွက် မတူညီတဲ့ ပုံစံတွေဖြင့် မေးခွန်းတွေမေးမယ်၊ လုပ်ဆောင်မှုတွေ လုပ်ခိုင်မယ်။ အဲ့အတွက် ဂိမ်းလေးတွေ ကစားကြမယ်ဆိုတဲ့ အစီအစဉ်မျိုးဖြစ်ပါတယ်။ အဆိုပါ ဂိမ်းကစားကြတဲ့ ၁၄ မိနစ်ကျော်ကြာ ဗီဒီယိုကို အသင်းဝဘ်ဆိုဒ်မှာ ဝင်ကြည့်လို့ ရသလို အသင်းရဲ့ ယူကျူ့ချန်နယ်မှာလည်း တင်ထားပေးပါတယ်။ ဂိမ်းကစားမှုမှာ လီဗာပူးပရိသတ်တွေရဲ့ ချစ်ခြင်းတွေကို ပိုင်ဆိုင်ခဲ့တာကတော့ ကိုစတက်ပါပဲ။ သွေးဆူလွယ်တဲ့ ဥရောပအရှေ့ပိုင်သားလို့ ကလော့ပ် ပြောခဲ့သလိုပဲ ကိုစတက်ရဲ့ ခပ်ပြာပြာ၊ ရိုးအအ၊ အရှုံးမပေးလိုမှုတွေကို လီဗာပူးပရိသတ်တွေက သဘောကျခဲ့ကြပါတယ်။",
"btext2":"        ဂိမ်းစကတည်းက ခံနေရတဲ့ ကိုစတက်ဟာ ကစားပွဲရဲ့ ပွဲစဉ် (၄) မှာတော့ အခန်းထဲမှာ မရှိတဲ့ အသင်းဖော်တွေထံကနေ သူတို့ သုံးဦးအတွက် ပရိသတ်တွေ ရေးစပ်ပေးထားတဲ့ သီချင်းတွေကို သီဆိုပေးအောင် အကူအညီ သွားတောင်းရမှာဖြစ်ပါတယ်။ ကစားရမယ့် ဂိမ်းကို သိပြီးချိန်မှာ ကိုစတက်က မှင်သက်သွားပုံနဲ့ ” ကျနော်မှာ သီချင်းမှ မရှိတာ ဘရိုရာ ” လို့ တုန့်ပြန်ခဲ့တယ်။ အစီအစဉ် တင်ဆက်သူက အဲ့လိုဆိုရင် အသင်းဖော်တွေ သီချင်းစပ်ပေးဖို့ အကူအညီတောင်းဖို့နဲ့ သူနားထောင်ပြီး အကဲဖြတ်ပေးမယ်လို့ ဆက်ပြောခဲ့တယ်။ သီယေဂိုအတွက် ဟန်ဒိုက စပိန်သားရဲ့ သီချင်း ဆိုပေးခဲ့သလို ဂျိုတာအတွက် ပရိသတ်တွေ စပ်ထားပေးတဲ့ သီချင်းကို ဟာဗေးက ဆိုပေးခဲ့တယ်။ ဒါပေမယ့်လို့ ကိုစတက်က သူ့အတွက် သီချင်းဆိုပေးဖို့ အသင်းဖော်တွေကို အကူအညီတောင်းပေမယ့် သူ့မှာ သီချင်းမရှိတာကြောင့် အသင်းဖော်တွေက မဆိုပေးနိုင်ခဲ့ပါဘူး။ ဟန်ဒိုရဲ့ အကူအညီတောင်းပေးမှုနဲ့အတူ အီဘူးကပဲ Freestyle အနေနဲ့ Rap တစ်ပိုဒ် ဆိုပေးခဲ့ပါတယ်။",
"btext3": "      ဂိမ်းကစားအပြီးမှာ အနိုင်ရသူက သီယေဂိုဖြစ်ခဲ့ပြီး ကိုစတက်ကတော့ သူ့မှာ သီချင်းမရှိတာကို ထပ်ပြီး စောဒက တက်ခဲ့ပါတယ်။ ကိုစတက်အတွက် ဝမ်းသာစရာကတော့ အဆိုပါ ဂိမ်းမှာ ဂရိသား မျက်နှာငယ်ခဲ့ရတာကို လီဗာပူးပရိသတ်တွေ သိခဲ့ကြတယ်။ ဒါကြောင့်ပဲ သူ့အတွက် သီချင်းတစ်ပုဒ်ကို ညတွင်းချင်း ရေးပေးခဲ့ကြပါတယ်။ ကိုစတက်အတွက် သီချင်းရဲ့ သီချင်းစာသားကတော့ ” ဆီမီ ဆီမီ ဆီမီဆိုတဲ့ ငါတို့ရဲ့ ကိုစတက် ဆီမီကတ်စ်။ သူ့ပတ်စ်ပို့မှာ ဂရိသားဆိုပေမယ့် သူက လီဗာပူးမွေးစားသားဆိုတာ ငါတို့ အားလုံး သိပါတယ် ” လို့ ဖြစ်ပါတယ်။ ကလပ်ပွဲတွေ ပြန်လည်စတင်လို့ ကိုစတက် ပွဲထွက်ရတဲ့ ပွဲတွေမှာတော့ ဂရိဘယ်အစွန်လူဟာ သူ့အတွက် ပရိသတ်တွေ ရေးစပ်ပေးတဲ့ ကိုယ်ပိုင် သီချင်းတစ်ပုဒ်နဲ့အတူ ပြုံးပျော်နိုင်တော့မှာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/8023242023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/kostas-lfc-1536x837.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/03/thaigo-hendo-1536x852.jpg"
 },

        {"ndate":"Mar 25, 2022",
"htext":"ပါးနပ်တဲ့ ဘောကောက်လေးကနေ လီဗာပူး လူငယ်အသင်းနဲ့ အတူ ဂိုးသွင်းကြမ်းနေပြီ ဖြစ်တဲ့ ကန်နာနီယာ",
"btext1":"        လီဗာပူးကြယ်ပွင့်လေး အိုကလေ ကန်နာနီယာဆိုတဲ့ နာမည်ကို အသင်းပရိသတ်တွေ ကိုယ်တိုင်တောင်မှ သိပ်မသိကြပါဘူး။ ဒါပေမယ့်လို့ ချန်ပီယံလိဂ်ဆီမီးဖိုင်နယ်မှာ ထရန့်ရဲ့ ထောင့်ကန်ဘောအတွက် ဘောလုံးပစ်ပေးခဲ့တဲ့ကောင်လေးဆိုရင်တော့ ပရိသတ်တိုင်းက သိကြပါတယ်။ သူဟာ အိုကလေ ကန်နာနီယာပဲဖြစ်ပါတယ်။ လီဗာပူးသမိုင်းမှာ ၆ ကြိမ်မြောက် ချန်ပီယံလိဂ်ဖလား အောင်မြင်မှုအတွက် ကန်နာနီယာဟာ တရားဝင် ပုဂ္ဂိုလ်တစ်ဦး မဟုတ်ခဲ့ပေမယ့် သူ့ရဲ့ ပါးနပ်မှုဟာ အသင်းကို ချန်ပီယံလိဂ်ဗိုလ်လုပွဲကို ပို့ဆောင်ပေးခဲ့တယ်ဆိုတာကို ပရိသတ်တွေ ကိုယ်တိုင်ရော ထရန့်ကိုယ်တိုင်ကပါ ယုံကြည်ထားပါတယ်။",
"btext2":"        ယော့ရှိုင်းယားမှာ မွေးဖွားခဲ့တဲ့ ကန်နာနီယာဟာ လီဗာပူးအမာခံ မိသားစုက မွေးဖွားလာသူဖြစ်တယ်။ သူ့ရဲ့မိခင်ဟာဆိုရင် သား သုံးဦးလုံးကို လီဗာပူးအကယ်ဒမီနဲ့ အနီးမှာ ထားလိုတာကြောင့် ယော့ရှိုင်းယားကနေ ခါဘီ အနီးလေးကို ပြောင်းလာခဲ့သူဖြစ်တယ်။ မိခင်ဖြစ်သူကော သားသုံးဦးလုံးပါ လီဗာပူးအမာခံ ပရိသတ်တွေဖြစ်ပါတယ်။ နောက်ပြီး အားလုံးကလည်း လီဗာပူးအကယ်ဒမီမှာ ပညာ သင်ကြားနေကြသူတွေပါ။ လီဗာပူးအသင်းက ကန်နာနီယာကို ဒီရာသီမှာ ပရော်ဖက်ရှင်နယ်စာချုပ် စတင် လက်မှတ်ထိုး ချုပ်ဆိုနိုင်ခဲ့တာ ဖြစ်ပြီး ဒီကောင်လေးဟာလည်း ချက်ချင်းဆိုသလို ဒီရာသီမှာ ယူ-၁၈ အသင်းနဲ့ အတူ ဟုန်းဟုန်းတောက်လာခဲ့ပါတယ်။ ကန်နာနီယာ က ဒီရာသီ လီဗာပူး လူငယ်အသင်းနဲ့ အတူ ၁၇ ပွဲ ကစားထားရာမှာ ဂိုး ၂၀ ထိ သွင်းယူထားပြီ ဖြစ်ပါတယ်။ လီဗာပူးနဲ့ ပရိုစာချုပ် မချုပ်ခင်မှာ သူ့ဇာတိမြေဖြစ်တဲ့ ယော့ရှိုင်းယားအခြေစိုက်ကလပ် လိဒ်ယူနိုက်တက်က ခေါ်ထုတ်ဖို့ ကြိုးစားခဲ့သေးပေမယ့် မအောင်မြင်ခဲ့ပါဘူး။",
"btext3": "      ကန်နာနီယာ က ယူ-၁၈ အသင်းမှာ ၄-၃-၃ ကစားကွက်ရဲ့ တိုက်စစ်ဗဟိုကနေ ကစားသူ ဖြစ်ပြီး ပြိုင်ဘက်တွေကို ဧရိယာထဲမှာ ကောင်းစွာ ခြိမ်းခြောက်နိုင်သူ ဖြစ်ပါတယ်။ လီဗာပူး လူငယ်အသင်းကလည်း စီနီယာ အသင်းကြီး နည်းတူ ဖိအားပေး မြန်နှုန်းမြင့်နဲ့ တိုက်စစ် အားသန် ကစားကြပြီး ကန်နာနီယာ က နေရာယူ မှန်မှန်နဲ့ ဂိုးတွေ ပုံမှန်သွင်းယူ ခြေစွမ်းပြနေပါတယ်။ ကန်နာနီယာ က စီနီယာအသင်းကြီးနဲ့ အတူ မပါဝင်ဖူးသေးပေမယ့် သူ့ အနာဂတ်ကတော့ တောက်ပနေပါတယ်။ လီဗာပူး အကယ်ဒမီရဲ့ ပျိုးထောင်မှု အသီးအပွင့်တွေကနေ တိုက်စစ်မှုးလေး တစ်ဦး ထွန်းတောက်လာတာကို မြင်နေရပြီး ၎င်းဟာ နောက်နှစ်တွေမှာ ယူ-၂၃ အသင်းကနေ စီနီယာအသင်းကြီးဆီ တက်လှမ်းလာနိုင်မယ့်သူလို့ မျှော်လင့်ခြင်း ခံထားရပြီ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/nn2403-1-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/nn2403.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/03/nn2403-1-678x381.jpg"
 },

        {"ndate":"Mar 24, 2022",
"htext":"လီဗာပူးအသင်းနဲ့အတူ တောက်ပလာဖို့ ဒီယက်စ် ရင်ဆိုင်ရမယ့် အခက်အခဲ (၂) ရပ်",
"btext1":"         လီဗာပူး ကင်းထောက်တွေဟာ ကိုလံဘီယာသားကို စစတွေ့တဲ့ အချိန်ကတည်းက သူနဲ့ပတ်သက်ပြီး အလွန်အမင်း ချီးကျူးခဲ့တာဖြစ်ကြောင်း ကလော့ပ်က ဝန်ခံခဲ့ပါတယ်။ လီဗာပူးအသင်းဟာ စိတ်ဓါတ်မာကျောသလို ကြိုးစားပေးလိုစိတ်ရှိတဲ့ ကစားသမားတွေကို ခေါ်ယူလေ့ရှိပေမယ့် ကွင်းထံကလာတဲ့ ဖိအားတွေကို ရင်ဆိုင်ဖို့ဆိုတာက အခြားသူထက်စာရင် သူတို့ ကိုယ်တိုင်ပဲ ကိုင်တွယ်ရမှာဖြစ်တယ်။ ဒီအခြေအနေကို ရင်ဆိုင်နိုင်ရင် ဒီယက်စ်ဟာ ပိုမို ထူးချွန်လာမယ်လို့ ကလော့ပ်က မြင်တယ်။ “ သူ့ကို စတွေ့ခဲ့ကတည်းက သူဟာ စိတ်ဓာတ်ပိုင်းဆိုင်ရာကို ကိုင်တွယ်နိုင်ရင် ထူးခြားတဲ့ အဆင့်အတန်း တစ်ခုမှာ ချက်ချင်း ကစားနိုင်တဲ့ ကစားသမားတစ်ယောက် ဖြစ်လာလိမ့်မယ် ဆိုတာ သိခဲ့ပါတယ်။ ဘာလို့လဲဆိုတော့ ကျွန်တော်တို့က သူ ခံစားရမယ့် ဖိအားကို မျှယူပေးလို့ မရဘူး။ သူကိုယ်တိုင်ပဲ ကိုင်တွယ် ဖြေရှင်းရမှာပါ ” လို့ လီဗာပူးနည်းပြ ယာဂင်ကလော့ပ်က ပြောပြပါတယ်။",
"btext2":"         အင်္ဂလိပ်စကား မပြောနိုင်သေးတဲ့ ဒီယက်စ်ဟာ ဘာသာစကား အခက်အခဲကြောင့် ပရီးမီးယားလိဂ် ကစားသမား ဘဝမှာ အသားကျဖို့ ကြိုးစားနေရဆဲဆိုတာ ကလော့ပ်က သိထားပေမယ့် သူအထိုင်ကျသွားရင် ဘယ်လောက်တော်တဲ့ တောင်ပံကစားသမားလဲ ဆိုတာ မြင်တွေ့ရဖို့ စိတ်လှုပ်ရှားနေတယ်လို့ ဆိုပါတယ်။ ဒီယက်စ်ဟာ သူနဲ့ ဘာသာစကားတူတဲ့ အသင်းဖော်တွေရဲ့ ကူညီမှုကြောင့် အဆင်ပြေနေပေမယ့် အင်္ဂလိပ်စကား ကောင်းမကောင်း မပြောနိုင်ေးလို့ ဘယ်ခြမ်းမှာဆိုရင် ရိုဘိုနဲ့တောင် ဆက်သွယ်ပြောဆိုနိုင်ခြင်း မရှိသေးပါဘူး။",
"btext3": "        “ ဒါက ကစားသမား တစ်ယောက်နဲ့တစ်ယောက် မတူပါဘူး။ ဒါပေမယ့် လူးဝစ်ကတော့ ကျွန်တော်နဲ့ ဘာသာစကား ပြဿနာရှိတယ်။ ကျွန်တော်က စပိန်လို မပြောတတ်ဘူး။ သူက အင်္ဂလိပ်လို မပြောနိုင်ဘူး။ ဒါပေမယ့် သူ သင်ယူနေပါတယ်။ ကျွန်တော်လည်း သင်ယူနေတယ်။ ဒါကြောင့် သူ့ အင်္ဂလိပ်စကား ပိုကောင်းလာတဲ့အထိ ကျွန်တော်တို့ စောင့်ရမှာပေါ့။ အဲ့ဒီ့မတိုင်ခင်မှာထိတော့ သူနဲ့ စကားပုံမှန်ပြောနေတဲ့ လူတွေအများကြီး ဒီမှာရှိပါတယ်။ အချိန်တော့ ယူရပါလိမ့်မယ်။ သူက အသင်းသစ်တစ်ခုမှာ ရောက်နေပြီး သူ့အပေါ် လူတွေ ဘာမျှော်လင့်ထားလဲ ဆိုတာ စဉ်းစားနေတာပါ။ ဒါပေမယ့် သူက ဒီမှာ သူ့ပုံစံအတိုင်း နေနေတယ်။ သူကစားနေကျ ပုံစံတွေအတိုင်းပဲ ကစားနေပါတယ် ” လို့ ကလော့ပ်က ပြောဆိုခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/luis-diaz-red-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/luis-diaz-klopp-1536x855.jpg",
"imgurl3":"https://i2-prod.liverpool.com/incoming/article23281592.ece/ALTERNATES/s1200d/0_Diaz.jpg"
 },
        {"ndate":"Mar 24, 2022",
"htext":"ဒူဘိုင်းက ပြန်လည် ထူထောင်ရေးဆိုင်ရာ လေ့ကျင့်ရေးစင်တာကို ရောက်နေတဲ့ ထရန့်",
"btext1":"        ညာအစွန်လူ ထရန့်ဟာ တံကောက်ကြော ဒဏ်ရာကြောင့် အင်္ဂလန်အသင်း လူစာရင်းကနေ နုတ်ထွက်ခဲ့ကာ လက်ရှိမှာ ပြန်လည် ထူထောင်ရေး လုပ်ငန်းတွေကို စတင်နေပါပြီ။ ပြီးခဲ့တဲ့အပတ် အာဆင်နယ်ကို ၂-၀ နဲ့ အနိုင်ရတဲ့ပွဲမှာ ပွဲချိန်ပြည့် ပါဝင်ကစားပြီးတဲ့နောက် သူဟာ ဒဏ်ရာကြောင့် လီဗာပူးရဲ့ လေ့ကျင့်ရေးကနေ ဖယ်ထုတ်ခံထားရတာပါ။ လက်ရှိမှာတော့ ဒူဘိုင်းက NAS Sports Complex မှာ ဒဏ်ရာကနေ ပြန်သက်သာလာရေး စတင် ကြိုးစားနေပြီဖြစ်ပါတယ်။",
"btext2":"        လက်တလော ဒူဘိုင်စင်တာမှာ ရှိနေတဲ့ ပရီးမီးယားလိဂ် ကစားသမားက ထရန့်တစ်ဦးတည်း မဟုတ်ဘဲ အန်ဒီဟောင်ရဲ့ နယူးကာဆယ် လူစာရင်းကလည်း လေ့ကျင့်ရေးတွေလုပ်ဖို့ ရောက်နေပါတယ်။ မနှစ်ကရာသီ ဒူးဒဏ်ရာကနေ ပြန်သက်သာလာဖို့ အဆိုပါစင်တာမှာ ဗန်ဒိုက် သွားရောက် လေ့ကျင့်ခဲ့သေးတာဖြစ်ပါတယ်။ အင်္ဂါနေ့ကပဲ သူ လေ့ကျင့်ရေး ပြန်ဝင်နေကြောင်းကို ထရန့်က “the comeback kid” ဆိုပြီး အင်စတာဂရမ်မှာ ဖော်ပြခ့တယ်။ ပြန်လည်ထူထောင်ရေး လေ့ကျင့်မှုတွေဟာ ဧပြီလ ၂ ရက်နေ့မှာ ယှဉ်ပြိုင်ရမယ့် ဝတ်ဖိုဒ့်ပွဲအမီ ပြန်သက်သာလာဖို့ မျှော်လင့်ရတာဖြစ်ပါတယ်။",
"btext3": "      ကလပ်ပွဲတွေ ပြန်စချိန်မှာ ဝတ်ဖိုဒ့်နဲ့ ပရီးမီးယားလိဂ်ပွဲကို အိမ်ကွင်းမှာ ရင်ဆိုင်အပြီး ချန်ပီယံလိဂ် အဝေးကွင်းပွဲအဖြစ် ဘင်ဖီကာ၊ နောက်ထပ် ပရီးမီးယားလိဂ် အဝေးကွင်းပွဲအဖြစ် မန်စီးတီးတို့ထံ သွားရောက် ယှဉ်ပြိုင်ရမှာဖြစ်တယ်။ ထရန့်ဟာ အဆိုပါပွဲတွေထဲက အစောဆုံးပွဲကို လွဲနိုင်တယ်လို့တော့ အသံထွက်နေပါတယ်။ လက်ရှိ လီဗာပူးအသင်းမှာ ညာအစွန်နေရာ ကစားပေးဖို့ ဝါရင့်ကစားသမား မီလ်နာနဲ့ ခံစစ်သမား ဂိုးမက်စ်တို့ ရှိနေပါတယ်။ မီလ်နာက ဒီအပတ် နားရက်ရထားပေမယ့် အက်ဆာမှာ လေ့ကျင့်ရေး ပြန်ဝင်နေပြီး ဂိုးမက်စ်ကလည်း ကြံ့ခိုင်မှု ပြန်ကောင်းနေတာဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/12093232022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/Alexander-Arnold-a-1536x950.jpg",
"imgurl3":"https://i.dailymail.co.uk/1s/2021/10/13/13/49119177-0-image-m-50_1634127599505.jpg"
 },
        {"ndate":"Mar 24, 2022",
"htext":"သူ့ရဲ့ Idol က နေမာဖြစ်ခဲ့ကြောင်းနဲ့ လီဗာပူး အသင်းဖော် တိုက်စစ်သမား ၂ ဦးကို ဟာဗေး အမွှန်းတင်",
"btext1":"         ဟာဗေး အယ်လီးယော့က ကလေးတိုင်းအတွက် သူတို့ ကြီးလာတဲ့အခါ အတုယူချင်တဲ့ ကစားသမားမျိုး ဖြစ်လာချင်တယ်လို့ ပြောပြလာပါတယ်။ အသက် ၁၈ နှစ်အရွယ် တိုက်စစ်အားသန်လေးဟာ ဖေဖော်ဝါရီတုန်းက လီဗာပူးတို့ ကာရာဘောင်းဖလား အောင်မြင်ခဲ့ချိန် ဝင်ဘာလေမှာ ပင်နယ်တီ အဆုံးအဖြတ်တောင် ကန်ခွင့်ရခဲ့တာ ဖြစ်ပါတယ်။ ငယ်ရွယ်တဲ့ အဆင့်မှာပဲ ရှိနေသေးပေမယ့်လို့ အနာဂတ်မှာ လူငယ်တွေ စံနမူနာယူရသူ ဖြစ်လိုသလို သူ့ရဲ့ ငယ်ဘဝ ဟီးရိုးက နေမာဖြစ်တယ်လို့ ဖွင့်ဟခဲ့ပါသေးတယ်။ “ နေမာက ကျွန်တော့်ရဲ့ အိုင်ဒေါဖြစ်ခဲ့တာပါ။ သူဘယ်ကနေ လာခဲ့ပြီး အခု ဘယ်အဆင့်ထိ ရောက်လာတယ်ဆိုတဲ့ နောက်ခံအကြောင်းကို သိရတာက အရမ်းကို စေ့ဆော်မှုပေးပါတယ်။ ဒါပေမယ့် ရိုးရိုးသားသားပြောရရင် ကျွန်တော်က ပွဲထဲမှာ ဘယ်သူ့ကိုမှ မော်မကြည့်ပါဘူး။ အသင်းထဲမှာ ကျွန်တော်က လူတွေ လေးစားအားကျရတဲ့ ကစားသမား ဖြစ်ချင်တယ်။",
"btext2":"         ကျွန်တော် ကစားသမားတွေကို ကြည့်ပြီး သူတို့ရဲ့ လုပ်နည်းလုပ်ဟန်တွေကို လေ့လာ အတုယူပါတယ်။ ဒါပေမယ့် ကျွန်တော်က ကိုယ်ပိုင်လူတစ်ယောက်ဖြစ်ချင်တယ်။ ကိုယ်ပိုင်ဟန်နဲ့ ကစားချင်တယ်။ ဘယ်သူ့ကိုမှ လိုက်မတုပချင်ဘူး။ လူငယ်တွေ အားကျအတုယူနိုင်တဲ့ ကစားသမားတစ်ယောက် ဖြစ်ချင်ပါတယ် ” လို့ အယ်လီးယော့က ဆိုပါတယ်။ အယ်လီးယော့ဟာ နေ့တိုင်း လေ့ကျင့်ရေးမှာ ကမ္ဘာ့အဆင့် ကြယ်ပွင့်တွေ အုပ်စုလိုက်ကြီးကို တွေ့နေရသလို အသင်းဖော်တွေကို မလေးစားဘဲ မနေပါဘူး။ သူ့ရဲ့အသင်းဖော်တွေထဲမှာ သူ့ရဲ့ အိုင်ဒေါဟောင်း နေမာကို ကျော်ပြီး ကမ္ဘာ့ အန္တရာယ်အများဆုံး တိုက်စစ်မှူးဖြစ်လာတဲ့ ဆာလာအကြောင်းလည်း ပြောပါသေးတယ်။",
"btext3": "      “ မိုဆာလာက ကျွန်တော့်အမြင်မှာ ကမ္ဘာ့အကောင်းဆုံး ကစားသမားပဲ။ ဘယ်သူက မိုဆာလာနဲ့ တွဲကစားရတာကို မကြိုက်ပဲနေမလဲ။ ညာခြမ်းမှာ ထရန့်ရှိပြီး ဒီလို ကစားသမား နှစ်ယောက်နဲ့ အတူကစားရတာက လူငယ်တိုင်းအတွက် အိမ်မက်တစ်ခုပါ ” လို့ အယ်လီးယော့က ဆိုပါတယ်။ ဒါ့အပြင် ဇန်နဝါရီမှာ ပေါ်တိုကနေ ရောက်လာပြီးကတည်းက သူ့ရဲ့ မယုံနိုင်စရာ စကေး၊ အရှိန်အဟုန်နဲ့ အန်ဖီးမှာ လူတိုင်းကို အထင်ကြီးစေခဲ့တဲ့ ဘယ်တောင်ပံသမား လူးဝစ် ဒီယက်စ်ကိုလည်း အထူးချီးကျူးခဲ့ပါတယ်။ အယ်လီးယော့က “ ဒီယက်စ်က ကောင်းမွန်တဲ့ ဘောလုံးသမားတစ်ယောက် ဖြစ်ပြီးသားပါ။ သူ လီဗာပူးကစားသမား ဖြစ်မလာခင်ကတည်းက သူ ဘယ်လောက် တော်လဲဆိုတာ အားလုံး မြင်နိုင်ပါတယ်။ ဒါပေမယ့် အခု သူက လီဗာပူးမှာ ရှိနေပြီဖြစ်သလို သူ ဘယ်လောက်တော်လဲ ဆိုတာ ပြသလိမ့်မယ်ဆိုတာ သေချာပါတယ် ” လို့ ပြောခဲ့တာဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/elliot-neymar-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/havey-lfc-a.jpg",
"imgurl3":"https://i2-prod.liverpoolecho.co.uk/incoming/article21134939.ece/ALTERNATES/s615/0_GettyImages-1329864011.jpg"
 },
        {"ndate":"Mar 23, 2022",
"htext":"မန်စီးတီးနဲ့ အက်ဖ်အေဖလား ပွဲစဉ်ကို အိုးထရတ်ဖိုဒ့်မှာ ကြားကွင်း ကစားနိုင်ဖို့ လီဗာပူးဘက်က တောင်းဆို",
"btext1":"         လီဗာပူးအသင်းဟာ မန်စီးတီးနဲ့ ယှဉ်ပြိုင်ရမယ့် အက်ဖ်အေဖလား ဆီးမီးဖိုင်နယ်ပွဲစဉ်ကို ကြားကွင်းအဖြစ် အိုးထရတ်ဖိုဒ့်မှာ ကစားခွင့်ရဖို့ အလိုရှိနေပါတယ်။ အဆိုပါပွဲကို ဝင်ဘာလေမှာ ကစားရဖို့ ရှိပေမယ့်လည်း ဧပရယ်လ ၁၆-၁၇ ရက်တွေမှာ အင်္ဂလန်ရဲ့ အနောက်မြောက်ဒေသကနေ လန်ဒန်ကိုသွားမယ့် ရထားလိုင်းတွေ မရှိဘူးဖြစ်နေတာပါ။ ဒါကြောင့် လီဗာပူးပရိသတ်ကော၊ မန်စီးတီးပရိသတ်တွေပါ ကိုယ်အသင်းပွဲတွေကို သွားကြည့်ဖို့ဆိုရင် သီးခြား အစီအစဉ်တွေ ရှာဖွေရဖို့ ဖြစ်နေပါတယ်။ အင်ဂျင်နီယာတွေက ပြင်ဆင်မှုတွေ လုပ်ရမှာကြောင့် ဒီလိုတွေ ဖြစ်လာနိုင်တယ်ဆိုတာကို လွန်ခဲ့တဲ့ ၆ လကတည်းက အက်ဖ်အေကို အသိပေးမှု ပြုလုပ်ထားပေမယ့်လည်း ဘောလုံးအဖွဲ့ချုပ်ဘက်က ကြိုတင်စီစဉ်မှု တစ်ခုမှ မရှိခဲ့တာဖြစ်ပါတယ်။",
"btext2":"        ဒါကြောင့် ကြားကွင်းကစားရမယ့်တူတူ လန်ဒန်ကို သွားမယ့်အစား မန်ချက်စတာက ယူနိုက်တက်ရဲ့ အိမ်ကွင်းမှာ ကစားခြင်းက အကောင်းဆုံး ရွေးချယ်မှုအဖြစ် ကလပ်နှစ်သင်းလုံးက ဆန္ဒရှိနေပါတယ်။ ဒါပေမယ့် တူညီတဲ့ သီတင်းပတ်ရဲ့ ပိတ်ရက်မှာပဲ ယူနိုက်တက်က နောဝစ်ချ်ကို အိမ်ကွင်းမှာ ဧည့်ခံရမယ့် ပွဲစဉ် ရှိနေပါတယ်။ ‘ အကောင်းဆုံး အခြေအနေက အိုးထရတ်ဖိုဒ့်မှာ ကစားရတာပါပဲ။ ဒါက နှစ်သင်းလုံးရဲ့ ပရိသတ်တွေအတွက်လည်း အဆင်ပြေသလို နည်းပြအဖွဲ့အတွက်လည်း ခရီးသွားချိန် တိုသွားစေပါမယ် ’ လို့ Spirit of Shankly အဖွဲ့ ဥက္ကဋ္ဌဖြစ်သူ Joe Blott က ဒေးလီးမေလ်းကို ပြောပါတယ်။",
"btext3": "        လောလောဆယ်မှာတော့ ပရိသတ်တွေအတွက် ထည့်စဉ်းစားခြင်းမရှိဘဲ ပွဲကိုစီစဉ်နေတဲ့ အက်ဖ်အေကို နှစ်သင်းပရိသတ်လုံးက စိတ်ပျက်နေကြတယ်။ လီဗာပူးတင် မကဘဲ မန်စီးတီးဘက်ကလည်း အိုးထရတ်ဖိုဒ့်မှာ ကြားကွင်းကစားရမှာကို သဘောတူတဲ့ အခြေအနေဖြစ်ပါတယ်။ အနောက်မြောက်ပိုင်းသားတွေအတွက် တစ်ခုခု အဆင်ပြေမယ့် နည်းလမ်းကို ရှာဖွေရဦးမှာဖြစ်ပေမယ့် အက်ဖ်အေကတော့ ဝင်ဘာလေမှာပဲ ကစားရမယ့် သူတို့ရဲ့ ဆုံးဖြတ်ချက်ကို ပြင်ဆင်ပေးလိုစိတ်တော့ မရှိသေးတာဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/fa-cup-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/klopp-pep-a.jpg",
"imgurl3":"https://i.ytimg.com/vi/BQ064d50K28/maxresdefault.jpg"
 },

        {"ndate":"Mar 22, 2022",
"htext":"“ ဒီယက်ဇ် ကို စပြီးတွေ့လိုက် ကတည်းက ကျနော့် အသင်းမှာ ချက်ခြင်း အံဝင်လိမ့်မယ်လို့ ခံစားမိခဲ့တာပါ” ကလော့ပ်",
"btext1":"        ပရိသတ် အများစု ကတော့ ကလော့ပ် ရဲ့ လီဗာပူး ဟာ ပုံစံကျပြီးသား ဖြစ်လို့ ကစားသမားသစ် တစ်ယောက် အတွက် အသင်းမှာ အံဝင်အောင် ကစားရတာ လွယ်ကူတယ် ပြောကြပါတယ်။ တကယ်တော့ ကလော့ပ် ရဲ့ ကစားကွက်မှာ အံဝင်အောင် ကစားရတာ ပြောသလောက်ကြီး လွယ်တာ မဟုတ်ပါဘူး။ ပက်ဂွာဒီယိုလာ လို နည်းပြမျိုး နဲ့ ဘာစီလိုနာ ၊ ဘိုင်ယန် မြူးနစ် အသင်းတွေ မှာ လက်တွဲခဲ့ဖူးတဲ့ ၊ နည်းစနစ်ပိုင်း ဆိုင်ရာ ကြွယ်ဝပြီးသား ဖြစ်တဲ့ တီယာဂို လို ကစားသမားမျိုးတောင် အချိန်အတိုင်းအတာ တစ်ခုအထိ ယူခဲ့ရပါတယ်။ ထိုနည်းတူစွာ ဘယ်နောက်ခံလူတွေ ဖြစ်တဲ့ စီမီကတ် ၊ ရော်ဘတ်ဆန် ၊ မီနာမီနို ၊ နာဘီ ကီတာ ၊ ချန်ဘာလိန် တို့လို ကစားသမားတွေ ကလဲ အသင်းမှာ အထိုင်ကျဖို့ တော်တော်လေး ကြိုးစားယူခဲ့ရတာပါ။ သို့သော် ထူးခြားချက် တစ်ခုတော့ ရှိနေပါတယ်။ ကလော့ပ် ဟာ တိုက်စစ် 3 ယောက် နေရာ အတွက် ဆိုရင် Pressing + Counter Pressing အပြင် Free Role ဆန်ဆန် ကစားခွင့် ပေးတဲ့ အတွက် တိုက်စစ် ကစားသမား အများစု ချက်ခြင်းဆိုသလို အံဝင်တာ များပါတယ်။ ဆာဒီယိုမာနေး ၊ ဆာလာ တို့ဟာ အသင်းကို ရောက်ရောက်ခြင်းမှာပဲ ခြေစွမ်းတွေ တောက်လျှောက်ပြခဲ့သလို ၊ ဝုဖ် လို ခံစစ် အသားပေး ကစားတဲ့ အသင်းကနေ ရောက်ရှိလာတဲ့ ဂျော်တာ ကလဲ အချိန်တို အတွင်းမှာပဲ ပရိသတ် အကြိုက် ကစားသမားမျိုး ဖြစ်အောင် တည်ဆောက်ထားနိုင်ခဲ့ ပါတယ်။",
"btext2":"        နောက်ဆုံး မှ ရောက်လာတဲ့ လူးဝစ် ဒီယက်ဇ် ကလဲ ထိုနည်းတူစွာ ပါပဲ။ အန်ဖီးလ် ကို ရောက်လာတာ မကြာသေးပေမယ့် သူဟာ အသင်းရဲ့ အရေးပါတဲ့ ကစားသမား တစ်ယောက် ဖြစ်လာနိုင်တဲ့ အလားအလာကောင်းတွေကို ဆက်တိုက် ပြသထားပြီ ဖြစ်လို့ ၊ နောက်ထပ် မှန်ကန်တဲ့ ကစားသမားသစ် ခေါ်ယူမှုလို့ သုံးနှုန်းလို့ ရနေပါပြီ။ ကလော့ပ် ကိုယ်တိုင် ကတော့ ဒီယက်ဇ် ကို ခေါ်ယူနိုင်ခဲ့တာ နဲ့ ပတ်သက်ပြီး အခုလို မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။ “ ဇန်နဝါရီ မှ ခေါ်ယူလိုက်တဲ့ ကစားသမားသစ် တစ်ယောက် ကို အခြား နည်းပြတွေ ဆိုရင်လဲ ဒီအတိုင်းပဲ ပြောကြမှာပါ။ အကောင်းဆုံး ကြိုးစားပြီးသာ ကစားကြည့်။ အဲဒီလို ကြိုးစားနေရင် လာမယ့် နွေရာသီ ရောက်တာနဲ့ လမ်းကြောင်းမှန်ပေါ် ရောက်လာ လိမ့်မယ်”",
"btext3": "        “ ကစားသမား တစ်ယောက် ကို ခေါ်ယူလိုက်တဲ့ အချိန်မှာ ဘာကြောင့် ခေါ်ယူတာလဲ ဆိုတဲ့ အကြောင်းပြချက်တစ်ခုတော့ တိတိကျကျ ရှိပါတယ်။ အဲဒီ အကြောင်းပြချက် က သူ့မှာ ရှိနေတဲ့ အရည်သွေးလဲ ဖြစ်နိုင်တယ် ၊ သူဟာ ကွင်းအတွင်းမှာ ဘယ်လို ကစားပြနေတယ် ဆိုတဲ့ အကြောင်းပြချက်မျိုးလဲ ဖြစ်နိုင်ပါတယ်။ ကျနော် တို့ လူးဝစ် ကို စပြီး မြင်လိုက်တဲ့ အချိန်မှာ သူ့မှာ ပိုင်ဆိုင်ထားတဲ့ ထူူးခြားတဲ့ အရည်အသွေးတွေကို လီဗာပူး နဲ့ ချက်ခြင်း အံဝင်အောင် ကစားနိုင်လိမ့်မယ် ဆိုတာ လုံးဝကို ယုံထားခဲ့ပြီးသားပါ။ တကယ်တော့ အဲဒီလို ပြောရတာ မလွယ်ပါဘူး ဘာလို့လဲ ဆိုတော့ သူ့ရဲ့ စွမ်းဆောင်ရည်က ကျသွားလို့ မရဘူးလေ။ တကယ်လဲ အဲဒီလို ထိန်းထားပြနိုင်ခဲ့တာမို့ ကျနော်တို့ က ယုံကြည်မှု အပြည့် ရှိခဲ့တာပါ။ သူဟာ ပေါ်တို နဲ့ အကောင်းဆုံး ခြေစွမ်းတွေ ပြခဲ့တယ် ၊ ကိုလံဘီယာ အတွက်လဲ ပြနိုင်ခဲ့တာ ဖြစ်လို့ ယုံကြည်မှု က အပြည့်ပါပဲ။ ဒါပေမယ့် ကျနော်တို့ တာဝန် က သူ့ရဲ့ အဲဒီ ပြင်းထန်တဲ့ ယုံကြည်မှုတွေကို လျှော့ကျ မသွားစေဖို့ပါ ဘာလို့လဲ ဆိုတော့ ကျနော်တို့မှာလဲ လက်ရှိ အသုံးပြုနေတဲ့ ကစားဟန် ၊ နည်းစနစ်က ရှိထားပြီးသားလေ။ အဲဒီတော့ သူ့ကို ပင်ကိုယ်ဟန် အတိုင်း အံဝင်အောင် ကစားနိုင်ဖို့ ကူညီပံ့ပိုး ပေးရပါတယ်” လို့ ရှင်းပြသွားခဲ့ ပါတယ်။ လီဗာပူး ကစားသမားဟောင်းကြီး ကာရေဂါ ကတော့ လီဗာပူး မှာ အခုလောက်ထိ အရန်အင်အား တောင့်တင်းတာမျိုး မမြင်ခဲ့ဖူးဘူးလို့ ဆိုလိုက်သလို ၊ ဒီရာသီ တစ်လျှောက်လုံး ပထမဆုံး အကြိမ် ပရီးမီးယားလိဂ် ဖလား ဆွတ်ခူးနိုင်ဖို့ အလားအလာကောင်းတွေ ပိုင်ဆိုင်လာပြီလို့ ခံစားမိတဲ့ အကြောင်း Sky Sports ကနေ တင်ဆက်သွားခဲ့ ပါတယ်။ SPORTS MYANMAR",
"imgurl1":"https://e0.365dm.com/22/02/2048x1152/skysports-luis-diaz-jurgen-klopp_5670242.jpg",
"imgurl2":"https://i.dailymail.co.uk/1s/2022/02/04/21/53791955-0-image-a-17_1644010032794.jpg",
"imgurl3":"https://www.eltiempo.com/files/article_main/uploads/2022/02/19/62112e9ae0518.jpeg"
 },
        {"ndate":"Mar 22, 2022",
"htext":"ဒီရာသီ ဥရောပထိပ်တန်းလိဂ် (၅) ခုရဲ့ အကောင်းဆုံး ပေါ်တူဂီတိုက်စစ်မှူးဖြစ်လာတဲ့ ဂျိုတာ",
"btext1":"        တိုက်စစ်မှူးဂျိုတာဟာ နော်တင်ဟမ် ဖောရက်စ်နဲ့ ယှဉ်ပြိုင်ကစားတဲ့ အက်ဖ်အေဖလား ကွာတားဖိုင်နယ်မှာ သွင်းဂိုးရယူခဲ့တဲ့နောက် ဒီရာသီ အကောင်းဆုံးသော ပေါ်တူဂီ တိုက်စစ်သမားအဖြစ် မှတ်တမ်းဝင်လာခဲ့ပါတယ်။ တိုက်စစ်သမားဟာ ဖောရက်စ်ပွဲမှာ သွင်းဂိုး ရခဲ့တာကြောင့် ပြိုင်ပွဲစုံ သွင်းဂိုး ၁၉ ဂိုးထိ ရှိလာခဲ့ပါပြီ။ အဆိုပါထဲမှာ ပရီးမီးယားလိဂ်မှ ၁၃ ဂိုး၊ ကာရာဘောင်းဖလား ၃ ဂိုး၊ အက်ဖ်အေဖလား ၂ ဂိုးနဲ့ ချန်ပီယံလိဂ်သွင်းဂိုး ၁ ဂိုးတို့ ပါဝင်ထားပါတယ်။ ဂျိုတာဟာ ပရီးမီးယားလိဂ်မှာ သွင်းဂိုး ၁၂ ဂိုး၊ ချန်ပီယံလိဂ်မှာ သွင်းဂိုး ၆ ဂိုး ရထားတဲ့ ပေါ်တူဂီတိုက်စစ်သမား ရော်နယ်ဒိုရဲ့ ဒီရာသီ ပြိုင်ပွဲစုံ ၁၈ ဂိုးကို ကျော်ပြီး ဥရောပ ထိပ်တန်းလိဂ် ၅ ခုထဲမှာ သွင်းဂိုးအများဆုံးသော ပေါ်တူဂီသား တိုက်စစ်သမားလည်း ဖြစ်လာခဲ့တာပါ။",
"btext2":"        ဂျိုတာဟာ တောင်ပံသမားပုံစံထက် နံပါတ် ၉ တိုက်စစ်မှူး နေရာက ပိုကစားနေရပြီး သူ့ရဲ့ သွင်းဂိုးတွေထဲက ၁၃ ဂိုးဟာဆိုရင် အထောင်တိုက်စစ်နေရာတွေမှာ ပါဝင်ကစားချိန် သွင်းယူနိုင်ခဲ့တာဖြစ်တယ်။ ဒါကြောင့်လည်း ဖောရက်စ်ပွဲအပြီးမှာ မန်နေဂျာကလော့ပ်က ဂျိုတာကို တကယ့်တိုက်စစ်မှူးကောင်းလို့ ထုတ်ဖော်ချီးကျူးထားတာဖြစ်တယ်။ ဇန်နဝါရီမှာ လီဗာပူးအသင်း ခေါ်ယူခဲ့တဲ့ ဒီယက်စ်ရဲ့ တောက်ပမှုအပေါ် သတိပြုမိကြပေမယ့်လို့ ဆာလာ၊ မာနေးတို့နဲ့အပြိုင် တိုက်စစ်မှာ ခြေစွမ်းပြနေတဲ့ ဂျိုတာကလည်း ယာဂင်ကလော့ပ်ရဲ့ အဓိက ကစားသမားတစ်ဦးဖြစ်လာခဲ့တယ်။",
"btext3": "        လီဗာပူးသတင်းထောက် Chris Bascombe ကတော့ ဒီရာသီမှာ ဆုဖလားပြိုင်ပွဲ ၄ ခုအတွင်း ကလပ်ရဲ့ အောင်မြင်မှုလမ်းကြောင်းပေါ် ဆက်လက် ရှိနေခြင်းဟာ ဂျိုတာရဲ့ သက်ရောက်မှုကလည်း အရေးပါတဲ့ အကြောင်းရငင်း (၄) ချက်ထဲက တစ်ချက်အဖြစ် ထည့်သွင်း သုံးသပ်ထားတာဖြစ်တယ်။ အနာဂတ်မှာ လီဗာပူးတိုက်စစ်ကြောင်းကို ဦးဆောင်မယ့်သူလို့ ယုံကြည်ခံရတဲ့ ဂျိုတာဟာ ကစားသမားဘဝမှာ ကြံ့ခိုင်မှုမှတ်တမ်း ကောင်းမွန်သူဖြစ်ကာ ဒီရာသီမှာ ခြေကျင်းဝတ် ဒဏ်ရာကြောင့် သီတင်းပတ် အနည်းငယ် အနားယူရတာကလွဲရင် တစ်ရာသီလုံး ရွေးချယ်ခွင့်ရနေသူဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/jota-goal.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/jota-goal.jpg",
"imgurl3":"https://icdn.empireofthekop.com/wp-content/uploads/2020/11/skysports-jota-liverpool-stapler_5156922.jpg"
 }
]
