
    [ 
         {"ndate":"Nov  7 , 2023",
"htext":"VAR ကိစ္စတွေ သိပ်နာမည်ကြီးနေချိန် ကလော့ပ်နဲ့ ကျောင်းတော်က ရန်စရှင် တီယာနေးတို့ ပြန်တွေ့ပြီ",
"btext1":" ဧပရယ်လတုန်းက လီဗာပူး ၄-၃ စပါးပွဲနောက်ပိုင်း ပထမဆုံးအကြိမ်အဖြစ် ဒိုင်လူကြီး ပေါလ်တီယာနေးဟာ လီဗာပူးအသင်း ပွဲစဉ်ကို ပြန်လည် ကိုင်တွယ်ပြီ ဖြစ်ပါတယ်။ ဒီအပတ် တနင်္ဂနွေနေ့ ဘရန့်ဖိုဒ့်နဲ့ပွဲမှာ တီယာနေးဟာ လီဗာပူးပွဲကို ကွင်းလယ် ဒိုင်လူကြီးအဖြစ် ပြန်လည် ကိုင်တွယ်ပါမယ်။ VAR ဒိုင်ကတော့ Stuart Attwell ဖြစ်ပါတယ်။ ကွင်းလယ်ဒိုင်က တီယာနေး ဆိုတဲ့ ကိစ္စဟာ လီဗာပူးပရိသတ်တွေကို စိတ်မချမ်းသာစေပါဘူး။ လွန်ခဲ့တဲ့ ၆ လတုန်းက ဗီဒီယာတွေထက် ပွဲဆူခဲ့တဲ့ ကလော့ပ်ရဲ့ မှတ်ချက်အပြီးမှာ တီယာနေးဟာ လီဗာပူး ပွဲစဉ်တွေကို လုံးဝ ကိုင်တွယ်ခွင့် မရှိခဲ့တာပါ။",
"btext2":"အဲ့တုန်းက နည်းပြကလော့ပ်ကပဲ ” ကျနော်တို့နဲ့ ပေါလ်တီယာနေးကြား ဇာတ်လမ်းတော့ ရှိရမယ်။ ဒီလူက ဘာကြောင့် ကျနော်တို့ကို မုန်းနေမှန်းကို မသိတာပါ။ သူက ဘာပြဿနာမှ မရှိပါဘူးလို့ ပြောနေပေမယ့် မဖြစ်နိုင်ဘူး။ သူ့ ကျနော်ကို ကြည့်တဲ့ အကြည့်တွေကိုတောင် နားလည်ရ ခက်ခဲပါတယ် ” လို့ ပေါ်တင် ထုတ်ပြောခဲ့ပါတယ်။ ဒိုင်လူကြီးကို ဝေဖန်ခြင်းကြောင့် ကလော့ပ်ကို အက်ဖ်အေက အရေးယူဖို့ လုပ်ခဲ့သလို လီဗာပူးအသင်းကို အမှတ်လျော့ဖို့ထိ တောင်းဆိုမှုတွေ ရှိခဲ့ပါတယ်။ ",
"btext3": "   ဒါပေမယ့် နောက်ပိုင်းမှာ နည်းပြကလော့ပ်က တီယာနေးကို တောင်းပန်ခဲ့လို့ ဒဏ်ကြေးနဲ့ ပြီးဆုံးခဲ့တာ ဖြစ်ပါတယ်။ အဲ့ဖြစ်ရပ်အပြီး အသက် ၄၂ နှစ်အရွယ် ဒိုင်လူကြီးဟာ လီဗာပူးပွဲတွေကို လုံးဝ ကိုင်တွယ်ရခြင်း မရှိတော့ပါဘူး။ ဂရိတ်မန်ချက်စတာဖွား တီယာနေးဟာ လီဗာပူးအသင်း ပွဲတွေမှာ ပြိုင်ဘက်ကို အသာစီးရစေမယ့် ဆုံးဖြတ်ချက်တွေ မကြာခဏ လုပ်ခဲ့သလို သူ့ကြောင့် ခဏဏ အငြင်းပွားရလေ့ ရှိပါတယ်။ သူကိုင်တွယ်တဲ့ ပွဲစဉ် ၂၅ ပွဲမှာ လီဗာပူးအသင်းဟာ ၁၃ ပွဲပဲ အနိုင်ရပြီး ရှုံးပွဲ ၈ ပွဲထိ ရှိထားခဲ့ပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/11/klopp-Tierney-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/11/klopp-Tierney-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Nov  7 , 2023",
"htext":"လီဗာပူးအသင်းရဲ့ အံ့အားသင့်ဖွယ် မှတ်တမ်း ထွက်ပေါ်လာပြီး ချန်ပီယံ မဖြစ်တဲ့ အဓိက အကြောင်းရင်းလို့ ယူဆနိုင်ပါတယ်",
"btext1":" လီဗာပူးအသင်းဟာ ပရီးမီးယားလိဂ် တန်းတက်ကလပ် လူတန်တောင်း အသင်းနဲ့ ယှဉ်ပြိုင်ရာမှာ ဂိုးကန်သွင်းချက် ၂၄ ကြိမ် ရခဲ့ပေမယ့် သွင်းဂိုး ၁ ဂိုးပဲ ရခဲ့ပြီး နိုင်ပွဲ မပြောနဲ့ မရှုံးခဲ့တာတောင် ဝမ်းသာရမယ့် အနေအထား ဖြစ်ပါတယ်။ ပွဲအပြီး ၁-၁ ရလဒ် ထွက်ပေါ်ခဲ့သလို ဇယားထိပ်က မန်စီးတီးနဲ့ ၁ မှတ်အကွာ ဒုတိယနေရာမှာ ရှိနေရမယ့် အခွင့်အရေးကို ဆုံးရှုံးခဲ့တယ်။ ပရီးမီးယားလိဂ် တန်းတက်ကလပ်ကို ရင်ဆိုင်ရင်း ရလဒ် ဆိုးရွားခြင်းဟာ လီဗာပူးရဲ့ ပုံမှန် ကိစ္စတစ်ခုလို ဖြစ်လာနေပါတယ်။ ပရီးမီးယားလိဂ် တန်းတက်ကလပ်တွေဟာ ပြိုင်ဘက်တွေထဲမှာ အင်အားအနည်းဆုံး ဆိုတဲ့ အသင်းမျိုးတွေဖြစ်ပါတယ်။ ဒါပေမယ့် အံ့ဩသင့်စရာက လီဗာပူးအသင်းဟာ တန်းတက်ကလပ်တွေကို အဝေးကွင်း သွားရောက် ယှဉ်ပြိုင်ရာမှာ ရလဒ် မကောင်းပါဘူး။",
"btext2":"နောက်ဆုံး သွားကစားထားတဲ့ ၁၀ ပွဲမှာ ၃ ပွဲပဲ အနိုင်ရဖူးပြီး ရနိုင်တဲ့ အမှတ် ၃၀ ထဲမှာ ၁၄ မှတ်ပဲ ရခဲ့ပါတယ်။ မနှစ်ကရာသီမှာဆိုရင် တန်းတက်ကလပ် ၃ သင်းကို အဝေးကွင်း သွားကစားရာမှာ နိုင်ပွဲ လုံးဝ မရှိခဲ့ဘဲ ၁ မှတ်ပဲ ရခဲ့ပါတယ်။ Liverpool’s recent results on the road vs. promoted sides Drew 1-1 vs. Luton – 2023/24 Lost 1-0 vs. Bournemouth – 2022/23 Lost 1-0 vs. Forest – 2022/23 Drew 2-2 vs. Fulham – 2022/23 Won 5-0 vs. Watford – 2021/22 Drew 3-3 vs. Brentford – 2021/22 Won 3-0 vs. Norwich – 2021/22 Won 2-1 vs. West Brom – 2020/21 Drew 1-1 vs. Leeds – 2020/21 Drew 1-1 vs. Fulham – 2020/21 ဒီနေရာမှာ သိသာတဲ့ နှိုင်းယှဉ်မှု ပြုလုပ်ရမယ်ဆိုရင် မန်စီးတီးဟာ ပရီးမီးယားလိဂ် တန်းတက်ကလပ်တွေထံက အဝေးကွင်း သွားကစားခဲ့တဲ့ နောက်ဆုံး ၁၁ ပွဲမှာ ရနိုင်တဲ့ အမှတ် ၃၃ မှတ်ထဲက ၂၉ မှတ်ထိ စုဆောင်းနိုင်ခဲ့ပါတယ်။ ",
"btext3": "   များသောအားဖြင့် တန်းတက်ကလပ်တွေဟာ အသင်းကြီးတွေကို ရင်ဆိုင်ရာမှာ ခံစစ် ပိတ်ကစားလေ့ရှိပြီး နည်းပြကလော့ပ်ရဲ့ အသင်းဟာ ပြိုင်ဘက်ရဲ့ ခံစစ်ကို ဖြိုခွင်းနိုင်မှုမှာ အားနည်းချက် ကြီးမားလွန်းတယ်လို့ ထောက်ပြစရာ ရှိလာနေပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/11/liverpool-promote--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/11/liverpool-promote--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },


         {"ndate":"Nov  7 , 2023",
"htext":"တတိယနေရာမှာ ရှိနေခြင်း၊ အန်ဒရေးကို အခြား ၂ သင်းလည်း စိတ်ဝင်စားနေခြင်း၊ ဝက်ဇ်ကို ချိတ်ဆက်နိုင်ခြင်းနဲ့ နံနက်ခင်း လီဗာပူး သတင်းများ",
"btext1":" ပရီးမီးယားလိဂ် ပွဲစဉ် ၁၁ အပြီးမှာ လီဗာပူးအသင်းဟာ ရမှတ် ၂၄ မှတ်ဖြင့် အမှတ်ပေးဇယား အဆင့် ၃ မှာ ရပ်တည်နေပြီး ဇယားထိပ်နဲ့ ၃ မှတ်အကွာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ပရီးမီးယားလိဂ် တန်းတက်ကလပ်တွေကို အနိုင်ယူနိုင်စွမ်း နည်းပါပြီး ပြိုင်ဘက် မန်စီးတီးနဲ့ နှိုင်းယှဉ်မယ်ဆိုရင် သိသိသာသာကို ရမှတ် မယူနိုင်ထားကြောင်း ပေါ်လွင်နေပါတယ်။ ချယ်ဆီးကို ၄-၁ ဖြင့် အရေးနိမ့်တဲ့ပွဲမှာ စပါးတို့ ဦးဆောင်ထားနိုင်ချိန် ခံစစ်မှူး ရိုမဲရိုး တိုက်ရိုက် အနီကဒ်ဖြင့် ထုတ်ပယ်ခြင်း ခံခဲ့ရသလို နောက်ပိုင်းမှာ စပါးတို့ ၉ ယောက်တည်းဖြင့် ယှဉ်ပြိုင်ရပြီး ၄ ဂိုး ပေးခဲ့ရပါတယ်။ ဒီရာသီ တစ်ဦးချင်း ထိပ်တိုက် အောင်နိုင်မှု အမြင့်ဆုံး ခံစစ်မှူးက ဗန်ဒိုက်ဖြစ်ပြီး ၈၀% ကို အောင်မြင်ထားကာ ဒုတိယနေရာမှာတော့ ၇၂% ဖြင့် ချယ်ဆီးမှ ကိုးဝဲလ်ဖြစ်ပါတယ်။",
"btext2":" ဒီရာသီ Big Chance တွေကို အဖြုန်းတီးဆုံး ကစားသမားဟာ ဒါဝင် နူးညက်စ် (၁၀ ကြိမ်) မဟုတ်ဘဲ ဝတ်ကင် (၁၁ ကြိမ်) နဲ့ ဟာလန်း (၁၁ ကြိမ်) တို့ဖြစ်ပါတယ်။ ဒီရာသီ ပရီးမီးယားလိဂ်မှာ Big Chances ဖန်တီးပေးနိုင်စွမ်း အမြင့်ဆုံး ကစားသမားက ဆာလာဖြစ်ပြီး ၁၁ ကြိမ် လုပ်ထားနိုင်ပါတယ်။ ပဲရစ်ဖွား ပြင်သစ်သား ကိုနတေးက တစ်ရက်မှာ ပီအက်စ်ဂျီအတွက် ကစားပေးဆိုတဲ့ အိပ်မက် မရှိဘူးဆိုရင် သူ ညာတာပါပဲလို့ ထုတ်ပြောခဲ့ပါတယ်။ လီဗာပူးအသင်းဟာ လေဗာကူဆင် တောင်ပံသမား Florian Wirtz ကို စိတ်ဝင်စားနေကြောင်း အသံထွက်နေပြီး ခေါ်ယူနိုင်ရေး ချယ်ဆီး၊ ဘိုင်ယန်မြူးနစ်တို့နဲ့ ယှဉ်ပြိုင်ရမှာပါ။ ဖလူမီနက်စ်အသင်းမှ ဘရာဇီး ကွင်းလယ်လူ အန်ဒရေးကို ခေါ်ယူရေးအတွက် လီဗာပူး အပြင် အာဆင်နယ်နဲ့ ဖူလ်ဟမ်တို့ကလည်း ကြိုးစားနေတာ ဖြစ်ပါတယ်။",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/11/9591172023--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/11/9591172023--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Nov  6 , 2023",
"htext":"လူတန်တောင်ပွဲမှ အပြုအမှုအတွက် ဒီယက်ဇ်ကို အရေးယူမှု ပြုလုပ်မှာ မဟုတ်တဲ့ ပရီးမီးယားလိဂ်",
"btext1":" လူတန်တောင် ၁-၁ လီဗာပူးပွဲမှာ ဂိုးသွင်းခဲ့တဲ့ ဒီယက်ဇ်ဟာ ဂိုဏ်းအဖွဲ့တွေလက်ထဲ အဖမ်းခံထားရဆဲ သူ့ရဲ့ ဖခင်ကို အမြန်ဆုံး လွှတ်ပေးဖို့ ပုဂ္ဂိုလ်ရေးအရ တောင်းဆိုမှု ပြုလုပ်ခဲ့ပါတယ်။ နာကျင်အချိန်ပိုမှာ သရေကျစေမယ့် ချေပဂိုးကို ခေါင်းတိုက်ဂိုး သွင်းယူပြီးတဲ့နောက် ဒီယက်ဇ်က ဖခင်ဖြစ်သူကို ပြန်လွတ်ပေးဖို့ တောင်းဆိုတဲ့ ‘Freedom for Papa’ စာသားကို အများမြင်သာအောင် ဂျာစီလှန်ပြီး ပြသခဲ့တာပါ။ ပုံမှန်အားဖြင့် ဒီလိုဖြစ်ရပ်အဝါကဒ် ပြသခံရပေမယ့် ဒိုင်လူကြီးက နားလည်ပေးခဲ့ပါတယ်။ ဒါ့အပြင် ပရီးမီးယားလိဂ်ကတော့ ဒီယက်ဇ်ဟာ ဂျာစီကို အပြည့် လှန်ခဲ့တာ မဟုတ်ဘူးဆိုတဲ့ အကြောင်းပြချက်နဲ့ နောက်ဆက်တွဲ အပြစ်မပေးဖို့ ဆုံးဖြတ်ထားပါတယ်။ ဒါဟာ ဖခင်ဖြစ်သူအတွက် စိတ်ပူနေတဲ့ သားတစ်ယောက်အဖို့ သူတို့ဘက်က သက်ညှာပေးမှုပဲ ဖြစ်ပါတယ်။ လွန်ခဲ့တဲ့ ၉ ရက်တုန်းက ဒီယက်ဇ်ရဲ့ မိဘနှစ်ဦး ပြန်ပေးဆွဲခံရခြင်းကနေ မိခင်ဖြစ်သူ ပြန်ပြီး လွတ်မြောက်လာခဲ့ပေမယ့် ဖခင်ဖြစ်သူကတော့ ပျောက်ဆုံးနေဆဲပါ။ ကိုလံဘီယာ အကြမ်းဖက် အဖွဲ့တစ်ခုဖြစ်တဲ့ ELN ကတော့ သူတို့ဟာ မှားယွင်းပြီး ဒီယက်ဇ်ရဲ့ ဖခင်ကို ပြန်ပေးဆွဲခဲ့မိတာလို့ ထုတ်ပြောထားပါတယ်။",
"btext2":" လူတန်တောင်ပွဲမှ ဒီယက်ဇ်ရဲ့ သွင်းဂိုးအတွက် ကိုလံဘီယာမှာ ရှိနေတဲ့ သူ့ရဲ့ မိခင် အပါအဝင် မိသားစုဝင်တွေဟာ အောင်ပွဲခံခဲ့ကြပါတယ်။ ၎င်းတို့ကလည်း ကိုလံဘီယာကနေ ဒီယက်ဇ် ဖခင် လွတ်မြောက်ဖို့ ကြိုးစားနေကြတာပါ။ နည်းပြကလော့ပ်ကတော့ တခါမှ မကြုံဖူးတဲ့ ဒီဖြစ်ရပ်မှာ ဒီယက်ဇ် စိတ်သက်သာရာရဖို့က ဘောလုံးကွင်းထဲ ဘောလုံးကစားနေရတာကပဲ တတ်နိုင်တာကြောင့် မိနစ် ၉၀ လောက်ပဲ သူ အဆင်ပြေရင် ပြေပါစေဆိုပြီး ပွဲနေ့ လူစာရင်းထဲ ပြန်ထည့်ပေးထားတာလို့ ထုတ်ပြောထားတာ ဖြစ်ပါတယ်။",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/11/diaz-father--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/11/diaz-father--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Nov  6 , 2023",
"htext":"ဒါဝင်ကြောင့် မဟုတ်ဘဲ လီဗာပူးအသင်း လူတန်တောင်ကို နိုင်ဖို့ ဘာလိုအပ်ခဲ့လဲ ကလော့ပ် ရှင်းပြ",
"btext1":" လူတန်တောင်ကို သရေရလဒ်ပဲ ယူနိုင်တဲ့ ပရီးမီးယားလိဂ် အဝေးကွင်း ပွဲစဉ် အပြီးမှာ နည်းပြ ကလော့ပ်က တိုက်စစ်မှုး ဒါဝင် နူးညက်ကို အပြစ်တင်ဖို့ ငြင်းဆန်ခဲ့ပြီး ကလပ်ရဲ့ အားနည်းချက်အား ထောက်ပြခဲ့ပါတယ်။ ဒီရာသီ ပြိုင်ပွဲစုံ ၇ ဂိုး သွင်းထားတဲ့ ဒါဝင်ဟာ လူတန်တောင်ပွဲမှာ ဂိုးကန်သွင်းချက် ၉ ကြိမ်ထိ ရှိခဲ့ပါတယ်။ သို့ပေမယ့် ဦးဆောင်ဂိုး သွင်းယူပေးနိုင်ဖို့ အဆုံးသတ်ပိုင်းတွေ လိုအပ်ခဲ့တာ ဖြစ်ပါတယ်။ နယူးကာဆယ် ၄-၁ ဘရိုက်တန်၊ စာချုပ်သစ်ရမယ့် စီနီယာ ၆ ဦး၊ ထရန့်အတွက် အနစ်နာခံခဲ့တဲ့ ရော်ဘတ်ဆန်နဲ့ လီဗာပူး သတင်းများ - Liverpool Thadin အက်ဖ်အေက ဒိုင်လူကြီး တီယာနေးကို ပုဂ္ဂိုလ်ရေး ဝေဖန်ခဲ့တဲ့ ယာဂင်ကလော့ပ်ဟာ ၁ ပွဲပယ် ပြစ်ဒဏ် ချမှတ်ခဲ့ပြီး အနာဂတ် အပြုအမှုပေါ် မူတည်ပြီး နောက်ထပ် ၁ ပွဲ ပြစ်ဒဏ်ချဖို့ ဆုံးဖြတ်လိုက်ပါတယ်။ နယူးကာဆယ်က ဘရိုက်တန်ကို ၄-၁ ဖြင့် အနိုင်ရခဲ့တာကြောင့် လက်ကျန် ၂ [...] ကလော့ပ်ကပဲ “ ကျနော်တို့မှာ တိုက်စစ်သမား ၅ ယောက် ရှိပါတယ်။ ပွဲတွေ အများကြီး ကစားရမှာ ဖြစ်ပေမယ့် ပွဲတိုင်းတော့ သူတို့ မကစားနိုင်ပါဘူး။ ဒါဝင်က အသင်းအတွက် ရာနှုန်းပြည့် ကြိုးစားခဲ့တယ်။ ဒီပွဲမှာတော့ စတားအဖြစ် ထပ်ပြီး မတောက်ပခဲ့ပါဘူး။ သူရတဲ့ ပထမဆုံး အခွင့်အရေးက သိပ်ကောင်းပါတယ်။ ထရန့်ပေးတာ သိပ်ကောင်းသလို ဒါဝင်ရဲ့ ဘောလုံးထိန်းချက်က ကောင်းမွန်ပြီး ကန်ချက်ကတော့ ဘားတန်းထိခဲ့တယ်။ တစ်သင်းလုံး ဂိုးသွင်းဖို့ ခံစားချက်ကောင်း မရှိတာကလည်း အကူအညီ မဖြစ်ခဲ့ပါဘူး။",
"btext2":" ဒါဝင်က တစ်ပွဲလုံးမှာ ပါဝင် ကူညီခဲ့ပါတယ်။ အဆုံးသတ်တွေမှာ ကျနော်တို့ ပိုကောင်းသင့်ပေမယ့် ဒီပွဲမှာ ကျနော်တို့ရဲ့ ပြဿနာက အခြား နေရာတွေမှာပါ။ ကျနော်တို့ အခွင့်အရေးတွေ ပိုပြီး ဖန်တီးနိုင်သင့်တယ်။ တစ်ကြိမ်၊ နှစ်ကြိမ်လောက်မှာ ဂိုးသွင်းနိုင်သင့်တယ်။ ၁-၀ လောက်နဲ့ အနိုင်ရခဲ့မယ်ဆိုရင် ပျော်မိမှာပါ။ ကစားတာလည်း ပိုကောင်းသင့်ခဲ့တာပါ။ မို ခေါင်းတိုက်ပြီး ဘောလုံးချပေးတဲ့ တစ်ကြိမ်မှာ မိုက ကိုယ့်ဘာသာ အဆုံးသတ်လိုက်သင့်တာ၊ သူလုပ်ပေးလိုက်တာလည်း သိပ်ကောင်းတဲ့ အခွင့်အရေး ဖြစ်ခဲ့ပါတယ်။ နောက်ထပ် အခွင့်အရေးတွေမှာလည်း ကျနော်တို့ ကံမကောင်းခဲ့ပါဘူး ” လို့ မှတ်ချက်ပေးခဲ့တာ ဖြစ်ပါတယ်။ နည်းပြကတော့ ဒါဝင်ထက် အခွင့်အရေး ဖန်တီးနိုင်စွမ်းနဲ့ အသင်းလိုက် စွမ်းဆောင်ရည် နည်းပါးမှုကြောင့် အနိုင်မခဲ့ရတာလို့ ယူဆနေတာ ဖြစ်ပါတယ်။",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/11/derwin-nunez-klopp-luton--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/11/derwin-nunez-klopp-luton--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Nov  6 , 2023",
"htext":"ဒီ ၂ နေရာမှ အားမဖြည့်ရင် ပရီးမီးယားလိဂ် ဖလား မမှန်းနဲ့ အဆင့် ၄ ပဲ အမြင့်ဆုံးလို့ ကာရေဂါ ထောက်ပြ",
"btext1":" ဂျင်မီ ကာရေဂါကတော့ လူတန်တောင်ပွဲမှာ ဂိုးရဖို့ ရုန်းကန်ခဲ့ရသလို သွင်းဂိုး ခပ်လွယ်လွယ် ခွင့်ပြုခဲ့တဲ့ လီဗာပူးအသင်းဟာ ပရီးမီးယားလိဂ်ဖလား စိန်ခေါ်ဖို့ အဆင်သင့် မဖြစ်သေးဘူးလို့ မှတ်ချက်ပေးလိုက်ပါတယ်။ လူစားဝင် တိုက်စစ်သမား ဒီယက်ဇ်ရဲ့ သွင်းဂိုးကြောင့် ခြေပဂိုး ရခဲ့ပေမယ့် လီဗာပူးရဲ့ ခြေစွမ်းဟာ ပုံမှန်အောက်ကို ရောက်ခဲ့တာပါ။ အရှက်ကွဲလောက်တဲ့ အနေအထားထိ ရောက်ခဲ့ပြီး နာကျင် အချိန်ပိုမှ သရေ တစ်မှတ် ပြန်ရခဲ့တာ ဖြစ်ပါတယ်။ BREAKING: ဒေါ်လာ သန်း ၂၀၀ တန် ရင်းနှီးမြုပ်နှံမှုသစ် ရခဲ့တဲ့ လီဗာပူး၊ အကြွေးဆပ်ရာမှာ သုံးမည်။ - Liverpool Thadin လီဗာပူးအသင်းရဲ့ ပေါင် ၁၆၄ သန်း (ဒေါ်လာ သန်း ၂၀၀) တန် အသေးစား ရှယ်ယာတွေကို အမေရိကန် အားကစားဆိုင်ရာ ရင်းနှီးမြုပ်နှံမှုအဖွဲ့ Dynasty Equity ထံ ရောင်းချခဲ့ပြီ ဖြစ်ကြောင်း တယ်လီဂရပ်က ဖော်ပြပါတယ်။ မနှစ်က လီဗာပူးအသင်းအတွက် ရင်းနှီးမြုပ်နှံမှု အသစ် ရှာဖွေမယ်လို့ [...] ဘာရယ်လာအတွက် အင်တာဘက်က ပေါင် သန်း ၈၀ တောင်းဆို၊ ဗန်ဒီဗန်အတွက် ပေါင် ၂၅ သန်းထက် ပိုသုံးရမည်၊ ရွှေဘောလုံး ဆန်ကာတင် ၂ ဦး၊ ပါလင်ညာအတွက် ပေါင် သန်း ၉၀ နဲ့ လီဗာပူး နံနက်ခင်း သတင်းများ - Liverpool Thadin ကိုလံဘီယာက ဂျာမနီကို ၂-၀ ဖြင့် အနိုင်ရတဲ့ ချစ်ကြည်ရေး ပွဲစဉ်မှာ လူးဝစ် ဒီယက်ဇ်က အဖွင့်ဂိုးကို သွင်းယူပေးခဲ့ပါတယ်။ ကွင်းလယ်လူတွေဖြစ်တဲ့ ဟာဗေးနဲ့ ဘာ့ဆီတစ်တို့ဟာ 2023 Golden Boy ဆုအတွက် ဆန်ကာတင် ၁၀၀ စာရင်းထဲ ပါဝင်လာခဲ့ကြပါတယ်။ ဝုဒ်ဘတ်အသင်းဟာ သူတို့ ခံစစ်မှူး [...] ပြိုင်ဘက်တွေ ခြေချော်ချိန် အရယူဖို့ လိုအပ်တဲ့ တန်ဖိုးကြီး ရမှတ် ၂ မှတ်ကို ဆုံးရှုံးခဲ့လို့ လီဗာပူးက ဇယားထိပ်နဲ့ အမှတ်တွေ စပြတ်လာနေပါပြီ။ ကာရေဂါကတော့ အသင်းဟာ ထိပ်ဆုံး ၄ သင်း ဝင်ဖို့ပဲ စွမ်းဆောင်နိုင်မယ်လို့ မြင်သလို ဇန်နဝါရီမှာ နေရာ ၂ ခုအတွက် အားဖြည့်ဖို့ အကြံပေးခဲ့ပါတယ်။ ‘ ကောင်တာ-တိုက်စစ်ကို ရပ်တန့်တဲ့ နေရာမှာ အခုချိန်ထိ လီဗာပူးက မန်စီးတီးလောက် မကောင်းပါဘူး။ လီဗာပူးက ဘောလုံးပိုင်ဆိုင်မှု ကောင်းပြီး ဘောလုံးတွေ ရပေမယ့် ဘောလုံးမရှိချိန်မှာ မန်စီးတီးလောက် မကောင်းပါဘူး။ ဒါကြောင့် မကြာခဏ ဘောလုံး ဆုံးရှုံးပါတယ်။",
"btext2":"ပြိုင်ဘက်တွေက လီဗာပူးကို တိုက်ခိုက်ဖို့နဲ့ ကျော်ဖြတ် ပြေးလွှားဖို့ နေရာလွတ်တွေ ရှာနိုင်စွမ်း ရှိပါတယ်။ သွင်းယူနိုင်ခဲ့တဲ့ ဂိုးကလွဲရင် လူတန်က လီဗာပူးကို ထိုးနှက်ဖို့ အရည်အချင်း မရှိခဲ့ပါဘူး။ လီဗာပူးကွင်းလယ်က မနှစ်ကထက် တိုးတက်လာပေမယ့် သူတို့မှာ ကွင်းလယ် ခံစစ်သမား လိုနေဆဲပါ။ မက်ကယ်လစ္စတာက ထိပ်တန်း ကွင်းလယ် ခံစစ်သမား မဟုတ်ပါဘူး။ ဘောလုံး လက်ခံယူသူ နေရာမှာ သူကောင်းပေမယ့် ခံစစ်ပိုင်းက သူ့အတွက် ခက်ခဲပါတယ်။ သူက အရှိန်နည်းတဲ့ ကွင်းလယ်လူပါ။ ခံစစ် ၄ ယောက်တန်းမှာလည်း နှစ်နေရာလောက် ကစားနိုင်တဲ့ ခံစစ်မှူးကောင်း မရှိပါဘူး။ ထရန့်ကို အတွင်းထဲ ပို့ချင်တာမို့ ခံစစ်ပိုလုံမယ့် ဂိုးမက်စ်ကို ဘယ်ခြမ်းမှာ ထုတ်သုံးခဲ့တယ်။ လီဗာပူးက ပရီးမီးယားလိဂ်ကို စိန်ခေါ်ဖို့ အဆင်သင့် မဖြစ်သေးပါဘူး။ အခုချိန်မှာ ယာဂင်ကလော့ပ်နဲ့ လီဗာပူး ပရိသတ်တွေက ဒါကို သိပါတယ်။ အသင်းက ထိပ်ဆုံး ၄ သင်းထဲ ပြန်ဝင်လာမှာပါ။ ဆုဖလား စိန်ခေါ်ဖို့ကတော့ ကွင်းလယ် အတွင်းလူနဲ့ ထိပ်တန်း ခံစစ်မှူး တစ်ဦး ထပ်လိုပါတယ် ’ လို့ ပြောဆိုသွားတာ ဖြစ်ပါတယ်။ ",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/11/lfc-car-luton--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/11/lfc-car-luton--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Nov  6 , 2023",
"htext":"ဒါဝင်ရဲ့ အဆုံးသတ်မှုကို ဝေဖန်ခြင်း၊ ၁ ပွဲလွဲမယ့် မာကာ၊ ဒီယက်ဇ်ရဲ့ တောင်းဆိုမှု၊ လူသစ်ခေါ်ဖို့ သတိပေးချက်နဲ့ နံနက်ခင်း လီဗာပူး သတင်းများ",
"btext1":" လူတန်တောင် ၁-၁ လီဗာပူး ပွဲစဉ်အပြီး လီဗာပူးအသင်းဟာ ရမှတ် ၂၄ မှတ်ဖြင့် အမှတ်ပေးဇယား တတိယနေရာမှာ ရှိနေကာ ဇယားထိပ်က မန်စီးတီးနဲ့ ၃ မှတ် ပြတ်လာနေပါပြီ။ ချယ်ဆီးကို စပါးတို့ အနိုင်ရရင်တော့ ဇယားထိပ်နဲ့ ၅ မှတ် ပြတ်သွားမှာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ပရီးမီးယားလိဂ်ကို ပြန်လည် စိန်ခေါ်ဖို့ အဆင်သင့် မဖြစ်သေးဘူးလို့ ဂျင်မီ ကာရေဂါက ဆိုပါတယ်။ သူကတော့ ဗဟိုခံစစ်မှူးသစ်နဲ့ ကွင်းလယ် အတွင်းလူ အသစ်တို့ကို တောင်းဆိုသွားပါတယ်။ BREAKING: ဒေါ်လာ သန်း ၂၀၀ တန် ရင်းနှီးမြုပ်နှံမှုသစ် ရခဲ့တဲ့ လီဗာပူး၊ အကြွေးဆပ်ရာမှာ သုံးမည်။ - Liverpool Thadin လီဗာပူးအသင်းရဲ့ ပေါင် ၁၆၄ သန်း (ဒေါ်လာ သန်း ၂၀၀) တန် အသေးစား ရှယ်ယာတွေကို အမေရိကန် အားကစားဆိုင်ရာ ရင်းနှီးမြုပ်နှံမှုအဖွဲ့ Dynasty Equity ထံ ရောင်းချခဲ့ပြီ ဖြစ်ကြောင်း တယ်လီဂရပ်က ဖော်ပြပါတယ်။ မနှစ်က လီဗာပူးအသင်းအတွက် ရင်းနှီးမြုပ်နှံမှု အသစ် ရှာဖွေမယ်လို့ [...] ဒါဝင် နူးညက်စ်ရဲ့ အံဖွယ် လွဲချော်မှု မတိုင်ခင်မှာ ဆာလာ လူကျွံနေကြောင်း စည်းကြပ်ဒိုင်က အလံထောင်ခဲ့ပါတယ်။ ဒါပေမယ့်လို့ ဒီအခွင့်အရေးကို လူကျွံကျွံ မကျွံကျွံ ဝင်အောင်ပိတ်ရမှာက ဒါဝင်ရဲ့ တာဝန်အဖြစ် ပရိသတ်တွေက ပြစ်တင်နေကြပါတယ်။",
"btext2":"လီဗာပူးတစ်သင်းလုံးဟာ ရှက်စရာ ခြေစွမ်းတွေဖြင့် ကစားခဲ့ပေမယ့် လူစားဝင်လာတဲ့ ဒီယက်ဇ်တော့ မပါဝင်ဘဲ သူ့ကယ်တင်လို့ အရှက်မကွဲဘဲ အသင်းက သရေတစ်မှတ် ရခဲ့တာပါလို့ ပရိသတ်တွေက အသိအမှတ် ပြုကြပါတယ်။ လူတန်တောင်ကို သရေကျစေမယ့် သွင်းဂိုး သွင်းယူအပြီး ဒီယက်ဇ်က “Freedom for father” ဆိုတဲ့ စာသားကို ပြသခဲ့သလို သူ့ရဲ့ ဖခင်ကို လွှတ်ပေးဖို့ ကိုလံဘီယာ ဂိုဏ်းအဖွဲ့တွေအား တောင်းဆိုတဲ့ စာတစ်စောင်ကိုလည်း ထုတ်ပြန်ခဲ့ပါတယ်။ ဒီယက်ဇ်ဟာ လီဗာပူး ကစားသမားဘဝ သွင်းဂိုး ၁၁ ဂိုး သွင်းထားပါတယ်။ ၄ ဂိုးဟာ အသင်း သရေရလဒ် ပြန်ရစေခဲ့ပြီး ၄ ဂိုးကတော့ အသင်းကို နိုင်ပွဲရစေခဲ့ပါတယ်။ အကျပ်အတည်းမှာ တကယ့် အရေးကြီးတဲ့ အသင်းသားဖြစ်ပါတယ်။ လူတန်တောင်ပွဲမှာ အဝါကဒ် ထိခဲ့တာကြောင့် ဒီရာသီ အဝါကဒ် ၅ ကဒ် ပြည့်ခဲ့ပြီဖြစ်တဲ့ မက်ကယ်လစ္စတာဟာ ဘရန့်ဖိုဒ့်နဲ့ပွဲကို လွဲချော်သွားတော့မှာ ဖြစ်ပါတယ်။ ",
"btext3": " ဘရန့်ဖိုဒ့်ပွဲမှာ ဆိုဘိုစလိုင်ကို နံပါတ် ၆ နေရာ သုံးပြီး ညာခြမ်းမှာ ဟာဗေးကို သုံးကြည့်ဖို့ တိုက်တွန်းမှုတွေ ရှိပါတယ်။ ဒီရာသီမှာ ဟာဗေး ကောင်းနေပေမယ့် ပုံမှန် ပွဲကစားခွင့် မရရင် တည်ငြိမ်တဲ့ ခြေစွမ်း မရနိုင်ဘူးလို့ မှတ်ချက်တွေ ထွက်ပေါ်နေတယ်။ လူတန်တောင် ဧရိယာထဲမှာ ဗန်ဒိုက်ကို နပန်းကွက်နဲ့ ပြစ်ဒဏ်ကျူးလွန်ခြင်းကို ဒိုင်လူကြီးက ဘာပြစ်ဒဏ်မှ မပေးခြင်းအတွက် နည်းပြကလော့ပ်က ပြစ်တင်လိုက်ပါတယ်။     ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/11/10126112023--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/11/10126112023--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
         {"ndate":"Nov  5 , 2023",
"htext":"ဂရာဗင်ဘက်ချ်၊ ဒါဝင် ပါဝင်လာမယ့် လူတန်တောင်းပွဲ ဖြစ်နိုင်ဖွယ် ပွဲထွက် (၁၁) ဦး လူစာရင်း",
"btext1":" ဒီကနေ့ည ၁၁ နာရီမှာတော့ လီဗာပူးဟာ ပရီးမီးယားလိဂ် အဝေးကွင်းအဖြစ် လူတန်တောင်းကွင်းထံ သွားရောက် ယှဉ်ပြိုင်ရမှာ ဖြစ်ပါတယ်။ လူဝစ် ဒီယက်ဇ် လေ့ကျင့်ရေး ပြန်ဝင်နေပါပြီ။ ပွဲထွက်မှာ သုံးဖို့တော့ မသေချာသေးပါဘူး။ သီယေဂိုက ၂၀၂၄ မှ ကစားနိုင်မှာဖြစ်ကာ ဘာ့ဂျ်ဆီတစ်က သက်သာလာဖို့ လိုနေပါသေးတယ်။ ဒီရာသီ လီဗာပူးအသင်းရဲ့ အကောင်းဆုံး လူစာရင်းက သတင် ပေါ်ထွက်လာနေပါပြီ။ ဒီပွဲမှာ နေရာ ၂ ခုကလွဲရင် ကျန်တဲ့ နေရာတွေမှာ ဘယ်ကစားသမားတွေ ပွဲထွက်ခွင့်ရမလဲက သိသာလာနေပါတယ်။ ဂိုးသမားနေရာ အယ်လီဆန်ဖြစ်ပြီး ခံစစ်ကတော့ ထရန့်၊ ကိုနတေး၊ ဗန်ဒိုက်နဲ့ ကိုစတက်တို့ပဲ ဖြစ်ပါလိမ့်မယ်။ လီဗာပူးရဲ့ ဘယ်ခြမ်းဟာ စိတ်ဝင်စားစရာ အခြေအနေ ဖြစ်ပြီး ကိုစတက်ဟာ ဒီရာသီ ရော်ဘတ်ဆန်ထက် စာရင် တိုက်စစ်ကို အနည်းငယ် ပိုလိုက်ခွင့်ရှိနေပါတယ်။",
"btext2":" ကွင်းလယ်မှာတော့ လူတန်တောင်းကို ရင်ဆိုင်ရာမှာ ဘောလုံးပိုင်ဆိုင်က လီဗာပူးဘက်က များမှာမို့ အန်ဒိုလို ခံစစ်အားသန်သူကို ထည့်သုံးမှာ မဟုတ်ပါဘူး။ မာကာနဲ့ ဆိုဘိုစလိုင်တို့ သေချာပေါက် ပွဲထွက်ခွင့်ရမှာဖြစ်ပြီး ဘယ်ခြမ်း ကွင်းလယ်လူ နေရာပဲ ဂျုံးနဲ့ ဂရာဗင်ဘက်ချ်တို့ထဲက ဘယ်သူ ဖြစ်လာမလဲ စောင့်ကြည့်ရမှာပါ။ တိုက်စစ်ကလည်း ဒါဝင်နဲ့ ဆာလာတို့ကို ပွဲထွက်မှာ တွဲပေးပြီး ဘယ်ခြမ်းမှာတော့ ဂျိုတာကို ထုတ်သုံးမယ် မှန်းဆရပါတယ်။ ကြားရက်က ဘုန်းမောက်ပွဲမှာ ဂျိုတာကို အနားပေးထားတာ ဒီပွဲအဖြစ် ဖြစ်နိုင်ပါတယ်။ ဂက်ပိုနဲ့ ဒီယက်ဇ်ကတော့ လူစားဝင်ပဲ ဖြစ်ပါလိမ့်မယ်။ ဒီအပတ်မှာ အာဆင်နယ် ခြေချော်သွားပြီး စပါးနဲ့ ချယ်ဆီး ထိပ်တိုက်တွေ့တဲ့ ပွဲစဉ် ရှိနေပါတယ်။ ဒီလို သီတင်းပတ်မှာ တန်းဆင်းဇုန်က ကလပ်ကို အနိုင်မယူနိုင်ရင် ဆုံးရှုံးမှု ကြီးမားသွားမှာ ဖြစ်ပါတယ်။",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/11/lfc-luton-line-up--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/11/line-up-luton--1536x961.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2023/11/line-up-luton--1536x961.jpg",
"video":"no"
 },

         {"ndate":"Nov  5 , 2023",
"htext":"ဘယ်အစွန်လူသစ် စုံစမ်းနေခြင်း၊ အက်ဆာရောက်လာတဲ့ နယ်သာလန် ဒါရိုက်တာ၊ လျော့မတွက်ကြဖို့ သတိပေးလာကြခြင်းနဲ့ နံနက်ခင်း လီဗာပူး သတင်းများ",
"btext1":"ဒါဝင် နူးညက်စ်ဟာ သိပ်ကောင်းတဲ့ ပုံစံကောင်းတွေ ရနေတာမို့ တိုက်စစ်သမား ဘယ်လောက်ထိ အမြင့်ရောက်သွားနိုင်သလဲ တွေးတောရင်း ကြောက်တောင် ကြောက်မိတယ်လို့ ကလော့ပ်က ဆိုပါတယ်။ Copa Libertadores ဖလား အနိုင်ရခဲ့ပြီးနောက် ဖလူမီးနက်စ် ဥက္ကဋ္ဌဖြစ်သူက ကွင်းလယ်လူ အန်ဒရီကို ဒီနှစ်ကုန်ရင် ဥရောပကလပ်တွေထံ အသင်းပြောင်းခွင့်ပေးဖို့ သဘောတူလိုက်ပြီ ဖြစ်ပါတယ်။ အန်ဒရီကတော့ ဘောလုံးပြင်ပမှာ သူဟာ ဥရောပဘောလုံးကို လေ့လာကြောင်း ဝန်ခံလိုက်သလို လီဗာပူးနဲ့ ကလောပ့်တို့ ဘယ်လောက်ကောင်းလဲ သူသိတယ်လို့ ထုတ်ပြောခဲ့ပါတယ်။ နယ်သာလန် နည်းစနစ်ဒါရိုက်တာ ဒီယောင်က အက်ဆာ လေ့ကျင့်ရေးကို အလည် ရောက်လာပါတယ်။ သူဟာ လာမယ့် နိုင်ငံတကာ သီတင်းပတ်တွေမှာ ဂရာဗင်ဘက်ချ်ကို လက်ရွေးစင်အတွက် ရွေး/ မရွေးအပေါ် ဩဇာရှိသူ ဖြစ်ပါတယ်။ ",
"btext2":" ကွင်းလယ်လူ ဂရာဗင်ဘက်ချ်က သူ အသင်းနဲ့အတူ ပထမဆုံးသော ပရီးမီးယားလိဂ် သွင်းဂိုးကို ရဖို့ လိုအပ်နေပြီဖြစ်ကြောင်းနဲ့ ဒီအပတ် သွင်းယူလိုတယ်လို့ မှတ်ချက်ပေးလာပါတယ်။ စပါး ၂-၁ လီဗာပူးပွဲအပြီးမှာ အမှားတွေဖြစ်တတ်တာကို နားလည်ဖို့ လိုပါတယ်လို့ ထုတ်ပြောခဲ့တဲ့ အာတီတာဟာ မနက်က နယူးကာဆယ်ကို ရှုံးနိမ့်အပြီးမှာ ပရီးမီးယားလိဂ် ဒိုင်တွေက လုံလောက်အောင် မကောင်းကြဘဲ သူတို့နဲ့ ဆက်ဆံနေရတာကို ရှက်မိတယ်လို့ ပြစ်တင်ခဲ့ပါတယ်။",
"btext3": "   ပရီးမီးယားလိဂ် သုံးသပ်သူတွေက ဒီရာသီမှာ လူတိုင်းက လီဗာပူးကို အထင်သေး လျော့တွက်ကြကြောင်းနဲ့ ဘယ်သူမှ ဂရုမစိုက်လို့ ဖိအားကင်းကင်း ကစားနေရတာမျိုးကို ကလော့ပ်တို့က ပျော်ရွှင်နေလိမ့်မယ်လို့ စတင် သတိပေးလာပါတယ်။ လီဗာပူးအသင်းဟာ ဝုဗ်အသင်းမှ ဘယ်အစွန်လူ Rayan Aït-Nouri အတွက် စုံစမ်းမှုတွေ စတင်ပြုလုပ်နေပါတယ်။ ကစားသမားဘက်ကတော့ လီဗာပူးကို ပြောင်းရဖို့ကို သဘောကျပါတယ်။ ၂၀၂၂ နွေမှာတုန်းက လီဗာပူးအသင်းဟာ ဆွန်ယောင်မင်ကို ခေါ်ယူနိုင်ဖို့ နီးစပ်ခဲ့ပေမယ့် စပါးအသင်း ချန်ပီယံလိဂ် ဝင်ခွင့်ရသွားတာကြောင့် ကစားသမားက အသင်းပြောင်းဖို့ကို နောက်ဆုတ်သွားခဲ့တာ ဖြစ်ပါတယ်။ ၂၀၂၄ နွေကျရင် သီယေဂိုဟာ လီဗာပူးကနေ အလွတ်ဖြင့် ထွက်ခွာသွားမှာပါ။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/11/9535112023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/11/9535112023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
         {"ndate":"Nov  4 , 2023",
"htext":"လီဗာပူးအသင်း ဆွန်ယောင်မင်ကို ခေါ်ယူဖို့ အတော်လေး နီးစပ်ခဲ့ပေမယ့် မရခဲ့တဲ့ အကြောင်းရင်း",
"btext1":" လီဗာပူးအသင်းဟာ စပါးအသင်းရဲ့ လက်ရှိ အသင်းခေါင်းဆောင် ဆွန်ယောင်မင်ကို ခေါ်ယူနိုင်ဖို့ အတော်လေး နီးစပ်ခဲ့သေးကြောင်းကို ဗြိတိန်သတင်းဌာန The Telegraph က ဖွင့်ချလာခဲ့ပါတယ်။ နည်းပြယာဂင်ကလော့ပ်ဟာ တိုက်စစ်မှူး ဆွန်ယောင်မင်ကို အတော်လေး အထင်ကြီးသူဖြစ်ကာ တောင်ကိုရီးယားသားကို အန်ဖီးထံ ခေါ်ယူရေး မီးစိမ်းပြခဲ့တာပါ။ ဒါပေမယ့်လို့ ချန်ပီယံလိဂ်ပြိုင်ပွဲထံ ပါဝင်ယှဉ်ပြိုင်ခွင့်ကြောင့် ဆွန်ကို ခေါ်ယူရေး လက်လွတ်ခဲ့ရပါတယ်။ ၂၀၂၂ ခုနှစ်တုန်းက စပါးအသင်းဟာ ချန်ပီယံလိဂ်ဝင်ခွင့် တစ်နေရာအတွက် အာဆင်နယ်နဲ့ ယှဉ်ပြိုင်နေရပြီး အရေးမသာတဲ့ အခြေအနေဖြစ်နေခဲ့တာပါ။ နည်းပြကွန်တီလက်အောက် ခက်ခဲမှုနဲ့အတူ နောက်ရာသီအတွက် ချန်ပီယံလိဂ်ဝင်ခွင့် မရရင် ဆွန်ဟာ စပါးအသင်းနဲ့ လမ်းခွဲဖို့ အဆင်သင့် ဖြစ်နေခဲ့ပါတယ်။ ဒါကြောင့်ပဲ ဆွန်ကို ခေါ်ယူရေး လီဗာပူးအသင်းဘက်က ဆက်တိုက် ကြိုးစားနေခဲ့ကာ စပါးကနေ ထွက်ခဲ့ရင် ဆွန်ဟာ နည်းပြကလော့ပ်နဲ့ ပူးပေါင်းဖို့ ဖြစ်လုနီးပါး အခြေအနေထိ ရောက်ခဲ့ပါတယ်။",
"btext2":"သို့ပေမယ့်လို့ အာဆင်နယ်တို့ ခြေချော်သွားပြီး စပါးအသင်း ထိပ်ဆုံး ၄ သင်းထဲ ဝင်ရောက်ခြင်းနဲ့အတူ ဆွန်ကို ခေါ်ယူဖို့ ခက်ခဲခဲ့ပါတယ်။ ၂၀၂၂ နွေမှာ မာနေးနေရာ အစားထိုးဖို့ လီဗာပူးအသင်းက ဆွန်ကို အားထုတ် ကြိုးစားခဲ့ပေမယ့် ကစားသမားကတော့ လန်ဒန်မှာပဲ ဆက်နေဖို့ ဆုံးဖြတ်ခဲ့ပါတယ်။ အဲ့နောက်ပိုင်းမှာ လီဗာပူးအသင်းဟာ တိုက်စစ်မှူး ၂ ဦး ခေါ်ယူခဲ့ပြီး ဒါဝင် နူးညက်စ်နဲ့ ဂက်ပိုတို့ အသင်းထံ ရောက်ရှိလာခဲ့တာ ဖြစ်ပါတယ်။ ",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/11/son-conte-klopp--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/11/son-conte-klopp--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

        {"ndate":"Nov  4 , 2023",
"htext":"ဆော်ဒီရဲ့ ကမ္ဘာ့စံချိန်တင် လုပ်ခဟာ ဆာလာရဲ့ စိတ်ကို မယိုင်စေခဲ့ကြောင်း နည်းပြကလော့ပ် ထုတ်ဖော်",
"btext1":" နွေတုန်းက အင်္ဂလန်စျေးကွက် နောက်ဆုံးရက်မှာ Al-Ittihad အသင်းဟာ ဆာလာအတွက် ပြောင်းရွှေ့ကြေး ပေါင် သန်း ၁၅၀ ဖြင့် ကမ်းလှမ်းမှုခဲ့ပေမယ့် လီဗာပူးဘက်က ပယ်ချခဲ့ပါတယ်။ အစက် ၃၁ နှစ်အရွယ် ကစားသမားတစ်ယောက်ကို ကမ္ဘာ့စံချိန်တင်ကြေးတွေထဲက တစ်ရပ်မျိုးဖြင့် ကမ်းလှမ်းလာခြင်းဖြစ်ပေမယ့် လီဗာပူးနဲ့ ဆာလာတို့ကတော့ ငွေကြေးထက် အားကစားပိုင်း အောင်မြင်မှုကိုပဲ ရွေးချယ်လိုခဲ့ကြတယ်။ ဆာလာကို မြင့်မားတဲ့ ပြောင်းရွှေ့ကြေးဖြင့် မလဲခဲ့တဲ့ လီဗာပူးတာဝန်ရှိသူတွေရဲ့ သဘောထားဟာ လေးစားလောက်စရာ ဖြစ်ခဲ့သလို ငွေကြေးထက် အမြင့်ဆုံး အဆင့်တွေမှာ ကစားဖို့ကိုပဲ ဦးစားပေးခဲ့တဲ့ ဆာလာရဲ့ ခံယူချက်ကလည်း စံနမူနာကောင်း ဖြစ်ခဲ့တာပါ။ မိုဆာလာဟာ ဆော်ဒီလိဂ်ရဲ့ ကမ်းလှမ်းမှုကို လက်ခံပေးဖို့နဲ့ တစ်ပတ်ပေါင် ၁.၅ သန်း လုပ်ခရမယ့် အခွင့်အရေးကို ပိုင်ဆိုင်ခြင်းတယ်ဆိုပြီး တွန်းအားပေးမှုမျိုး လုံးဝကို မလုပ်ခဲ့ဘဲ လီဗာပူးရဲက ဆန္ဒကိုပဲ လက်ခံပေးခဲ့တာပါ။",
"btext2":"ဒီအကြောင်းကို ကလော့ပ်က ” ကမ်းလှမ်းမှုတွေအကြောင်းကို ကျနော် သေချာမသိပါဘူး။ ဒါပေမယ့် အဲ့တာက အရေးလည်း မကြီးပါဘူး။ မိုက ကျနော်တို့အသင်းမှာ ဆက်ရှိနေတယ်။ သူက အသင်းပြောင်းချင်ပါတယ် ဆိုပြီး ကျနော်ကို လုံးဝ လာမတောင်းဆိုပါဘူး။ သူ့ကို ဆက်ထိန်းဖို့ကို ကျနော် နှစ်ကြိမ် မစဉ်းစားခဲ့ပါဘူး။ သူ အသင်းမှာပဲ ဆက်ရှိနေတယ်။ သူ့ရဲ့ ခံစားချက်တွေကလည်း ကောင်းနေတယ်။ အသင်းမှာ မို အတော်လေး ပျော်နေတာကို ခင်ဗျားတို့ မြင်နိုင်ပါတယ်။ သူ ပွဲမိနစ်တွေ အများကြီး ကစားပေးထားတယ်။ ကာရာဘောင်းပွဲမှာဆိုရင် နံပါတ် ၉ သမားအဖြစ် ကစားခဲ့တယ်။ သူက ပုံစံကောင်းတွေရနေပါတယ်။ ကွင်းထဲမှာ သူ့ရဲ့ သွင်းဂိုးအတွက် အမျှော်အမြင် ကြီးမှုကို အားလုံး မြင်နိုင်ပါတယ်။ ကွင်းပြင်မှာဆို ပိုတောင် ပုံစံကောင်းတွေ ရှိပါသေးတယ်။ သူက သိပ်ကို အကောင်းမြင်တယ်။ ",
"btext3": "   ဒီကောင်လေးတွေထံက အလားအလာကောင်းတွေ အများကြီးကို မြင်နေရတာ သိပ်ပျော်မိပါတယ်။ သူတို့ရဲ့ အကောင်းဆုံး ပုံစံတွေကို ကျနော် ဖော်ထုတ်ချင်ပါတယ်။ အဲ့တာကလွဲလို့ ကျနော် ဘာမှ စဉ်းစားမနေပါဘူး။ မစဉ်းစားရဖို့လည်း မျှော်လင့်ပါတယ် ” လို့ ဆိုသွားခဲ့တာ ဖြစ်ပါတယ်။ မိုဆာလာဟာ ဒီရာသီ ပြိုင်ပွဲစုံမှာ သွင်းဂိုး ၁၀ ဂိုး သွင်းယူထားပြီးပါပြီ။ လီဗာပူးအသင်းမှာ မိုလို ပရီးမီးယားလိဂ် အကောင်းဆုံး ကစားသမားကို ပိုင်ဆိုင်ထားခြင်းဟာ ဆုဖလားတွေအတွက် အားသာချက်ဖြစ်စေမယ်လို့ အားလုံးက ယုံကြည်နေကြတာ ဖြစ်ပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/08/salah-lfc-100-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/08/salah-lfc-100-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
         {"ndate":"Nov  4 , 2023",
"htext":"ဒီယက်ဇ် လေ့ကျင့်ရေး ပြန်ဝင်၊ ဆာလာကိစ္စ စိတ်မပူခြင်း၊ ဆရာသစ်ရတဲ့ ဒါဝင်နဲ့ နံနက်ခင်း လီဗာပူး သတင်းများ",
"btext1":"လူးဝစ် ဒီယက်ဇ်ဟာ လီဗာပူးအသင်းရဲ့ လေ့ကျင့်ရေးတွေမှာ ပြန်လည် ပါဝင်နေပြီ​ ဖြစ်ပါတယ်။ လူတန်တောင်းပွဲမှာ သူ့ကို ပွဲထွက်လူစာရင်းက ထုတ်သုံးမလားတော့ မသိရသေးပါဘူး။ ဆိုဘိုစလိုင်ဟာ လီဗာပူးမြို့ကို ပြောင်းလာပြီးနောက် အထီးကျန်မှုကို ခံစားနေရတယ်လို့ ဟန်ဂေရီ ချန်နယ်တစ်ခုကနေ ဝန်ခံခဲ့ပါတယ်။ ကစားသမားကွင်းမှာ ခြေစွမ်းပြနေပေမယ့် ကွင်းပြင်ပမှာတော့ အထီးကျန်မှုကို ဖြေဖျောက်ဖို့ရာ ရုပ်ရှင်ကြည့်လိုက် အိပ်လိုက်ဖြင့် ကျော်ဖြတ်နေရပါတယ်။ အကယ်ဒမီကြယ်ပွင့် နိုင်ယွန်နီဟာ ပထမအသင်းကြီးနဲ့အတူ လေ့ကျင့်ရေး ဝင်ခဲ့ပြန်ပါတယ်။ နွေကမှ လက်စတာကနေ ပြောင်းလာတဲ့ နိုင်ယွန်နီဟာ လူငယ်တန်းမှာ နာမည် တစ်ဟုန်ထိုး တက်လာခဲ့တာကြောင့် နည်းပြအဖွဲ့က ခြေစွမ်းကို ခေါ်ယူကြည့်ရှုနေတာပါ။ မာကာဟာ လီဗာပူးကို ပြောင်းလာခဲ့ကတည်းက ဒါဝင်အတွက် ဆရာတစ်ယောက်လို ကြည့်ရှုပေးပြီး ဘာသာပြန်ကူပေးနေကာ ဥရုဂွေးသားအတွက် အသင်းဖော်ကောင်း ဖြစ်လာနေခဲ့ပါတယ်။ ",
"btext2":"လီဗာပူးကစားသမားတွေဟာ သွေးပူ လေ့ကျင့်ရေး ဝတ်စုံတွေကို ဝတ်ဆင်ရာမှာ ကိုယ့်နံပါတ်နဲ့ကိုယ် မဝတ်ဘဲ ဘယ်သူ့ဟာပဲဖြစ်ဖြစ် ဆွဲယူ ဝတ်ဆင်ကြပါတယ်။ ဒါဟာ အသင်းဖော်တွေကြား ကောင်းမွန်တဲ့ ဆက်ဆံရေးကို ပြသတယ်လို့ သုံးသပ်ခံနေရပါတယ်။ သီယေဂိုဟာ ခရစ္စမတ်ကာလထိ ဘောလုံးကစားနိုင်ဦးမှာ မဟုတ်ပေမယ့် နှစ်သစ်မှာတော့ ပြန်ပြီး ကစားနိုင်ချေ ရှိနေပါတယ်။ အန်ဖီးကွင်းထဲက Anfield Road အပေါ်ပိုင်း ပွဲကြည့်စင် ခုံတွေ အကုန်လုံး တပ်ဆင်ပြီးခဲ့ပါပြီ။ နှစ်သစ်မှာတော့ ကွင်းကို အပြည့် ဖွင့်နိုင်မယ်လို့ ခန့်မှန်းရတာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ဆော်ဒီတို့ရဲ့ ကမ်းလှမ်းမှုကို စိတ်ပူနေခြင်း မရှိဘဲ ဆာလာကို ဆက်ထိန်းနိုင်ဖို့ ယုံကြည်ချက်ကောင်းတွေ ရှိနေပါတယ်။ ",
"btext3": "   ဘရာဇီး ကွင်းလယ်လူ အန်ဒရီဟာ နွေတုန်းက လီဗာပူးထံ ပြောင်းလာဖို့ တော်တော်လေးကို နီးစပ်ခဲ့တာနဲ့အတူ ဇန်နဝါရီမှာတော့ သေချာပေါက် ရောက်လာမယ်လို့ ယူဆရပါတယ်။ ပြင်သစ်ဘက်ကတော့ လီဗာပူးအသင်းဟာ အမ်ဘတ်ပီကို ခေါ်ယူဖို့ စိတ်ဝင်စားဆဲ ဖြစ်တယ်လို့ ဆိုပါတယ်။ ၂၀၂၄ နွေမှာ ပြင်သစ်သားကို အလွတ်ဖြင့်ရမယ့် အခွင့်အရေးကို လီဗာပူးက စိတ်ဝင်စားနေမှာလို့လည်း ဖော်ပြသွားပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/11/10184112023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/11/10184112023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },


         {"ndate":"Nov  3 , 2023",
"htext":"တန်းတက်ကလပ် လူတန်တောင်းက လီဗာပူး တိုက်စစ်ကို ရပ်တန့်နိုင်မှာလား? ခရစ်ဆက်တန် သုံးသပ်ချက်နဲ့ ရလဒ်ခန့်မှန်း",
"btext1":"တနင်္ဂနွေနေ့ည ၁၁ နာရီမှာတော့ လီဗာပူးအသင်းဟာ ပရီးမီးယားလိဂ် အဝေးကွင်း ပွဲစဉ်အဖြစ် တန်းတက်ကလပ် လူတန်တောင်း အသင်းကို အဝေးကွင်းမှာ သွားရောက် ယှဉ်ပြိုင်ရမှာ ဖြစ်ပါတယ်။ ဒီအပတ်မှာ နယူးကာဆယ်နဲ့ အာဆင်နယ်၊ စပါးနဲ့ ချယ်ဆီးတို့ ထိပ်တိုက်တွေ့နေကြတာမို့ ကိုယ့်ဘက်က သေချာပေါင် ၃ မှတ် ရယူထားဖို့ လိုပါတယ်။ ပြိုင်ဘက်ကို အထင်သေးခဲ့ရင် ပွဲကို တစ်ဝက်ရှုံးနေပြီဖြစ်ပေမယ့် ဒီပွဲမှာ အနိုင်ရလွဲလို့ အခြားရလဒ် ထွက်လို့မရပါဘူး။ ဒီအပတ် ပွဲအတွက် ဘီဘီစီမှ ခန့်မှန်းသူဖြစ်တဲ့ ခရစ်ဆက်တန်ကတော့ လီဗာပူးပဲ အနိုင်ရမယ်လို့ ရွေးချယ်ပါတယ်။ လူတန်က အိမ်ကွင်းမှာ သိပ်မကောင်းလှပါဘူး။ ဒါကို တွစ်တာက အချက်အလက် ဆရာကြီး Statman Dave က ပြောထားတာပါ။ ",
"btext2":"ကျနော်ကတော့ လူတန်ကို ဘယ်လိုမှ အားမရဘူး။ ဘာဖြစ်လို့လဲ ဆိုတော့ လူတန် က စပါးကို အောက်တိုဘာလ အစပိုင်းမှာ ဧည့်ခံ ကစားတုန်းက စပါးက ပထမပိုင်း ၁၅ မိနစ် အတွင်းတင် ၄-ဝ လောက် ပြတ်သွားနိုင်တဲ့ အနေအထား ရောက်သွားခဲ့တယ်။ လူတန်ဘက်က ဖြေတွေးပြီး ပြောရမယ် ဆိုရင် သူတို့ဟာ ဒီရာသီကျမှ ကလပ်သမိုင်းမှာ ပထမဆုံး အကြိမ် အင်္ဂလန်ရဲ့ အဆင့် အမြင့်ဆုံး အမှတ်ပေးလိဂ်မှာ ကစားဖူးတာလေ။ သူတို့က လီဗာပူးရဲ့ တိုက်စစ်လိုင်းကို ရပ်တန့်နိုင်စရာ မမြင်ပါဘူး။ ",
"btext3": "    no  ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/11/luton-vs-lfc-pl-away--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/11/luton-vs-lfc-pl-away--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Nov  3 , 2023",
"htext":"အခွင့်အရေးလား? အကြပ်အတည်းလား? ၁၃ ရက်အတွင်း ပြိုင်ပွဲစုံ ၅ ပွဲ ယှဉ်ပြိုင်ရမယ့် လီဗာပူး",
"btext1":" လီဗာပူးအသင်းနဲ့ ဝက်စ်ဟမ်းအသင်းတို့ ယှဉ်ပြိုင်ကစားရမယ့် ကာရာဘောင်း ကွာတားဖိုင်နယ် ပွဲစဉ်အတွက် ရက်စွဲ ထွက်ပေါ်လာခဲ့ပြီ ဖြစ်ပါတယ်။ လီဗာပူးက အိမ်ရှင်အဖြစ် ဧည့်ခံ ယှဉ်ပြိုင်ရမယ့် အဆိုပါပွဲဟာ မျှော်လင့်ထားကြသလိုပဲ ဒီဇင်ဘာလ ၂၀ ရက်နေ့မှာ ယှဉ်ပြိုင်ရဖို့ ရှိနေပါတယ်။ အဆိုပါပွဲဟာ မန်ချက်စတာ ယူနိုက်တက်၊ အာဆင်နယ်တို့နဲ့ ယှဉ်ပြိုင်ရမယ့် ပရီးမီးယားလိဂ် ပွဲစဉ် ၂ ပွဲကြားမှာ ဖြစ်ပါတယ်။ ပြိုင်ပွဲစုံအဖြစ် ကာရာဘောင်း၊ ပရီးမီးယားလိဂ်၊ ယူရိုပါလိဂ် ပွဲစဉ်တွေကို ၁၃ ရက်အတွင်း ၅ ပွဲ ယှဉ်ပြိုင်သွားရမှာပါ။ Union SG (A) – Europa League – December 14 Man United (H) – Premier League – December 17 West Ham (H) – League Cup – December 20 Arsenal (H) – Premier League – December 23 Burnley (A) – Premier League – December 26 သတင်းဆိုးကတော့ အသင်းဟာ ၃ ရက် တစ်ပွဲနှုန်းဖြင့် ပွဲဆက်တွေကို ကျော်ဖြတ်ရမှာမို့ ပွဲပန်းနိုင်ပါတယ်။ ပွဲကစားချိန်ကို ကောင်းကောင်းမစီမံနိုင်ရင် ဒဏ်ရာ ပြဿနာတွေ များပြားနိုင်တာမျိုး ရှိလာနိုင်ပါတယ်။ သတင်းကောင်းကတော့ ပွဲကစားခွင့် နည်းပါးတဲ့သူတွေကို နေရာချပေးလို့ ရနိုင်ပါတယ်။ မန်ယူနိုက်တက်ပွဲ မတိုင်ခင် ယူနီယံစိန့်အသင်းနဲ့ အဝေးကွင်းပွဲလောက်မှာ ရှုံးထွက်ကို တက်ရောက်နေလောက်ပြီမို့ အဓိက ကစားသမားတွေကို အနားပေးထားလို့ ရပါတယ်။",
"btext2":"ကာရာဘောင်း ပြိုင်ဘက် ဝက်စ်ဟမ်းကလည်း ယူရိုပါလိဂ် ပြိုင်ပွဲကြောင့် ပွဲကြပ်နေပြီး အန်ဖီးမှာ ယှဉ်ပြိုင်ရမယ့် ကွာတားဖိုင်နယ်ပွဲကို လူစာရင်းအပြည့်ဖြင့် ထွက်လာနိုင်ဖွယ် မရှိပါဘူး။ ကလော့ပ် ဦးဆောင်တဲ့ နည်းပြအဖွဲ့က ဒီဇင်ဘာကို မှန်မှန်ကန်ကန် စီမံနိုင်မယ်ဆိုရင် ဆုဖလား မျှော်လင့်ချက်တွေအတွက် တွန်းအားတစ်ခုတောင် ဖြစ်သွားနိုင်ပါတယ်။ လက်တလောမှာ ရော်ဘတ်ဆန်၊ ဘာ့ဆဲတစ်နဲ့ သီယေဂိုတို့ ဒဏ်ရာ ပြဿနာ ရှိနေပေမယ့် အသင်းရဲ့ အမာခံ အစုအဖွဲ့ကို ထိန်းထားနိုင်ဆဲဖြစ်ပါတယ်။ ကလပ်ဟာ ဒီရာသီမှာတော့ ပရီးမီးယားလိဂ် ပြိုင်ပွဲကို ဦးစားပေးဖွယ် ရှိပါတယ်။ ",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/11/lfc-fixtures--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/11/lfc-fixtures--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Nov  3 , 2023",
"htext":"အားကစားဒါရိုက်တာ ကမ်းလှမ်းမှု နောက်ဆုတ်ခြင်း၊ ဘရာဇီးသားအတွက် ယူရို ၅၅ သန်း ပေးရဖို့ရှိခြင်းနဲ့ နံနက်ခင်း လီဗာပူး သတင်းများ",
"btext1":" လီဗာပူးအသင်းဟာ ပြိုင်ပွဲစုံ နောက်ဆုံး ကစားထားတဲ့ ၂၆ ပွဲမှာ ၁ ပွဲပဲ အရေးနိမ့်ထားပါတယ်။ အဆိုပါ ရှုံးပွဲကတော့ ဒီယက်ဇ်ဂိုး ပယ်ဖျက်ခံရသလို ၂ ယောက်လျော့ဖြင့် ကစားခဲ့ရတဲ့ စက်တင်ဘာလတုန်းက စပါးပွဲဖြစ်ပါတယ်။ အောက်တိုဘာလရဲ့ ပရီးမီးယားလိဂ် Save of the Month ဆု ဆန်ကာတင် စာရင်းမှာ ဘရိုက်တန်ပွဲမှာ ပြိုင်ဘက်ရဲ့ ထိုးဖောက်မှုကို ဟန့်တားခဲ့တဲ့ လီဗာပူး ဂိုးသမား အယ်လီဆန်ရဲ့ ကာကွယ်မှုလည်း ပါဝင်နေပါတယ်။ နည်းပြကလော့ပ်နဲ့ တိုက်စစ်မှူးဆာလာတို့ကလည်း အောက်တိုဘာလ ပရီးမီးယားလိဂ် တစ်လတာ အကောင်းဆုံးဆုအတွက် ဆန်ကာတင်စာရင်းထဲ ပါဝင်နေကြပါတယ်။ ပုံစံကောင်းတွေ ပြသလာနေတဲ့ ဒါဝင် နူးညက်စ်ကို ပံ့ပို့မှုတွေ လုပ်ပေးဖို့ အသင်းဖော်တွေက အဆင်သင့်ရှိနေတယ်လို့ ဂက်ပိုက ထုတ်ပြောသွားပါတယ်။",
"btext2":"အသင်းဟာ တစ်ပတ် ၂ ပွဲ ကစားနေရတာမို့ အနိုင်ရရေး ကစားသမားတွေကို အလှည့်ကျ သုံးနေရကြောင်းနဲ့ ပွဲထွက်ခွင့် ရသည်ဖြစ်စေ မရဘူးဖြစ်စေ ကွင်းထဲ ဝင်ဖို့ အမြဲတမ်း အသင့်ပြင်ထားကြကြောင်း ဝါနာရု အန်ဒိုက ပြောလာပါတယ်။ ဒီယက်ဇ်ရဲ့ ဖခင်ကို ပျောက်ကျားအဖွဲ့တစ်ခုက ဖမ်းဆီးသွားတာဖြစ်ကြောင်း ဗြိတိန်သံရုံးက တစ်ဆင့် ကိုလံဘီယာ အာဏာပိုင်တွေက အတည်ပြုပါတယ်။ ဂိုဏ်းတွေကို အဓိက ကြိုးကိုင်တဲ့ အဖွဲ့အစည်းကြီးဘက်ကတော့ ကစားသမားရဲ့ ဖခင် အဖမ်းခံထားရတာ မှန်ရင် မကြာခင် ပြန်လွတ်ပေးနိုင်ကြောင်း အသံထွက်နေပါတယ်။ လီဗာပူးအသင်းဟာ ဘွန်ဒက်လီဂါလိဂ်တွေမှာ ကျင်လည်ခဲ့တဲ့ Max Eberl ကို အားကစားဒါရိုက်တာ အဖြစ် တာဝန်ပေးဖို့ ချဉ်းကပ်ဖွယ် မရှိတော့ပါဘူး။ Max Eberl ဟာ ဘိုင်ယန်မြူးနစ်ထံ ရောက်ဖို့ ပိုအလေးသာနေခဲ့ပါပြီ။ ",
"btext3": "   ချန်ပီယံရှစ်ကလပ် ပရီစတန်အသင်းထံ အငှားထွက်နေတဲ့ ကယ်ဗင် ရမ်ဆေးဟာ ပထမအသင်းနဲ့အတူ လေ့ကျင့်ရေး ပြန်ဝင်ခဲ့ပြီ ဖြစ်ပါတယ်။ လီဗာပူးအပါအဝင် ထိပ်တန်းကလပ်တွေ စိတ်ဝင်စားနေတဲ့ အသက် ၁၇ နှစ်အရွယ် ကြယ်ပွင့်လေးဟာ ဘရာဇီးကလပ်နဲ့ ၂၀၂၆ ခုနှစ်ထိ သက်တမ်းတိုးခဲ့ကာ စာချုပ်မှာတော့ ယူရို ၅၅ သန်းပေးမှ ခေါ်ယူနိုင်မယ့် အချက် ထည့်သွင်းခဲ့ပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/11/9513112023--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/11/9513112023--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Nov  2 , 2023",
"htext":"ဒါဝင် ဂိုး ၃၀ သွင်းလည်း အထင်ကို မကြီးတာ ဆိုတဲ့ သတင်းထောက်အား လီဗာပူး အသိုင်းအဝိုင်းဘက်က တုန့်ပြန်",
"btext1":" လီဗာပူး တိုက်စစ်မှူး ဒါဝင် နူးညက်စ်ဟာ ပြိုင်ပွဲစုံ ၃ ပွဲဆက် ဂိုးသွင်းနိုင်ခြင်းနဲ့အတူ ဒီရာသီမှာ ကိုယ်တိုင် ၇ ဂိုးသွင်းပြီး ဂိုးထောက်ပံ့မှု ၅ ကြိမ် လုပ်နိုင်ခဲ့ပြီဖြစ်ပါတယ်။ မနက်က ဘုန်းမောက်နဲ့ ယှဉ်ပြိုင်ကစားတဲ့ ကာရာဘောင်းပွဲမှာလည်း လီဗာပူးအသင်း ကွာတားဖိုင်နယ်ထံ တက်ရောက်နိုင်မယ့် သွင်းဂိုးကို လှလှပပ သွင်းယူပြခဲ့တာပါ။ အင်္ဂလန်ကို ဒါဝင် မုန်တိုင်း တိုက်ခတ်နေပြီဆိုတဲ့ အများက ချီးကျူးနေကြပေမယ့် အများနဲ့မတူ တမူထူးမှ ဆရာကြီးလို့ ယူဆသူတစ်ဦးကတော့ ဒါဝင်ကို အထင်မကြီးကြောင်း အခုလို ဖော်ထုတ်လာခဲ့တယ်။",
"btext2":"Goal ရဲ့ ဂျာနယ်လစ်ဟောင်း ဖြစ်သလို လက်ရှိမှာ ဘောလုံးဆိုင်ရာ အပြောင်းအရွှေ့ ချန်နယ်တစ်ခုရဲ့ အယ်ဒီတာလည်းဖြစ်တဲ့ Robin Bairner က ” ဒီရာသီ ဒါဝင် နူးညက်စ် ဂိုး ၃၀ လောက် သွင်းကောင်း သွင်းလိမ့်မယ်၊ ဒါပေမယ့် ဘုန်းမောက်ပွဲ သွင်းဂိုးမတိုင်ခင် သူ့ရဲ့ ဆိုးရွားတဲ့ first touch မျိုးနဲ့တော့ ကမ္ဘာ့အဆင့် တိုက်စစ်သမားဆိုပြီး ငါ့ကို လာမပြောကြနဲ့ ” လို့ X လူမှုကွန်ယက်ကနေ မှတ်ချက်ပေးခဲ့တာပါ။ သူ့ရဲ့ ဖော်ပြချက်ကို လီဗာပူးပရိသတ်တွေက သဘောမကျဟန်တွေ မြင်လာရချိန်မှာ Robin Bairner ကပဲ ” သိပ်ပြီး စိတ်မပူကြနဲ့ ငါဆိုတဲ့ကောင်က ဒါဝင် မပြောနဲ့ ဟာလန်းလို ကစားသမားကိုတောင် ဘလွန်းဒီအောဆု မရသင့်ဘူးလို့ ဝေဖန်လာတဲ့ကောင် ” လို့ပြီး ဘဝင်လေဟပ်နေသံဖြင့် ထပ်ပြောခဲ့တာပါ။ ",
"btext3": " အဲ့နောက်မှာတော့ လီဗာပူး သတင်းထောက်တွေကလည်း မြင်ပြင်းကပ်လာဟန်နဲ့ သူ့ကို ဝိုင်းပြီး တုန့်ပြန်ကြပါတော့တယ်။ နာမည်ကျော် TIA အကောင့်က ” လေပြင်းမုန်းတိုင်းတွေကြားမှာ မင်း ဘောလုံး မကန်ဖူးဘူးဆိုတာ ဝန်ခံလိုက်စမ်းပါ၊ ဒါမျိုးပွဲတွေ တင်ဆက်တဲ့ အတွေ့အကြုံလည်း မရှိဘူး မဟုတ်လား ” လို့ ဆိုခဲ့တယ်။ (မနက်တုန်းက လေအရမ်းကြမ်းနေလို့ လီဗာပူးအသင်းရဲ့ အိမ်အပြန် လေကြောင်း ခရီးစဉ်ကို ဖျက်သိမ်းခဲ့ရပါတယ်) Echo သတင်းထောက် Paul Gorst ကတော့ ” လေပြင်းမုန်တိုင်းကြား ကစားရတဲ့ ပွဲစဉ် တစ်ပွဲမှာ ဂိုး ၃၀ လောက် သွင်းနိုင်မယ့် အလားအလာရှိသူ တစ်ဦးကို အထင်မကြီးမိဘူးလို့ ပြောနေကတည်းက ကစားသမား တစ်ယောက်အပေါ် မင်းရဲ့ အကဲဖြတ်နိုင်စွမ်းက သိသာနေပါပြီ ” လို့ တုန့်ပြန်ခဲ့ကြတယ်။ တချို့ ပရိသတ်တွေကတော့ ပြတ်ပြတ်သားသားပဲ ” အဲ့ဆို ၂၉ ဂိုးပဲ သွင်းမယ်၊ first touch အရမ်းကောင်းတဲ့ ကစားသမားမျိုးကိုကောကွာ။ ” ” မင်းဘာသာ တစ်လ ဆောင်းပါး အပုဒ် ၃၀ လောက်ပဲ ရေးရေး၊ မင်းကို ဂျာနယ်လစ်ကောင်း တစ်ယောက်အဖြစ် တစ်စက်မှကို အထင်မကြီးတာကွာ။ ” ” မနေ့တုန်းကပွဲမှာ ရာသီဥတု အခြေအနေ မကောင်းလို့ ကစားသမားတွေ အများကြီး ဘောလုံးထိန်းဖို့ ခက်ခဲနေခဲ့တာပါကွာ။ မင်း ပွဲမကြည့်ဘဲ ဂိုးသွင်းတဲ့ ဟိုက်လိုက်လောက် ကြည့်ပြီး ခပ်ပိန်းပိန်းတွေ လာသုံးသပ် မနေပါနဲ့။ ” ” သတင်းထောက်ကြီးတွေတောင် ဒါဝင် ကောင်းကြောင်း ရေးမလောက်ဖြစ်နေတာကို မင်းလို ပေါက်စ တစ်ယောက်က ကစားသမားကို ချိုးနှိမ့်လို့လည်း ဘာမှ မထူးပါဘူး။ သူက ပြီးခဲ့တဲ့ ၁၂ လတုန်းကနဲ့ မတူညီတဲ့သူ အဖြစ် ပြောင်းလဲလာတာကို အားလုံး မြင်နေကြပါပြီ ” လို့ တုန့်ပြန်ခဲ့ကြတယ်။ ကွင်းလယ် အတွင်းလူ နေရာကနေ ထရန့်ရဲ့ ဖြတ်တင်ဘောကို ဒါဝင် ဖမ်းထိန်းချိန်မှာ ဘောလုံး ချော်ထွက်သွားလို့ ဘုန်းမောက်ပရိသတ်တွေကလည်း ဟားတိုက်ခဲ့ကြတယ်။ ဒါပေမယ့် ဒါဝင် ဘောလုံး ပြန်ဆယ်ရင်း ဘယ်ခြမ်းကနေ ဆွဲယူလာပြီး လှလှပပ အဆုံးသတ်ကာ လှောင်ရယ်သံတွေကို တိတ်ဆိတ်စေခဲ့တာ ဖြစ်ပါတယ်။     ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/11/derwin-goal-lfc-efl--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/11/derwin-goal-lfc-efl--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Nov  2 , 2023",
"htext":"ကွင်းထဲက လှောင်ပြောင်သူတွေ စက္ကန့်ပိုင်းအတွင်း ပါးစပ်ပိတ်သွားအောင် လုပ်ပေးလိုက်တဲ့ ဒါဝင်",
"btext1":" လီဗာပူးက ဘုန်းမောက်ကို အဝေးကွင်းမှာ ၂-၁ ဖြင့် အနိုင်ရတဲ့ပွဲမှာတော့ ဒါဝင် နူးညက်စ်က လူစားဝင် တိုက်စစ်သမားအဖြစ် ကွင်းထဲ ဝင်ရောက်လာပြီး အနိုင်ဂိုး သွင်းယူပေးခဲ့ပါတယ်။ ပွဲချိန် မိနစ် ၆၀ မှာ ဟာဗေးအစား ဝင်လာတဲ့ ဒါဝင်ဟာ နောက်ထပ် ၁၀ မိနစ်အကြာမှာပဲ ဦးဆောင်ဂိုးကို သွင်းယူခဲ့တာပါ။ ကစားကွင်းထဲမှာ လေကြမ်းတွေ အရမ်းတိုက်နေခြင်းက ဒါဝင်ရဲ့ ကန်ချက် ပိုလှပဖို့တောင် အကူအညီဖြစ်စေခဲ့သလား ပါပဲ။ ကွင်းလယ် အတွင်းလူ နေရာကနေ ထရန့်ရဲ့ ဖြတ်တင်ဘောကို ဒါဝင် ဖမ်းထိန်းချိန်မှာ ဘောလုံး ချော်ထွက်သွားလို့ ဘုန်းမောက်ပရိသတ်တွေက ဟားတိုက်ခဲ့ကြတယ်။ ဒါပေမယ့် ဒါဝင် ဘောလုံး ပြန်ဆယ်ရင်း ဘယ်ခြမ်းကနေ ဆွဲယူလာပြီး ဧရိယာထောင့်ကနေ လှလှပပ ကန်သွင်းကာ သွင်းဂိုး ရယူချိန်မှာတော့ လီဗာပူးပရိသတ်တွေရဲ့ နူးညက်စ် နူးညက်စ်ဆိုတဲ့ အော်ဟစ်သံတွေကလွဲရင် တစ်ကွင်းလုံး တိတ်ဆိတ်သွားခဲ့ပါတယ်။",
"btext2":" မနှစ်ကရာသီတုန်းက လီဗာပူးသမိုင်းမှာ အဆိုးရွားဆုံး လက်မှတ်ထိုးမှုလို့ လှောင်ပြောင်ခံခဲ့ရတဲ့ ဒါဝင်ဟာ ဒီရာသီ ပြိုင်ပွဲစုံ ၁၄ ပွဲမှာ ကိုယ်တိုင် ၇ ဂိုး သွင်းပြီး ဂိုးထောက်ပံ့မှု ၅ ကြိမ် လုပ်ထားပါပြီ။ ဒါတောင် ဒါဝင်ဟာ မိနစ် ၉၀ အပြည့်တွေ ကစားနေရတာ မဟုတ်ဘဲ စုစုပေါင်းမှ ပွဲချိန် ၆၇၇ မိနစ်ပဲ ကစားထားရတာ ဖြစ်ပါတယ်။ ၁၂ လအတွင်းမှာ ဘယ်လိုလုပ်ပြီး ဒီလောက်တောင် ပြောင်းလဲသွားရသလဲ ဆိုတဲ့ မှတ်ချက်တွေနဲ့အတူ အခုဆိုရင်တော့ ဒါဝင်ရဲ့ မုန်တိုင်းလို ဝင်မွှေနေမှုကြောင့် လှောင်ပြောင်သံတွေအစား အားကျသံတွေပါ ထွက်လာနေခဲ့ပါပြီ။",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/11/darwin-goal--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/11/darwin-goal--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
         {"ndate":"Nov  2 , 2023",
"htext":"ရပ်တန့်မရတော့တဲ့ ဒါဝင်၊ အကောင်းဆုံးဆုရခဲ့တဲ့ ကွမ်းဆက်၊ တိုက်စစ်သမားအဖြစ် ကစားခွင့်ရခဲ့တဲ့ ဆိုဘိုနဲ့ နံနက်ခင်း လီဗာပူး သတင်းများ",
"btext1":" လီဗာပူးအသင်းဟာ ဘုန်းမောက်ကို အဝေးကွင်း သွားရောက် ယှဉ်ပြိုင်ရာမှာ ဂက်ပို၊ ဒါဝင်တို့ရဲ့ သွင်းဂိုးတွေနဲ့အတူ ၂-၁ ဖြင့် အနိုင်ရကာ ကွာတားအဆင့်ကို တက်ရောက်သွားပါတယ်။ ကွာတားဖိုင်နယ်မှာတော့ လန်ဒန်ကလပ် ဝက်စ်ဟမ်းနဲ့ ထိပ်တိုက်တွေ့နေပါတယ်။ ဒါဝင်နူးညက်စ်က ၃ ပွဲဆက် အဖြစ် ဘုန်းမောက်ပွဲမှာ ဂိုးသွင်းခဲ့ပါတယ်။ သူက လေတိုက်နှုန်းကို အသုံးချပြီး ဂိုးသွင်းယူခဲ့တာလားဆိုတဲ့ သတင်းထောက်တွေရဲ့ မေးခွန်းကို ကလော့ပ်ကတော့ တိုက်စစ်သမားကိုပဲ ကိုယ်တိုင် မေးကြည့်ဖို့ တုန့်ပြန်ခဲ့ပြီး သူကတော့ ဂိုးကို ပျော်ပျော်ကြီးပဲ ကြည့်နေမိတယ်လို့ ဆိုပါတယ်။ ဘုန်းမောက်ပွဲမှာ တိုက်စစ်မှူးဆာလာဟာ လီဗာပူး ကစားသမားဘဝ ပထမဆုံး အကြိမ် အသင်းခေါင်းဆောင် အဖြစ် ပွဲထွက်သွားတာ ဖြစ်ပါတယ်။ မနက်ကပွဲအတွင်း ပရိသတ်တွေ မဲပေးတဲ့ ပွဲစဉ်ရဲ့ အကောင်းဆုံး ကစားသမားဆုကို ခံစစ်မှူး ကွမ်းဆက်က ရရှိသွားပါတယ်။",
"btext2":" လူငယ်ခံစစ်မှူး ကွမ်းဆက်ဟာ ကာရာဘောင်းနိုင်ပွဲအတွင်း ဝေဖန်သုံးသပ်သူတွေရဲ့ အာရုံကို ဆွဲဆောင်နိုင်ခဲ့ပြီး ကလော့ပ်က ကျောက်ကောင်းတစ်လုံး ရှာတွေ့ခဲ့ပြန်ပြီလို့ ထင်မြင်ချက်တွေ ရခဲ့ပါတယ်။ ဘုန်းမောက်ပွဲအပြီး လီဗာပူးကို လေကြောင်းဖြင့် ပြန်ဖို့ စီစဉ်ထားပေမယ့် ရာသီဥတု ဆိုးရွားမှုကြောင့် ကားနဲ့ပဲ ပြန်ရတော့မှာပါ။ ခရီးရှည်ကြီးကို ပြန်ရမယ်ဆိုပေမယ့် နောက်တစ်ဆင့် တက်သွားတဲ့ ပီတိကြောင့် ကောင်းကောင်းပြန်နိုင်မယ်လို့ နည်းပြကလော့ပ်က မှတ်ချက်ပေးပါတယ်။ ဆိုဘိုစလိုင်ဟာ သူ့ရဲ့ လီဗာပူး ကစားသမားဘဝ ပထမဆုံး အကြိမ်အဖြစ် တောင်ပံတိုက်စစ်သမား နေရာက ပွဲထွက်ခဲ့ပါတယ်။ ဆိုဘိုဟာ လိုက်ဇစ်မှာတုန်းက ညာတောင်ပံနေရာ ပုံမှန် ကစားခွင့်ရခဲ့သူ ဖြစ်ပါတယ်။ မနက်က ကာရာဘောင်း အခြားသော ပွဲစဉ်မှာ မန်ယူနိုက်တက်က နယူးကာဆယ်ကို ၃-၀ ဖြင့် အရေးနိမ့်သွားကြောင်း ရလဒ်ကို ကြားသိရချိန် ကလော့ပ်က အတော်လေး အံ့ဩသွားခဲ့ပါတယ်။",
"btext3": "   ကိုလံဘီယာ စူပါစတား Feid/Ferxxo က တီဗီရှိုးအစီအစဉ်မှာ ဒီယက်ဇ်က သူ့ကို လက်ဆောင်ပေးခဲ့တဲ့ လီဗာပူးဂျာစီနဲ့အတူ ဖခင်ဖြစ်သူ ပျောက်ဆုံးနေမှုနဲ့အတူ ခက်ခဲမှုတွေ ရင်ဆိုင်နေရတဲ့ တိုက်စစ်သမားဘက်က ရှိနေကြောင်း အားပေးစကား ပြောဆိုသွားပါတယ်။ ဆာလာနဲ့ လီဗာပူးအသင်းကြား စာချုပ်သစ် သက်တမ်းတိုးခြင်း ကိစ္စကို ဘယ်လို ညိနှိုင်းမှု လုပ်ခဲ့လဲ ဆိုတာအတွက် Harvard University မှာ ဆာလာရဲ့ အေးဂျင့် Ramy Abbas က တက်ရောက် လက်ချာပေးမှု ပြုလုပ်ခဲ့ပါတယ်။ ဘိုင်ယန်မြူးနစ် ကွင်းလယ်လူ ကမ်မစ်ဟာ စာချုပ်သစ် သက်တမ်းမတိုးဘဲ ၂၀၂၄ မှာ ထွက်ခွာဖို့ ပြင်ဆင်နေပါတယ်။ သူ့ကို ခေါ်ယူဖို့ လီဗာပူးအသင်း စိတ်ဝင်စားခဲ့ဖူးပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/11/6402112023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/11/6402112023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Nov  1 , 2023",
"htext":"ဒီကနေ့ည ကာရာဘောင်း ပွဲစဉ်အတွက် ပွဲကြို ရလဒ် ခန့်မှန်းသွားတဲ့ ကာရေဂါ",
"btext1":" ဒီညမှာတော့ ကာရာဘောင်းဖလား စတုတ္ထအဆင့် ပွဲစဉ်တွေ ယှဉ်ပြိုင် ကစားကြတော့မှာ ဖြစ်ပါတယ်။ ၁၆ သင်း သာ ကျန်တော့တဲ့ ဒီအဆင့်မှာ ပရီးမီးယားလိဂ် အသင်းတွေချင်း ရင်ဆိုင်ရတာတွေ ရှိနေပြီး လီဗာပူးအသင်းကလည်း ဘုန်းမောက်နဲ့ တွေ့ဆုံနေပါတယ်။ လီဗာပူးက အဝေးကွင်းမှာ သွားရောက် ရင်ဆိုင်ရမှာ ဖြစ်ပြီး ပွဲချိန်ကတော့ ဒီနေ့ (ဗုဒ္ဓဟူးနေ့) ည ၂:၁၅ နာရီ အချိန်မှာ ယှဉ်ပြိုင် ကစားရမှာပါ။ လီဗာပူး နောက်ခံလူဟောင်းကြီး ဂျင်မီ ကာရေဂါက ဘုန်းမောက် – လီဗာပူးတို့ရဲ့ ကာရာဘောင်းဖလား ပွဲစဉ် အတွက် အခုလို ကြိုတင် သုံးသပ် ခန့်မှန်းလာပါတယ်။ ” ဒီပွဲကတော့ ကျွန်တော် မှန်အောင် ခန့်မှန်းမှ ရမယ်။ ကျွန်တော်ကတော့ လီဗာပူး အနိုင်လို့ပဲ ပြောချင်ပါတယ်။ ပွဲကတော့ အကြိတ်အနယ် ရှိမှာပါ။",
"btext2":"ဒီပွဲမှာ လီဗာပူးက ပွဲထွက် လူစာရင်း အပြောင်းအလဲတွေ အများကြီး လုပ်လိမ့်မယ်။ ဒါပေမယ့် ရလဒ်ကောင်း ယူနိုင်လောက်အောင် သူတို့ အရန် လူစာရင်း ကလည်း တောင့်ပြီးသားပါ။ ဒီပြိုင်ပွဲကနေ မန်ချက်စတာ စီးတီးက ထွက်ရပြီး ဖြစ်တာကြောင့် ကျန်တဲ့ အသင်းတိုင်းက ဒီဖလားကို ယူဖို့ မျှော်မှန်းနေကြပြီ။ ယာဂင်ကလော့ပ် အနေနဲ့ ဒီပွဲမှာ အဓိက ကြယ်ပွင့် ကစားသမားတွေကိုလည်း ခေါ်ချလာပြီး အရန်ခုံမှာ အသင့် ပြင်ထားစေပါလိမ့်မယ်။ ” လို့ ကာရေဂါက သုံးသပ် ပြောဆိုထားပါတယ်။ ဂျင်မီ ကာရေဂါရဲ့ ပွဲ ခန့်မှန်းရလဒ်ကတော့ ဘုန်းမောက် ၁-၂ လီဗာပူး ဖြစ်ပါတယ်။ ",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/11/cara-lfc-efl-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/11/cara-lfc-efl-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Nov  1 , 2023",
"htext":"ဘုန်းမောက်နဲ့ ကာရာဘောင်းပွဲ၊ ဒီယက်ဇ်ကို အက်ဆာမှာ ဆက်ထိန်းထားခြင်း၊ ဆော်ဒီလိဂ်ကို ငြင်းဆန်ဖို့ အသင့်ရှိခြင်းနဲ့ နံနက်ခင်း လီဗာပူး သတင်းများ",
"btext1":" ဒီကနေ့ည မြန်မာစံတော်ချိန် ၂ နာရီ ၁၅ မှာ ကာရာဘောင်း ပွဲစဉ်အဖြစ် လီဗာပူးအသင်းက ဘုန်းမောက်အသင်း အိမ်ကွင်းထံ သွားရောက် ယှဉ်ပြိုင်မှာ ဖြစ်ပါတယ်။ လူချိုကို ဖခင်ပျောက်ဆုံးမှု ရှာဖွေဖို့ ကိုလံဘီယာထံ မပြန်စေဘဲ အက်ဆာမှာပဲ ဆက်ထိန်းထားဆဲပါ။ ကစားသမားအတွက် အကောင်းဆုံးဖြစ်ရေးတွေကို ကလပ်ဘက်က ကြိုးစားပေးနေပေမယ့် လူရှေ့ ချပြမှာ မဟုတ်ဘူးလို့ လက်ထောက်နည်းပြ ပပ်လင်ဒါးက ဆိုပါတယ်။ ဖောရက်စ်ပွဲကြိုမှာ ဒီယက်ဇ်ရဲ့ ဖခင်ကိစ္စကို အသင်းအဝတ်လဲခန်းက သိခဲ့စဥ် တိုက်စစ်သမားက ကန်တင်းကနေ ထွက်သွားပြီဖြစ်ပါတယ်။ ဒီယက်ဇ်အတွက် အားပေးမှုလုပ်ဖို့ကို အသင်းသားတွေက သူမပါဘဲ ဆွေးနွေး လုပ်ဆောင်ခဲ့ကြတာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဖော်တွေရဲ့ လုပ်ရပ်ဟာ ဒီယက်ဇ်ရဲ့ ဖခင် ပျောက်ဆုံးနေမှု အကြောင်း ကမ္ဘာကြီးကို အသိပေးနိုင်ခဲ့သလို ကိုလံဘီယာမှာတော့ အခြား အသင်းတွေကလည်း ဂျိုတာနည်းတူ လက်ရွေးစင် အသင်းခေါင်းဆောင်ရဲ့ ဂျာစီကို ကိုင်ပြီး အားပေးမှု လုပ်ခဲ့ကြပါတယ်။ ဆော်ဒီဘက်က ဇန်နဝါရီမှာ ဆာလာအတွက် ကမ်းလှမ်းမှုဝင်ဖို့ စီစဉ်နေပေမယ့် လီဗာပူးဘက်ကတော့ ရောင်းချသွားမှာ မဟုတ်ပါဘူး။ နွေတုန်းကလည်း ကလပ်စံချိန်တင်ကြေး ပေါင် သန်း ၁၅၀ ကို ပယ်ချခဲ့ပြီး ဖြစ်ပါတယ်။",
"btext2":" နိုင်ငံတကာဒိုင်အဖွဲ့ချုပ်ကတော့ ဘောလုံးပွဲတွေမှာ VAR ဒိုင်တွေ ဘာဆွေးနွေးကြတယ် ဆိုတာကို Live ထဲ ထည့်သွင်းပေးဖို့ မရှိဘူးလို့ ပြောပါတယ်။ ဒိုင်တွေရဲ့ ဆုံးဖြတ်ချက်ကို ပိုပြီး ကန့်ကွက်တာတွေ များမှာဖြစ်လို့ လက်ရှိ ပုံစံအတိုင်း နောက်ကွယ်ကပဲ ဆုံးဖြတ်စေပါမယ်။ ဒီရာသီ သူ့ရဲ့ ရည်မှန်းချက်က တတ်နိုင်သလောက် စီနီယာအသင်းမှာ ဆက်ရှိနေပြီး ပွဲကစားခွင့်ရနိုင်ဖို့ ဖြစ်ကြောင်း ခံစစ်မှူး ကွမ်းဆက်က ဆိုပါတယ်။",
"btext3": " လီဗာပူးအသင်းရဲ့ စပိန်သား ကွင်းလယ်လူ နှစ်ဦးဖြစ်တဲ့ သီယေဂိုနဲ့ ဘာ့ဆဲတစ်တို့ နှစ်ဦးလုံး လေ့ကျင့်ရေး မဆင်းနိုင်သေးပေမယ့်လို့ ဗန်ဒုတ်ကတော့ လေ့ကျင့်ရေး ပြန်ဝင်ပါပြီ။ လီဗာပူးအသင်းဟာ အသက် ၁၇ နှစ်အရွယ် ထရန့် ကိုနေး-ဒိုဟာတီကို သက်တမ်းတိုးစာချုပ် ချုပ်ဆိုခဲ့ပါတယ်။ ကြယ်ပွင့်လေးဟာ မနှစ်ကရာသီ ယူ-၁၈ အသင်းမှာ ၁၁ ဂိုး သွင်းယူခဲ့ပါတယ်။     ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/11/9571112023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/11/9571112023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Oct  31 , 2023",
"htext":"အတူပူးပေါင်း မဆောင်ရွက်ရင် VAR စနစ်ကြောင့် ရမှတ်တွေ ထိခိုက်နေကြဦးမယ်ဆိုတာ ပြိုင်ဘက်တွေ သိနားလည်လောက်ပါပြီ",
"btext1":"တော်တင်ဟမ်နဲ့ လီဗာပူးပွဲမှာ ဖြစ်ခဲ့တဲ့ ပရီးမီးယားလိဂ် ဒိုင်လူကြီးတွေရဲ့ အံ့ဖွယ်လိလိ မှားယွင်းမှုအတွက် အသင်းဘက်က ရှေ့ထွက် ရင်ဆိုင်ချိန်မှာ ပြိုင်ဘက်တိုင်းက အတူ ရှိမနေခဲ့ပါဘူး။ ဒီယက်ဇ်ရဲ့ သွင်းဂိုး မှားယွင်းစွာ မပေးခဲ့ခြင်းကို ထိပ်တိုက် ဖြေရှင်းမယ်လို့ အသင်းဘက်က စာထုတ်ခဲ့စဉ်မှာ တုန့်ပြန်ချက်ဟာ ရင့်သီးကြောင်း ပရီးမီးယားလိဂ် သုံးသပ်သူ ဂယ်ရီနဗီးက ဝေဖန်ခဲ့တယ်။ ပြိုင်ဘက် နည်းပြအချို့ကလည်း အမှားဆိုတာ လူတိုင်း လုပ်မိကြောင်း တုန့်ပြန်ခဲ့ကြပါတယ်။ ဘန်လေနည်းပြ ကွန်ပနီက ဆိုရင် “ လူသားတွေဆိုတာ အမှားလုပ်မိကြပါတယ်။ ပွင့်လင်းမြင်သာမှု ရှိတာကို ကျနော် သဘောကျတယ် ဒါတွေကပဲ လူတွေကို ရှေ့ရောက်လာစေတာပါ၊ ကိုယ်လုပ်ခဲ့တဲ့ အမှားတွေကို သင်ယူဖို့ ဒီလို ဗီဒီယိုတွေကနေ လေ့လာရမှာပါပဲ။ ပရီးမီးယားလိဂ်ပွဲတွေကို သင်ယူဖို့အတွက် ငယ်ရွယ်တဲ့ ဒိုင်တွေအတွက်က အချိန်တစ်ခုတော့ ယူရမှာပါ။ အချိန်ကြာလာရင် ပိုကောင်းတဲ့ရလဒ်တွေနဲ့ ပြောင်းလဲလာမှာ သေချာပါတယ်။ ကျနော်ရဲ့ ပုဂ္ဂိုလ်ရေး အမြင်အရတော့ ကျနော်တို့ အားလုံး အမှားလုပ်မိတတ်ကြပါတယ် ” လို့ မှတ်ချက်ပေးခဲ့တာပါ။ လီဗာပူးအသင်းဟာ ဒီယက်ဇ်ဖြစ်ရပ်ကနေ ဒိုင်တွေကို ဖိအားပေးခြင်းဖြင့် အခြားသော ကလပ်တွေအတွက်လည်း တူညီတဲ့ အခြေအနေမျိုးတွေမှာ သေချာလေး အကူအညီဖြစ်စေဖို့၊ တူညီတဲ့ အမှားမျိုး ထပ်မဖြစ်လာဖို့ ကြိုးစားခဲ့ခြင်းဖြစ်ပါတယ်။  ",
"btext2":"လီဗာပူးအသင်းရဲ့ ပြင်းထန်တဲ့ တစ်ပတ်ကြာ စောဒကတက်မှုတွေ အပြီး ဒိုင်တွေဘက်က VAR ခန်းက ဘာဆွေးနွေးခဲ့ကြလဲ ဆိုတဲ့ ဗီဒီယိုဖိုင်အား လူရှေ့ကို ချပြလာခဲ့ပါတယ်။ လီဗာပူးရဲ့ အားထုတ်မှုကြောင့် VAR စနစ်ဟာ အနည်းငယ် အပြောင်းအလဲ ဖြစ်ခဲ့ကာ ပရီးမီးယားလိဂ် ကလပ်တွေအတွက် အကျိုးဖြစ်ခဲ့ပါတယ်။ ပြီးခဲ့တဲ့ အပတ်မှာတော့ VAR ဒို်င်တွေရဲ့ ဆုံးဖြတ်ချက်ဟာ မန်ချက်စတာ ဒါဘီမှာကော၊ ဘုန်းမောက် vs ဘန်လေ ပွဲမှာပါ အငြင်းပွားစရာတွေ ဖြစ်ခဲ့ပါတယ်။ကွန်ပနီကဆိုရင် ပွဲချိန်တွင်း VAR ဆုံးဖြတ်ချက်တွေအတွက် ဒိုင်တွေထံက ဖြေရှင်းပြမှုကို လိုချင်ကြောင်း ကွန်ပလိန်းတက်မှုပါ လုပ်ခဲ့ရတယ်။ ပရီးမီးယားလိဂ် ဒိုင်လူကြီးတွေဟာ ဘယ်တုန်းကမှ သင်ယူမှု မလုပ်ခဲ့ဘူးဆိုတာ ကိုယ်တိုင် ခံစားခဲ့ရတဲ့ ပြိုင်ဘက်အသင်းတွေလည်း သိနားလည်သွားကြပြီး နောက်ခါများမှာ အတူပူးပေါင်းကြမယ်လို့ မျှော်လင့်ပါတယ်။ ",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/var-pl-2023-lfc--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/var-pl-2023-lfc--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Oct  31 , 2023",
"htext":"ဆောင်းပါး | ဒီရာသီ Liverpool 2.0 ဆုဖလား စိန်ခေါ်နိုင်ခြင်း ရှိ / မရှိဟာ ဗန်ဒိုက်အပေါ် မူတည်မယ်",
"btext1":" လီဗာပူးပရိသတ်တွေကြားမှာ ပရီးမီးယားလိဂ် အကောင်းဆုံး ခံစစ်မှူး တစ်ဦးဖြစ်တဲ့ ဗန်ဒိုက်နဲ့ ပတ်သက်ပြီး မတူကွဲပြားတဲ့ အမြင်တွေ ရှိနေကြပါတယ်။ တချို့ကတော့ ဗန်ဒိုက်ဟာ ထိပ်တန်းအဆင့် ခြေစွမ်းတွေ ပြသနေဆဲလို့ ယုံကြည်ပြီး တချို့ကတော့ ခံစစ်မှူးဟာ ခြေကျနေပြီလို့ ထင်မြင်ကြတာပါ။ လီဗာပူးကို ရောက်လာပြီးတည်းက အကောင်းဆုံး ခြေစွမ်းတွေ ပြသခဲ့တဲ့ ဗန်ဒိုက်ဟာ ၂၀၁၉ တုန်းက ဘလွန်းဒီအောဆုမှာ မက်ဆီနဲ့ အပြိုင်ဖြစ်ခဲ့ပြီး ၈ မှတ်တည်းနဲ့ ကပ်လွဲခဲ့တာပါ။ အဲ့နောက်ပိုင်း ပြင်းထန်တဲ့ ဒူးဒဏ်ရာရခဲ့ပေမယ့် ပြန်လာခဲ့ကာ ပွဲဆက်များခြင်းရဲ့ ဒဏ်ကို မနှစ်ကရာသီမှာ ခံစားခဲ့ရပါတယ်။ ဒီရာသီ ဗန်ဒိုက်ရဲ့ ခြေစွမ်းက ဘယ်လောက် အရေးပါမလဲ ဆိုတာနဲ့ ပတ်သက်လို့ ခံစစ်မှူးဟောင်း ကာရေဂါရဲ့ အမြင်ကို LFCThaDin ပရိသတ်တွေအတွက် မျှဝေသွားမှာ ဖြစ်ပါတယ်။",
"btext2":" ဗန်ဒိုက်ဟာ ဒီရာသီ လီဗာပူးအသင်း ဆုဖလား စိန်ခေါ်နိုင်ရေးအတွက် အဓိကကျလာမယ် ဒီရာသီ လီဗာပူးအသင်း ဆုဖလားတွေ စိန်ခေါ်နိုင်ဖို့ဆိုရင် ဗန်ဒိုက်က ကလပ်ရဲ့ ဦးဆောင် အသင်းသားတွေထဲက တစ်ဦးအဖြစ် ပြန်ပြီး တောက်ပလာဖို့ လိုအပ်ပါမယ်။ ယာဂင်ကလော့ပ်အတွက် သတင်းကောင်းကတော့ နယူးကာဆယ်ကို ရင်ဆိုင်တဲ့ပွဲတုန်းက ဆိုးရွားတဲ့ နေ့ခင်းတစ်ခု ဖြစ်ခဲ့တာကလွဲရင် ဗန်ဒိုက်ဟာ ဒီရာသီ လီဗာပူးနဲ့ အစကောင်းထားပါတယ်။ လွန်ခဲ့တဲ့ ၁၂ လတုန်းက ဗန်ဒိုက်ဟာ အတော်လေး ဆိုးရွားခဲ့ပါတယ်။ ဒါပေမယ့် သူ ဘယ်လောက်တောင် ကောင်းခဲ့လဲဆိုတာကို မမေ့သင့်ပါဘူး။ လီဗာပူး ကစားသမားဘဝ ၆ နှစ်တာ ကာလကို ရောက်ရှိလာနေတဲ့ ဗန်ဒိုက်ဟာ အန်ဖီးပရိသတ်တွေရှေ့မှာ ပရီးမီးယားလိဂ် ရှုံးပွဲ ၁ ပွဲပဲ ရှိထားသူ ဖြစ်ပါတယ်။ မနှစ်ကရာသီ မတိုင်ခင်ထိ ဗန်ဒိုက်နဲ့အတူ လီဗာပူးအသင်းဟာ ဘောလုံးရာသီတိုင်း ရမှတ် ၉၀ လောက်ကို အမြဲတမ်း ရခဲ့ပါတယ်။ လူတွေ အများကြီးကတော့ ဗန်ဒိုက်ဟာ ၂၀၂၀ တုန်းက မာဆေးဆိုဒ် ဒါဘီမှာ ဒူးဒဏ်ရာ ရခဲ့ပြီးတည်းက အရင်လောက် မကောင်းတော့ဘူး ပြောနေကြတယ်။ လီဗာပူး ဖလား ၄ လုံး စိန်ခေါ်ခဲ့ပြီး ၂ လုံး အနိုင်ရခဲ့တဲ့ ၂၀၂၁-၂၀၂၂ ဘောလုံးရာသီမှာ ဗန်ဒိုက်က သိပ်ကောင်းခဲ့ပါတယ်။ ခံစစ်ပိုင်းတွေအရတော့ ဗန်ဒိုက်ဟာ စူပါမန်းလို ကစားသမားအဖြစ်ကနေ သူလည်း လူသားပေပဲ အနေအထားမျိုး ပြန်ဖြစ်သွားခဲ့ပါတယ်။ သို့ပေမယ့် သူဟာ ပရီးမီးယားလိဂ်ရဲ့ အကောင်းဆုံး ခံစစ်မှူး ၄ ဦးလောက်ထဲ ပါနေဆဲပါ။ ၂၀၁၈ ကနေ ၂၀၂၁ ကာလအတွင်း ဗန်ဒိုက် ပြသခဲ့တဲ့ စွမ်းဆောင်ရည်မျိုး ဘယ် ခံစစ်သမားထံကမှ မမြင်ဖူးပါဘူး။ သူ့လို နောက်ထပ်ကောင်းတဲ့သူက ဂျွန်တယ်ရီပါ။ အားနည်းချက် သိပ်မရှိကြတဲ့ ခံစစ်မှူးတွေပါ။",
"btext3": "   ထိပ်တန်းအသင်းတွေရဲ့ ဗဟိုခံစစ်မှူးဖြစ်ရတာ အရမ်းတော့ မခက်ခဲပေမယ့် ကွင်းထဲမှာ သူတို့က တောင်းဆိုမှု အများဆုံးခံရသူတွေ ဖြစ်ပါတယ်။ အရင် နှစ် ၂၀ ကဆိုရင် ကျနော်တို့ဟာ ကွင်းတစ်ဝက်လောက်ထိ တက်ပြီး ဖိအားပေး ကစားဖို့ မလိုခဲ့ဘူး။ ကိုယ့်ရဲ့ ဧရိယာဘောက်ထဲမှာ ဘောလုံးလက်ခံယူရတာမျိုးလည်း မရှိခဲ့ဘူး။ အခုချိန်မှာတော့ ဗဟိုခံစစ်မှူးတွေက တိုက်စစ်သမားတွေလောက် နီးနီး အရှိန်အဟုန်ဖြင့် ပြေးလွှားနိုင်ရတယ်၊ ကွင်းလယ်လူလောက် နီးနီး အခြေအနေတိုင်းအတွက် ဘောလုံးပေးနိုင်အောင် နည်းစနစ် ကောင်းဖို့ လိုအပ်လာပါတယ်။ မနှစ်ကရာသီမှာ ဗန်ဒိုက်ဟာ မျှော်လင့်ထားသလို မလုပ်ပြနိုင်ဘူးဆိုတဲ့ အချက်ကို ကျနော် သဘောတူပါတယ်။ ဗန်ဒိုက် အဲ့လို ရုန်းကန်ရတာကလည်း လီဗာပူးကွင်းလယ်က ခံစစ်ကို ကာကွယ်နိုင်စွမ်း လုံးဝ မရှိခဲ့လို့ပါ။ သူဟာ ပွဲတွေ အရမ်း ကစားခဲ့ရသလို ၂၀၂၂ ကမ္ဘာ့ဖလား ပြက္ခဒိန်ရဲ့ ရုပ်ပိုင်းဆိုင်ရာ တောင်းဆိုမှုကြောင့် မတန်တဆ ကစားခဲ့ရပြီး ကြီးကြီးမားမား ပေးဆပ်ခဲ့ရတယ်။ လူစာရင်း ဘယ်လောက်ရှိပါတယ် ပြောပြော မန်နေဂျာတွေက ပွဲတိုင်းကို နိုင်ရမယ်ဆိုတဲ့ ဖိအားကြောင့် အကောင်းဆုံး ကစားသမားတွေကို တတ်နိုင်သလောက် ပွဲထုတ်ရတာပါပဲ။ ၂၀၂၁ ဇူလိုင်လကနေ ၂၀၂၂ အောက်တိုဘာလကြားမှာ ဗန်ဒိုက်ဟာ ကလပ်နဲ့ နိုင်ငံပွဲပေါင်း ၇၈ ပွဲ ကစားခဲ့ရပါတယ် (ဗန်ဒိုက်ဟာ ဥရောပမှာ ပွဲအများဆုံး ကစားခဲ့ရတဲ့ ကစားသမားဖြစ်ပါတယ်) ။ ကာတာကနေ ပြန်လာပြီးတည်းက သူ တံကောက်ကြောဒဏ်ရာ ရတော့တာပါပဲ။ ဒီရာသီမှာ လီဗာပူးက ရလဒ်ကောင်းတွေယူထားပြီး ထိပ်ဆုံး ၄ သင်းထဲ ဝင်နေနိုင်သလို ကလပ်ရဲ့ ဆုဖလား ရည်မှန်းချက်တွေအတွက်ဆိုရင် ဗန်ဒိုက်ရဲ့ စွမ်းဆောင်ရည်က အဓိကကျပါလိမ့်မယ်။ လီဗာပူးနဲ့ အခြားကလပ်တွေအတွက်က မန်စီးတီးတို့ ခြေချော်မှ ပရီးမီးယားလိဂ်ဖလား အနိုင်ရဖို့ မျှော်လင့်နိုင်တာပါ။ မန်စီးတီးအသင်း ဝုဗ်နဲ့ အာဆင်နယ်တို့ ဆက်တိုက် ရှုံးလိုက်တာကြောင့် ကျန်တဲ့အသင်းတွေ မျှော်လင့်လို့ ရလာခဲ့တယ်။ အာဆင်နယ်အသင်းက မန်စီးတီးကို ကျော်တက်ဖို့ အမျှော်လင့်ခံရဆုံး အသင်းပဲ။ အာဆင်နယ်က လီဗာပူးထက် ပိုသာမလားကတော့ ခရစ္စမတ်လောက်ဆို ကျနော်တို့ သိရပါမယ်။ လီဗာပူးတိုက်စစ်က သိပ်ကောင်းပြီး ရွေးချယ်စရာတွေများတယ်၊ ဂိုးတွေလည်း ရနေပေမယ့် ကျနော်တို့ အသင်းက ဂိုးတွေ ပေးနေရတဲ့ ပြဿနာတွေ ရှိနေဆဲပါ။ ကလော့ပ်က ကွင်းလယ်ကို ဖြေရှင်းဖို့ လိုနေဆဲဖြစ်ပြီး နံပါတ် ၆ သမား လိုနေဆဲပါ။ အဲ့တာကလွဲရင် လီဗာပူးအသင်းမှာ အရည်အချင်းတွေ အပြည့်ရှိနေပြီး အာဆင်နယ်ကို ယှဉ်နိုင်ပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/104131102023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/08/vandijk-red-new.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2023/05/defence-3-lfc.jpg",
"video":"no"
 },
        {"ndate":"Oct  31 , 2023",
"htext":"အခုချိန်ထိ ရှာမတွေ့သေးတဲ့ ဒီယက်ဇ်ရဲ့ ဖခင်၊ ဆိုဘိုစလိုင်ရဲ့ စိန်ခေါ်မှု၊ တုန့်ပြန် လှောင်ခံနေရတဲ့ ပြိုင်ဘက် တိုက်စစ်တန်းနဲ့ နံနက်ခင်း လီဗာပူး သတင်းများ",
"btext1":" ဆာလာဟာ ၂၀၂၃ ခုနှစ်ရဲ့ Ballon D’or စာရင်းမှာ နံပါတ် ၁၁ နေရာချိတ်ခဲ့ပါတယ်။ အသင်းအဖွဲ့ တစ်ခုအဖြစ် ဒီရာသီမှာ လီဗာပူးဟာ အများကြီး လုပ်ပြနိုင်ပြီး အသင်းတိုင်းကို စိန်ခေါ်ဖို့ အဆင်သင့်ပဲလို့ ဆိုဘိုစလိုင်က မှတ်ချက်ပေးပါတယ်။ ပြန်ပေးဆွဲခံရရင်း ပျောက်ဆုံးနေတဲ့ ဒီယက်ဇ်ရဲ့ ဖခင်ကို ဗင်နီဇွဲလားနယ်စပ်ကို ကျော်ဖြတ် ခေါ်ယူသွားပြီဖြစ်မှာအတွက် ကိုလံဘီယာ ရဲအဖွဲ့က စိုးရိမ်နေပါတယ်။ ဒီယက်ဇ်ရဲ့ ဖခင် ပြန်ပေးဆွဲခံရမှုအတွက် ကိုလံဘီယာ အမျိုးသမီးအသင်း၊ အမျိုးသား ယူ-၂၃ အသင်းတို့ကလည်း တိုက်စစ်သမားနဲ့အတူ ရှိနေကြောင်းကို ဂျာစီကိုင်ပြီး ရပ်တည်ပြခဲ့ကြပါတယ်။ လာလီဂါ အကယ်ဒမီအသင်းတွေအဖြစ် မက်ဒရစ် လူငယ်အသင်းကို ကိုင်တွယ်နေတဲ့ အဘီလိုအာနဲ့ အက်သလက်တီကို လူငယ်အသင်းနည်းပြ တောရက်စ်တို့ဟာ မနေ့ကပွဲမှာ နောက်ထပ် တစ်ကြိမ် အဆင်မပြေတဲ့ ထိပ်တိုက်တွေ့မှု ဖြစ်ခဲ့ကြပြန်ပါတယ်။",
"btext2":"လီဗာပူးအသင်းမှာ ဆာလာနဲ့ ဒါဝင်ကြား ဆက်ဆံရေးက အတော်လေးကို တိုးတက်လာနေကြောင်း ထောက်ပြလာပါတယ်။ နှစ်ဦးသားဟာ တိုက်စစ် တွဲဘက်မှုအတွင်း လက်ဟန်ခြေဟန်နဲ့ မျက်နှာသွင်ပြင်တွေအရ တစ်ဦးကို တစ်ဦး ပံ့ပိုးပေးလိုစိတ် ရှိနေတာကို အဓိက ထောက်ပြမှုရှိနေတာပါ။ ဆိုဘိုစလိုင်ဟာ လီဗာပူးအသင်း ကွင်းလယ်ကို အများကြီး သက်ရောက်စေခဲ့သူ အဖြစ် ချီးကျူးခံနေရပြီး ဘောလုံးရှိချိန်ကော မရှိချိန်မှာပါ အားထုတ်နိုင်စွမ်းအတွက် BBC Match of the Day ကနေ သုံးသပ်ခဲ့ကြပါတယ်။ လီဗာပူးအသင်းဟာ ဒီရာသီမှာ ပြိုင်ပွဲစုံ အိမ်ကွင်းပွဲ ၈ ပွဲ ကစားထားပြီး ပွဲတိုင်းကို အနိုင်ရထားပါတယ်။ မာကာဟာ ဒီရာသီ အဝါကဒ် ၄ ကြိမ်၊ ထရန့်ဟာ အဝါကဒ် ၃ ကြိမ်တို့ ရထားခဲ့ပြီဖြစ်ကာ ၅ ကြိမ်ပြည့်တာနဲ့ ၁ ပွဲပယ်ခံရမှာ ဖြစ်ပါတယ်။ ",
"btext3": "   မနှစ်ကရာသီမှာ ဒါဝင် နူးညက်စ်ကို အကြီးအကျယ် လှောင်ပြောင်ခဲ့တဲ့ ယူနိုက်တက်ဟာ ဒီရာသီမှာတော့ စျေးကြီးပေး ခေါ်ယူထားတဲ့ ဟွိုင်လန်းအပြင် တိုက်စစ်တန်း တစ်ခုလုံးမှ ၁ ဂိုးပဲ သွင်းထားနိုင်တာကြောင့် တန်ပြန် ဟားတိုက်ခြင်းတွေ ခံနေရပြီ ဖြစ်ပါတယ်။ မန်ချက်စတာ ဒါဘီပွဲအပြီးမှာ လီဗာပူးက မိုရိုကို ကွင်းလယ်လူ အမရာဘတ်ကို ခေါ်ယူရေး ဘာကြောင့် လက်ရှောင်ခဲ့တယ်ဆိုတာ နားလည်လို့ရပါပြီလို့ ပရိသတ်တွေဘက်က မှတ်ချက်ပေးကြပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/92031202023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/92031202023-678x381.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2023/10/united-007.jpg",
"video":"no"
 },
        
         {"ndate":"Oct  30 , 2023",
"htext":"လီဗာပူးရဲ့ ချန်ပီယံ မျှော်လင့်ချက်ကို ရိုက်ချိုးမယ့် အားနည်းချက်အတွက် စိတ်ပူနေတဲ့ နည်းပြကလော့ပ်",
"btext1":" နည်းပြကလော့ပ်က ဒီရာသီ အန်ဖီးကွင်းမှာ ရာနှုန်းပြည့် နိုင်ပွဲယူကာ စပါးကို ၃ မှတ်အကွာကနေ ဖိအားပေးနိုင်တာထက် ပွဲပြီးချိန်ထိ အပြည့်အဝ ထိန်းချုပ်နိုင်ခြင်း အပေါ် ပိုပြီး ကျေနပ်နေပါတယ်။ ဖောရက်စ်ပွဲအပြီးမှာ နည်းပြ ကလော့ပ်က “ ကစားပွဲတွေမှာ နောက်ကနေ လိုက်ကစားရတာက မတူညီတဲ့ စမ်းသပ်မှုပါ။ ဒါပေမယ့် ကိုယ့်က ပွဲကို အပြည့်အဝ ထိန်းချုပ်ထားနိုင်ရင်တော့ အဲ့လိုပဲ ဆက်ပြီး ထိန်းချုပ်ထားနိုင်ရမှာ ဖြစ်ပါတယ်။ ပထမပိုင်း မပြီးခင် နောက်ဆုံး ၅ မိနစ်လောက်မှာ ကျနော်တို့က ခံစစ်ကို သိပ်သိပ်သည်းသည်း ခုခံနေခဲ့ရတယ်။ အဲ့အပိုင်းမှာ ကျနော်တို့ တိုးတက်လာဖို့ လိုပါတယ်။ ဖန်တီးရတဲ့ အခြေအနေတွေမှာတော့ အမြဲတမ်း တိုးတက်လာတယ်။ ကောင်လေးတွေက အရည်အချင်း သိပ်ရှိကြတော့ ဖန်တီးမှုတွေမှာ ကျနော်တို့ အပြည့်အဝ လုပ်နိုင်ပါတယ် ” လို့ ပြောခဲ့ပါတယ်။",
"btext2":"နည်းပြကလော့ပ်ကတော့ ကျဉ်းမြောင်းတဲ့ ရလဒ်နဲ့ပဲ ပွဲကို ဦးဆောင်နိုင်ပြီး နောက်ပိုင်းမှာ ခြေပဂိုး ပြန်ပေးရလို့ သရေကျတဲ့ အခြေအနေတွေကို စိတ်ပူနေဆဲပါ။ ဒီရာသီ အိမ်ကွင်းတွေမှာ အမှား မရှိပေမယ့် အဝေးကွင်းပွဲတွေဖြစ်တဲ့ ချယ်ဆီး၊ စပါးနဲ့ ဘရိုက်တန်ပွဲတွေမှာ အဲ့လိုကနေ ရမှတ်တွေ ဆုံးရှုံးခဲ့ပါတယ်။ “ အရင် ၃ နှစ် ၄ နှစ်လောက်ကဆိုရင် ကျနော်တို့က အခုထက် နည်းနည်းပိုပြီး လွှမ်းမိုး ကစားနိုင်သလို အိမ်ကွင်းမှာ ဦးဆောင်ကစားနိုင်တယ်၊ ဖိအားတွေကို ဖောက်ထွက်နိုင်တာကို မှတ်မိကြနိုင်ပါတယ်။ ၁-၀ လောက်နဲ့ အသာရနေတာက ဘာမှကို မဟုတ်တာပါ။ ၁-၀ နဲ့ နိုင်နေလို့ ပွဲပြီးခါနီး ၁၀ မိနစ်လောက်မှာ သရေကျသွားတာမျိုး ကျနော်တို့ မြင်နေကျပါ။ ဒီလို အခြေအနေမျိုးကို ကျနော်တို့ တိုးတက်လာရမယ်၊ ဒီပွဲအတွက်တော့ ကောင်လေးတွေက ရှုထောင့် အားလုံးမှာ အံ့ဩစရာတွေ လုပ်ပြသွားပါတယ်။ ",
"btext3": " အခုချိန်မှာ ကျနော်တို့ရဲ့ တိုက်စစ်၊ ကွင်းလယ်နဲ့ ခံစစ်လိုင်းက အရင်အချိန်ကနဲ့မတူ အပြောင်းအလဲတွေ ရှိနေတာမို့ မတူညီတဲ့ သင်ယူမှုတွေ ပြန်ပြီး လုပ်ရပါမယ်။ ဒီတော့ တိုးတက်ရမှာတွေ ရှိနေပြီး ကျစ်လစ်မှုကို အထိအခိုက် မရှိဘဲ ဖန်တီးနိုင်ဖို့က သိပ်ကောင်းတဲ့ အိုင်ဒီယာ ဖြစ်ပါတယ် ” လို့ နည်းပြက ပြောဆိုခဲ့တာ ဖြစ်ပါတယ်။     ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/klopp-draw--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/klopp-draw--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },


         {"ndate":"Oct  30 , 2023",
"htext":"မေဆန်မောင့်အစား ဆိုဘိုကို ခေါ်ယူခြင်းအတွက် ချီးကျူးကြခြင်း၊ ရာနှုန်းပြည့် အိမ်ကွင်းနိုင်ပွဲနဲ့ နံနက်ခင်း လီဗာပူး သတင်းများ",
"btext1":" လီဗာပူး ၃-၀ ဖောရက်စ် ပွဲအပြီးမှာ ဂိုးထောက်ပံ့မှု ၂ ကြိမ် လုပ်ပေးနိုင်ခဲ့တဲ့ ဆိုဘိုက ပရိသတ်တွေ မဲပေးတဲ့ ပွဲစဉ်ရဲ့ အကောင်းဆုံး ကစားသမားအဖြစ် ရွေးချယ်ခံရပါတယ်။ မိုဆာလာဟာ ဒီရာသီ လီဗာပူးအသင်းရဲ့ အိမ်ကွင်းပွဲတိုင်း ဂိုးသွင်းထားသလို လီဗာပူးကလည်း ဒီရာသီ အိမ်ကွင်းပွဲတွေကို ရာနှုန်းပြည့် အနိုင်ရထားပါတယ်။ ကိုလံဘီယာမှာ ပြန်ပေးဆွဲ အဖမ်းခံထားရတဲ့ ဒီယက်ဇ်ရဲ့ ဖခင်အကြောင်း ဘာမှ မသိရသေးဘဲ သတင်းပေးခဲ့ရင် ဆုငွေပေးမယ်လို့ ကိုလံဘီယာ ရဲအဖွဲ့က ကြေညာချက် ထုတ်ထားပါတယ်။ ဖောရက်စ်ပွဲမှာ အပြစ်အနာအဆာ ကင်းတဲ့ ဗန်ဒိုက်ရဲ့ ခြေစွမ်းကို မြင်ကြရတဲ့နောက် နယ်သာလန်သားကြီးဟာ သူ့ရဲ့ အကောင်းဆုံး ပုံစံကို ပြန်ရဖို့ ကြိုးစားလာနေပြီလို့ ပရိသတ်တွေက ကောင်းချီးပေးနေကြပါတယ်။",
"btext2":" ဖောရက်စ် နိုင်ပွဲဟာ ဒီယက်ဇ်အတွက် လီဗာပူးအသင်းဖော်တွေက နိုင်ပွဲဖြင့် တုန့်ပြန်ပြခဲ့ခြင်း ဖြစ်တယ်လို့ နည်းပြကလော့ပ်က ပွဲအပြီးမှာ ထုတ်ပြောခဲ့ပါတယ်။ ဒီအပတ် လူတန်တောင်းနဲ့ အဝေးကွင်းပွဲမှာ မာကာ အဝါကဒ်ရမယ်ဆိုရင် သူဟာ နိုဝင်ဘာလ နိုင်ငံတကာ သီတင်းပတ်အပြီး မန်စီးတီးပွဲကို လွဲချော်သွားမှာ ဖြစ်ပါတယ်။ ဖောရက်စ်နိုင်ပွဲအပြီးမှာ ကိုနတေးက ” ဒီနိုင်ပွဲအတွက် အောင်ပွဲခံဖို့က ခက်ခဲပါတယ်။ ဒီယက်ဇ်နဲ့အတူ ကျနော်တို့ ရှိနေမှာပါ ” လို့ အသင်းဖော်ကို အားပေးစကား ပြောဆိုပါတယ်။ ဖောရက်စ်ပွဲ ခြေစွမ်းအရ ကွင်းလယ် 6 Role မှာ မာကာ အခြေကျလာခြင်းကို ကလော့ပ်က ကျေနပ်နေပါတယ်။ နည်းပြနဲ့ ကစားသမားကတော့ ဒီနေရာမှာ ကစားနေရခြင်းအပေါ် မေးခွန်းထုတ်ကြခြင်း မရှိဘဲ ဆက်သုံးမယ့် အနေအထား ဖြစ်ပါတယ်။ ဗန်ဒိုက်နဲ့ ကိုနတေးတို့ရဲ့ အမြင့်ဘော လွှမ်းမိုးနိုင်စွမ်းက အရမ်း မြင့်မားပေမယ့် ထောင့်ကန်ဘောကနေ ခေါင်းတိုက်ဂိုး မရခြင်းအပေါ် အားမရသံတွေ ထွက်ပေါ်နေဆဲပါ။",
"btext3": "   ဒီနွေမှာ မေဆန်မောင့်ကို မခေါ်ယူဘဲ ဆိုဘိုစလိုင်ကို ခေါ်ယူခဲ့ခြင်းဟာ လီဗာပူးရဲ့ အပြောင်းအရွှေ့ သမိုင်းမှာ အမှန်ကန်ဆုံး လုပ်ရပ်တွေထဲက တစ်ခုအဖြစ် ချီးကျူးခံနေရပါတယ်။ စပါး ၂-၁ လီဗာပူးပွဲအတွင်း VAR ဒိုင်တွေရဲ့ ဆုံးဖြတ်ချက်အပေါ် ထင်မြင်ချက်ပေးဖို့ တောင်းဆိုခံရစဉ် လူတိုင်း အမှားလုပ်မိတတ်ပါတယ်လို့ တုန့်ပြန်ခဲ့တဲ့ ဘန်လေနည်းပြ ကွန်ပနီဟာ VAR ဆုံးဖြတ်ချက်တွေကြောင့် ဘုန်းမောက်ကို အရေးနိမ့်တဲ့ပွဲအပြီး ဒိုင်တွေကို စောဒကတတ်ခဲ့ပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/100430102023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/100430102023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
         {"ndate":"Oct  29 , 2023",
"htext":"ပွဲထွက် တိုက်စစ်မှူးတိုင်း ဂိုးသွင်းပြီး အိမ်ကွင်း ရာနှုန်းပြည့် နိုင်ပွဲ ဆက်ယူသွားတဲ့ လီဗာပူး",
"btext1":" လီဗာပူးအသင်းဟာ ပရီးမီးယားလိဂ် ပွဲစဉ်အဖြစ် ဖောရက်စ်ကို ဧည့်ခံကစားကာ ပွဲထွက် တိုက်စစ်သမားတိုင်း ဂိုးရခဲ့ခြင်းနဲ့အတူ ၃-၀ ရလဒ်ဖြင့် အနိုင်ရခဲ့ပါတယ်။ တိုက်စစ်မှူး ဒီယက်ဇ်ကိုတော့ မိသားစုရေးရာ စိတ်ပူစရာတွေကြောင့် ပွဲနေ့ လူစာရင်းကနေ ဖယ်ထုတ်ပေးထားပါတယ်။ တိုက်စစ်မှာ ဆာလာ၊ ဒါဝင်၊ ဂျိုတာတို့ ဦးဆောင်ပြီး နွေမှာ ခေါ်ယူထားတဲ့ ကွင်းလယ်လူသစ် ၃ ဦးက ပွဲထွက်လူစာရင်းက ပါဝင်လာခဲ့တာ ဖြစ်ပါတယ်။ ဖောရက်စ်ဟာ ခံစစ်ကို အသေအချာ ပိတ်ကစားပြီး လီဗာပူးကို စိတ်ညစ်အောင် လုပ်ဖို့ ပြင်ဆင်လာခဲ့သလို အသင်းဘက်ကလည်း စိတ်ရှည်ရှည်ဖြင့် ပြိုင်ဘက် ခံစစ်ကို ဖြိုခွင်းဖို့ ကြိုးစားခဲ့ပါတယ်။ ပွဲအစပိုင်း မိနစ် ၃၀ လောက်ကတော့ အတော်ကို ပျင်းစရာ ဖြစ်ခဲ့ပါတယ်။",
"btext2":" အသင်းဘက်က စိတ်ရှည်ခြင်းရဲ့ အကျိုးရလဒ်ကတော့ ပွဲချိန် မိနစ် ၃၀ နဲ့ ၃၅ မိနစ်တွေမှာ ဂျိုတာ၊ ဒါဝင်တို့ ဂိုးရရှိခဲ့ပါတယ်။ ဂျိုတာဟာ ဂိုးသွင်းအပြီး အသင်းဖော် ဒီယက်ဇ်ရဲ့ ဂျာစီကို ထောင်ပြကာ အသင်းရဲ့ အားပေးနေမှုကို ပြသခဲ့ပါတယ်။ ပထမပိုင်းကတော့ လီဗာပူးကပဲ အပြည့်အဝ ဦးဆောင် ကစားခဲ့တာဖြစ်ကာ သွင်းဂိုးအတွက် အခွင့်အရေးရဖို့ကိုပဲ အားစိုက် ကြိုးစားခဲ့ရတာ ဖြစ်ပါတယ်။ ဒုတိယပိုင်းမှာလည်း အသင်းက ပွဲကို အေးအေးဆေးဆေးပဲ ထိန်းချုပ်ကစားပြီး တိုက်စစ်မှာ အခွင့်အရေး ရှာခဲ့တယ်။ မိနစ် ၆၀ လောက်မှာတင် ဟာဗေးနဲ့ ဂက်ပိုကို လူစားဝင်စေပြီး ကစားအားကို ထိန်းခဲ့ပါတယ်။ လူစားဝင်လာတဲ့ ဟာဗေးဟာ ကစားပေါက် မဆိုးပေမယ့် တိကျမှုမရှိတဲ့ အဝေးကန်ချက်တွေဖြင့် အတော်လေး ဖြုန်းတီးခဲ့ပါတယ်။",
"btext3": "   ၇၇ မိနစ်မှာတော့ ခံစစ်ကနေ ဆိုဘိုစလိုင်ရဲ့ အတော်လေးကို ကောင်းတဲ့ အဝေးပေးချက်က တစ်ဆင့် ဆာလာက ပြိုင်ဘက် ခံစစ်သမားနဲ့ ဂိုးသမား ပေါ့ဆမှုကို အခွင့်အရေးယူကာ ဂိုးသွင်းခဲ့ပါတယ်။ ဖောရက်စ်ဘက်က ခြေပဂိုးရဖို့ ပြန်အားထုတ်ခဲ့သလို ဂက်ပို ဂိုးသွင်းသေးပေမယ့် လူကျွံနေခဲ့ပါတယ်။ ဆာလာထံက အကောင်းဆုံးသော တိုက်စစ်ဖန်တီးမှု၊ ဆိုဘိုထံက ကွင်းလယ် မောင်းနှင်နိုင်စွမ်းအပြင် မာကာထံက ခြေစွမ်းကောင်းတွေပါ မြင်ခဲ့ရပါတယ်။ ဒီပွဲအပြီး လီဗာပူးအသင်းဟာ ဒီရာသီ အိမ်ကွင်း ရာနှုန်းပြည့် အနိုင်ရလဒ်ကို ဆက်ထိန်းခဲ့ကာ ၁၀ ပွဲကစား ရမှတ် ၂၃ မှတ်ဖြင့် ဇယားထိပ်က စပါးနောက် ၃ မှတ်အကွာဖြင့် ဆက်လက် ဖိအားပေးနေဆဲ ဖြစ်ပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/lfc-223229102023--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/lfc-223229102023--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Oct  29 , 2023",
"htext":"နွေတုန်းက အပြောင်းအရွှေ့ ကမ်းလှမ်းခံရမှုကို ဘာကြောင့် ငြင်းဆန်ခဲ့လဲ အန်ဒရီ ပြောပြလာ",
"btext1":"အသက် ၂၂ နှစ်အရွယ် ဘရာဇီးလက်ရွေးစင် အန်ဒရီကတော့ နွေတုန်းက ဥရောပ ကလပ်ထံကနေ ကမ်းလှမ်းမှုရခဲ့တယ်လို့ ထုတ်ပြောလာခဲ့ပေမယ့် ငြင်းဆန်ခဲ့တယ်လို့ သိရပါတယ်။ လီဗာပူးအသင်းဟာ အန်ဒရီကို ခေါ်ယူနိုင်ဖို့ ပေါင် ၂၅ သန်းဖြင့် ကမ်းလှမ်းခဲ့ပေမယ့် ဘရာဇီးကလပ်က ရာသီဝက်မှာ သူတို့ရဲ့ အဓိက ကစားသမားကို လက်လွတ်ပေးဖို့ ငြင်းဆန်ခဲ့တာပါ။ အန်ဒရီ ကိုယ်တိုင်ကလည်း ၂၀၂၃ နှစ်ကုန်ထိ ကလပ်မှာ ဆက်ရှိနေမယ်လို့ ပေးထားတဲ့ ကတိကို တည်လိုခဲ့ပါတယ်။ နိုဝင်ဘလ ၄ ရက်နေ့ ဘိုကာဂျူနီယာနဲ့ ဖိုင်နယ်ပွဲ ကစားရမှာဖြစ်ကာ ဇန်နဝါရီမှာတော့ သူအသင်းပြောင်းတာမျိုး ဖြစ်လာနိုင်ပါတယ်။ ဒီတလောမှာ လီဗာပူးအသင်းဟာ အယ်လီဆန်က တစ်ဆင့် ကွင်းလယ်လူကို ခေါ်ယူနိုင်ဖို့ ကြိုးစားနေကြောင်းလည်း သတင်းတွေ ရှိနေတာဖြစ်ပါတယ်။  ",
"btext2":" အန်ဒရီက “ ပြီးခဲ့တဲ့ နွေစျေးကွက်တုန်းက အပြောင်းအရွှေ့တွေ အကြောင်း ကျနော် စကားမပြောခဲ့ပါဘူး။ ကျနော် မငြင်းနိုင်လောက်တဲ့ ကလပ်၊ လိဂ်ပြိုင်ပွဲထံက ကမ်းလှမ်းမှု ရခဲ့ပါတယ်။ ကစားသမားတိုင်းကတော့ ဥရောပက ကြီးကျယ်တဲ့ လိဂ်မှာ ကစားရဖို့ အိပ်မက်ရှိထားပါတယ်။ ကျနော်ကလည်း ကိုယ့်ရဲ့ ကတိစကားကို တည်ဖို့ ကြိုးစားခဲ့တယ်။ မနှစ်က ဇန်နဝါရီမှာ နည်းပြဖြစ်သူက ကျနော်ကို ဒီနှစ်ကုန်ထိ ဆက်ထိန်းထားလိုကြောင်း ပြောခဲ့တယ်။ နွေတုန်းကလို ကမ်းလှမ်းမှု ရလာမယ်လို့ ကျနော်တို့ မထင်ခဲ့မိဘူး။ ဘာပဲဖြစ်ဖြစ် ဒီဇင်ဘာ အကုန်ထိ အသင်းမှာ ကျနော် ဆက်ရှိနေဖို့ ဆုံးဖြတ်ခဲ့တယ်။",
"btext3": "  လတွေကြာလာတော့ ဥရောပစျေးကွက် ဖွင့်လာချိန် ကျနော်တို့က Libertadores မှာ ၁၆ သင်းအဆင့်ကို ရောက်နေခဲ့ပါတယ်။ အဲ့တော့ ဆုံးဖြတ်ချက်တွေ လုပ်ဖို့ ခက်ခဲခဲ့တယ်။ ကမ်းလှမ်းမှုကို လုပ်ဖို့ရာ ၁၀၀% ကျနော် ယုံကြည်မှု မရှိတော့ဘူး။ ကျနော်က နည်းပြကို ဒီဇင်ဘာထိ အသင်းမပြောင်းဘူး ကတိပေးထားတာလေ။ ကိုယ်ပေးထားတဲ့ ကတိ တည်ဖို့ လိုတယ်လေ။ ဒီနှစ်ကုန်ရင် ဘာဖြစ်လာမယ် မသိပါဘူး။ ရောက်လာမှပဲ သိရပါမယ် ” လို့ ပြောဆိုသွားတာ ဖြစ်ပါတယ်။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/andre-lfc--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/andre-lfc--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Oct  29 , 2023",
"htext":"မန်စီးတီးရဲ့ အကြီးကျယ်ဆုံး ပြိုင်ဘက်ကြီးဟာ လီဗာပူးပါ၊ မန်ယူနိုက်တက် မဟုတ်ပါဘူး ဆိုလာတဲ့ ဂွာဒီယိုလာ",
"btext1":" မန်ချက်စတာစီးတီး နည်းပြ ဂွာဒီယိုလာက သူ့ရဲ့ခေတ်မှာ အကြီးကျယ်ဆုံး ပြိုင်ဘက်အဖြစ် မြို့ခံပြိုင်ဘက် မန်ယူနိုက်တက်ကို ဖယ်ထုတ်ကာ လီဗာပူးအသင်းကပဲ စစ်မှန်တဲ့ ပြိုင်ဘက်အဖြစ် ထုတ်ပြောခဲ့ပါတယ်။ မနှစ်ကရာသီ ဖလား ၃ လုံး အောင်မြင်ခဲ့တဲ့ စီးတီးဟာ ဒီရာသီမှာလည်း ပရီးမီးယားလိဂ်၊ ချန်ပီယံလိဂ်တွေကို အောင်မြင်ဖို့ ရေပန်းစားဆဲပါ။ လီဗာပူးကတော့ ဒီရာသီမှာ မန်စီးတီးမပြောနဲ့ အာဆင်နယ်လောက်တောင် ရေပန်းစား မမြင့်မားတဲ့ အသင်းဖြစ်ပါတယ်။ သို့ပေမယ့်လို့ ဂွာဒီယိုလာက နောက်ဆုံး ၅ ရာသီအတွင်း ပရီးမီးယားလိဂ်ဖလား ၄ ကြိမ် အောင်မြင်ခြင်းနဲ့ ချန်ပီယံလိဂ်ကို ပထမအကြိမ် အောင်မြင်ခြင်းတွေဟာ လီဗာပူးလို ပြိုင်ဘက်ကောင်းရဲ့ တွန်းအားကြောင့်ပါလို့ ဝန်ခံခဲ့တာ ဖြစ်ပါတယ်။ ဂွာဒီယိုလာက “ အိုလီလက်ထက်မှာ ယူနိုက်တက်က ကျနော်တို့ကို ယှဉ်ပြိုင်နိုင်တဲ့ တစ်ရာသီလောက် ရှိခဲ့ပါတယ်။ ဒါပေမယ့် ရာသီတိုင်းက ကျနော်တို့ရဲ့ ပြိုင်ဘက်က လီဗာပူးပဲ ဖြစ်ခဲ့တာပါ။",
"btext2":" မန်စီးတီးနည်းပြဘဝ အဆုံးသတ်သွားချိန်မှာ ကျနော်ရဲ့ အကြီးကျယ်ဆုံး ပြိုင်ဘက်၊ မန်စီးတီးရဲ့ အကြီးကျယ်ဆုံး ပြိုင်ဘက်က လီဗာပူးပဲ ဖြစ်ပါလိမ့်မယ်။ လီဗာပူးက ကျနော်တို့တွေ စိန်ခေါ်နိုင်ဖို့ အကူအညီဖြစ်ခဲ့ပါတယ်။ သူတို့ကပဲ နေရာတိုင်းမှာ ကျနော်တို့တွေကို ပိုကောင်းလာစေခဲ့တယ်။ ကျနော်ရဲ့ မန်စီးတီး တစ်ခေတ်မှာ သူတို့အသင်းလောက် ဘယ်အသင်းကမှ စိန်ခေါ်ပြနိုင်ခဲ့ခြင်း မရှိပါဘူး။ အာဆင်နယ် ပြန်လာနေပါပြီ၊ နယူးကာဆယ် ရောက်လာပါပြီ၊ ချယ်ဆီးကလည်း တိုးတက်မှုတွေ ရှာဖွေနေပါပြီ။ စပါးလည်း အရမ်းကောင်းနေပါတယ်။ ပြိုင်ဘက်တွေ တိုးတက်လာနေကြတာ ဟုတ်ပါတယ် ဒါပေမယ့် ဒီနှစ်တွေအတွင်း ကျနော်တို့ရဲ့ အကြီးကျယ်ဆုံး ပြိုင်ဘက်ကဟာ လီဗာပူးပါပဲ ” လို့ ဆိုခဲ့ပါတယ်။ ယာဂင်ကလောပ့်နဲ့ ဂွာဒီယိုလာတို့ဟာ သက်ဆိုင်ရာ ကလပ်တွေမှာ စာချုပ်တွေ သိပ်မကျန်ကြတော့ပါဘူး။ နှစ်ဦးလုံးဟာ ထပ်ပြီး သက်တမ်းတိုးမယ့် အရိပ်အယောင်လည်း မမြင်ရပါဘူး။ သူတို့တွေ ထွက်မသွားကြခင် ဆုဖလားအတွက် ထိပ်တိုက် ယှဉ်ပြိုင်ခြင်းမျိုး နောက်တစ်ကြိမ် ထပ်မြင်ရဖို့ မျှော်လင့်တာပဲ ဖြစ်ပါတယ်။",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/lfc-pep-klopp--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/lfc-pep-klopp--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Oct  29 , 2023",
"htext":"ဒီယက်ဇ်အတွက် ဆုတောင်း၊ အသင်းပြောင်းလာဖို့ ငြင်းခဲ့တဲ့ ဗန်ဒီဗန်၊ အန်ဒရီဘက်က မီးစိမ်းပြလာခြင်းနဲ့ ဖောရက်စ် ပွဲကြို လီဗာပူး သတင်းများ",
"btext1":" တိုက်စစ်မှူး ဒီယက်ဇ်ရဲ့ ဖခင်နဲ့ မိခင်တို့ဟာ ကိုလံဘီယာမှာ ပြန်ပေးဆွဲခံခဲ့ရကာ အခုချိန်မှာ မိခင်ဖြစ်သူကတော့ ပြန်လွှတ်မြောက်လာပါပြီ။ ကိုလံဘီယာ ရဲအဖွဲ့ကတော့ ဒီယက်ဇ်ရဲ့ ဖခင်ပါ လွှတ်မြောက်လာဖို့ ကြိုးစားနေဆဲ ဖြစ်ပါတယ်။ ကွင်းလယ်လူဟောင်း ဂျိုးကိုးလ်ကတော့ ဒါဝင်ဟာ အခြားနေရာတွေမှာ A အဆင့်ထိ တိုးတက်လာပေမယ့် အဆုံးသတ်ပိုင်းမှာ C အဆင့်ပဲ ရှိနေသေးတယ်လို့ ထောက်ပြလာပါတယ်။ ဝက်စ်ဟမ်း တိုက်စစ်မှူး ဘိုဝင်က ပရီးမီးယားလိဂ် သမိုင်းမှာ အကောင်းဆုံး တောင်ပံသမားအဖြစ် ဆာလာကို ရွေးချယ်ပါတယ်။ ဟာဇက်လည်း ကောင်းမွန်ပေမယ့် ဘောလုံးရာသီတိုင်း သွင်းဂိုး ၂၀ အသာလေး ယူနိုင်တဲ့ ဆာလာကိုပဲ နှစ်သက်တယ်လို့ ဆိုခဲ့တာပါ။",
"btext2":" ဘရန့်ဖိုဒ့်ပွဲမှာ ကွင်းလယ်လူ ကိုင်ဆီဒိုဟာ စပါးပွဲတုန်းက ကာတစ်ဂျုံးလိုမျိုး တူညီတဲ့ ဘောလုံးဝင်လုမှု လုပ်ခဲ့ပေမယ့် အဝါကဒ်ပဲ ပြသခံရခြင်းကို ဒိုင်လူကြီးဟောင်း Mark Goldbridge က ဝေဖန်ခဲ့ကာ အနီကဒ် ပြရမှာလို့ မှတ်ချက်ပေးခဲ့ပါတယ်။ ဇန်နဝါရီမှာ လီဗာပူးထံက ကမ်းလှမ်းမှုရရင် ငြင်းဆန်ခြင်း မလုပ်ဘူးဆိုတဲ့ သဘောမျိုး ဘရာဇီး ကွင်းလယ်လူ အန်ဒရီက ထုတ်ပြောလာပါတယ်။ ဖောရက်စ်ဟာ ဒီကနေ့ည လီဗာပူးပွဲမှာ တတိယဦးစားပေး ဘယ်အစွန်လူကို ပွဲထုတ်ရနိုင်တယ်လို့ အသံထွက်နေပါတယ်။ နယ်သာလန်ခံစစ်မှူး ဗန်ဒီဗန်ကို ဒီနွေတုန်းက လီဗာပူးအသင်း ကမ်းလှမ်းခဲ့ပေမယ့် ခံစစ်မှူးက ပယ်ချခဲ့ပါတယ်။ သူကတော့ ပွဲထွက်ခွင့် အာမခံချက် ပိုရမယ့် စပါးကိုပဲ ရွေးချယ်ခဲ့တာ ဖြစ်ပါတယ်။",
"btext3": "  နက်တိုကို လီဗာပူး အပါအဝင် ကလပ် အများပြားက စိတ်ဝင်စားပေမယ့် ပေါ်တူဂီသားရဲ့ ဒဏ်ရာ မှတ်တမ်းက အတော်လေး ဆိုးရွားတာကြောင့် တရားဝင် ကမ်းလှမ်းမှု လုပ်ဖို့ စဉ်းစားကြဖွယ် ရှိနေပါတယ်။ ကိုင်ဆီဒိုဟာ လီဗာပူးကို ငြင်းပြီး ချယ်ဆီးကို ရွေးချယ်ခဲ့တာက မှားယွင်းခဲ့သလို အဲ့သည် အကျိုးဆက်အဖြစ် လာမယ့်ရာသီ ချန်ပီယံလိဂ်ပြိုင်ပွဲမှာ ပါဝင်ကစားရဖို့ မသေချာတော့ဘူးလို့ မှတ်ချက်ပေးမှုတွေ ရှိလာပါတယ်။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/92329102023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/92329102023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Oct  28 , 2023",
"htext":"သူ့ ဆရာသမား အကြိုက် ဒီအပတ် လီဗာပူး ဂိုးပြတ် အနိုင်လို့ ခန့်မှန်းလိုက်တဲ့ ခရစ်ဆက်တန်",
"btext1":" ဒီအပတ် တနင်္ဂနွေနေ့ ည ၈ နာရီခွဲမှာ မှာ လီဗာပူးအသင်းဟာ နော်တင်ဟမ် ဖောရက်စ်ကို အိမ်ကွင်း အန်ဖီးမှာ ဧည့်ခံ ယှဉ်ပြိုင်ရမှာ ဖြစ်ပါတယ်။ လက်ရှိမှာ စပါးအသင်းက ရမှတ် ၂၆ မှတ်ဖြင့် ဇယားထိပ် ရောက်နေပြီး လီဗာပူးအသင်းက ရမှတ် ၂၀ ဖြစ်လို့ ၆ မှတ်တောင် ကွာဟနေတာပါ။ ဖောရက်စ်ပွဲမှာ အသင်း သေချာပေါက် အနိုင်ရလဒ် ရယူနိုင်ဖို့ လိုအပ်မှာ ဖြစ်ပါတယ်။ ဒီအပတ်ပွဲအတွက် ဘီဘီစီမှ ခရစ်ဆက်တန်က အခုလို သုံးသပ်သွားပါတယ်။ နော်တင်ဟမ် ဖောရက်စ်ရဲ့ အဝေးကွင်း ပုံစံက သိသိသာသာကို တိုးတက်လာနေပါတယ်။ ဒါပေမယ့် သူတို့ ဒီအပတ် အန်းဖီးကို သွား ကစားရတယ် ဆိုတာက ခြောက်ခြားစရာမျိုး ဖြစ်နေပါတယ်။",
"btext2":"ဒီပွဲမှာ ကျွန်တော့်သား လီဗာပူးပရိသတ်လေး ဟယ်ရီကို အန်ဖီးကွင်းထံ ခေါ်လာဦးမယ်။ ဟယ်ရီက ဒီရာသီ အိမ်ကွင်း ပရီးမီးယားလိဂ် ပွဲ မှန်သမျှမှာ ဆာလာက ဂိုးသွင်းထားတယ် ပြောတယ်။ နောက်ပြီး အန်းဖီးမှာ လီဗာပူး မရှုံးဘူးတဲ့ဗျာ။ ကျွန်တော့်သားကတော့ ဒီပွဲ လီဗာပူး ၃-ဝ နဲ့ နိုင်မယ် ဆိုပြီး ပြောနေတယ်။ လီဗာပူးအသင်း ဒီပွဲမှာ ဂိုးမပေးရဘဲ clean sheet ရပါ့မလားတော့ သံသယ ဖြစ်မိတယ်။ ဒါပေမယ့် ကျွန်တော် သားပြောတဲ့ အတိုင်းပဲ ရွေးပါမယ်။ ဆက်တန် ခန့်မှန်းရလဒ်။ ။ လီဗာပူး ၃-ဝ နော်တင်ဟမ် ဖောရက်စ်။ ",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/lfc-forest-sutton--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/lfc-forest-sutton--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Oct  28 , 2023",
"htext":"နယ်သာလန်ကပေးတဲ့ သတင်းကောင်း၊ ဂရုမစိုက်ဘူးဆိုတဲ့ အန်ဒို၊ အိုရီဂီကို ကြိုဆိုဖို့ ပြင်ဆင်ခြင်းနဲ့ နံနက်ခင်း လီဗာပူး သတင်းများ",
"btext1":" တနင်္ဂနွေနေ့ပွဲမှာ အသင်းသားဟောင်း အိုရီဂီကို ပြန်ပြီး ကြိုဆိုနိုင်ဖို့ မျှော်လင့်ထားတယ်လို့ ကလော့ပ်က ထုတ်ပြောလာပါတယ်။ အိုရီဂီဟာ ဖောရက်စ် အသင်းသားအဖြစ် အန်ဖီးထံ ပြန်လာမှာဖြစ်ပြီး ပွဲထွက်ခွင့်ရဖို့တော့ မသေချာပါဘူး။ လီဗာပူးအသင်းဟာ ငယ်ရွယ်တဲ့ ကစားသမားတွေကို လိုချင်ခဲ့ပြီး အသက် ၃၀ အရွယ် သူ့ကို လက်မှတ်ထိုးလို့ သဘောမကျသူတွေ ရှိပေမယ့် ဒါတွေကို ဂရုမစိုက်ဘဲ အကောင်းဆုံး လုပ်ပြဖို့ပဲ အာရုံစိုက်တယ်လို့ အန်ဒိုက ထုတ်ပြောပါတယ်။ နည်းပြ ယာဂင်ကလော့ပ်ဟာ လီဗာပူးအသင်းကို ကိုယ်စားပြုပြီး မန်ယူနိုက်တက် ဂန္တဝင်ကြီး ဆာဘော်ဘီချာတန်အတွက် အောက်မေ့ကြောင်း စာလွှာကို ရေးသား ပေးပို့ခဲ့ပါတယ်။ အီဘူးမှာ ကြံ့ခိုင်မှုပိုင်း အသေးစား ပြဿနာ ရှိထားခဲ့ပေမယ့် ပြင်သစ်နည်းပြဟာ နိုင်ငံတကာ သီတင်းပတ်မှာ မိနစ် ၁၈၀ နီးပါး သုံးခဲ့ပါတယ်။ ဒါကြောင့် ယူရိုပါလိဂ်ပွဲမှာ သူ့ကို အနားပေးဖို့ ကလော့ပ်က ရွေးချယ်ခဲ့တာ ဖြစ်ပါတယ်။",
"btext2":"ဆိုဘိုစလိုင်က သူ့ရဲ့ ရည်မှန်းချက်ဟာ လီဗာပူးနဲ့ ဆုဖလားတိုင်းမှာ နံပါတ် တစ် နေရာတွေ ရဖို့ဖြစ်ပြီး ဘယ်သူက နံပါတ် နှစ်သမားတွေကို စိတ်ဝင်စားလို့လည်းလို့ တုန့်ပြန်ခဲ့ပါတယ်။ ဖောရက်စ်ပွဲမှာတော့ မာကာ၊ ဆိုဘိုတို့နဲ့ တွဲဘက်ပေးဖို့ ကွင်းလယ်လူ တစ်ဦးကို ရွေးချယ်ရမှာဖြစ်ပြီး ဂရာဗင်ဘက်ချ်နဲ့ အန်ဒိုထဲက တစ်ဦးဦးကို ရွေးချယ်သွားဖို့ များနေပါတယ်။ နိုဝင်ဘာလ နိုင်ငံတကာသီတင်းပတ်အတွက် နယ်သာလန် လူစာရင်းမှာ ဂရာဗင်ဘက်ချ်ကော ဂက်ပိုပါ မပါဝင်ပါဘူး။ ကစားသမားတွေအတွက် စိတ်မကောင်းစရာ သတင်းဆိုပေမယ့် လီဗာပူးအတွက်တော့ မန်စီးတီးပွဲ မတိုင်ခင် အဓိက ကစားသမား နှစ်ဦးကို ဆက်ထိန်းနိုင်ခြင်း ဖြစ်လာပါမယ်။ ",
"btext3": "  လီဗာပူးအသင်းဟာ ဒီဇင်ဘာလ ၆ ရက်နေ့မှာ ဖူလ်ဟမ်အိမ်ကွင်းထံ သွားပြီး နေ့ခင်း ၂ နာရီပွဲ ကစားအပြီး ၃ ရက်မပြည့်ခင် ဒီဇင်ဘာလ ၉ ရက်နေ့မှာ နေ့ခင်း ၁၂:၃၀ နာရီ ပွဲစဉ်အဖြစ် ပဲလေစ့်ကို အဝေးကွင်းသွားကစားရမှာ ဖြစ်ပါတယ်။ အေစီမီလန်ကနေ တိုနယ်လီကို ခေါ်ယူရေး လီဗာပူးအသင်းကလည်း အလေးအနက် စိတ်ဝင်စားခဲ့ပေမယ့် ဆက်လက် ကြိုးစားခြင်း မရှိခဲ့တာဟာ အသင်းဘက်က တိုနယ်လီရဲ့ လောင်းကစားစွဲလမ်းမှုကို သိခဲ့ခြင်းကြောင့်လား? လို့ ပရိသတ်တွေ မေးခွန်းထုတ်နေပါတယ်။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/94628102023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/94628102023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Oct  27 , 2023",
"htext":"လီဗာပူးအသင်းက ရှိသင့်တဲ့ဆီမှာ မရှိဘဲ နေရာမှား ရောက်နေတာလို့ အားမရစွာ သုံးသပ်သွားတဲ့ ဂျိုကိုးလ်",
"btext1":"ပရီးမီးယားလိဂ် ကစားသမားဟောင်း ဂျိုးကိုးလ်ကတော့ လီဗာပူးလို အသင်းဟာ ယူရိုပါလိဂ်မှာ ယှဉ်ပြိုင်ရမယ့် အသင်းမျိုး မဟုတ်တာကြောင့် ဒီအဆင့်မှာ နိုင်နေတာကိုပဲ မြင်ချင်တယ်လို့ ထုတ်ပြောလာပါတယ်။ လီဗာပူးအသင်းဟာ ယူရိုပါလိဂ် အုပ်စုအဆင့်မှာ ရာနှုန်းပြည့် နိုင်ပွဲကို ထိန်းသိမ်းထားဆဲ ဖြစ်တယ်။ ဒါပေမယ့် ကလော့ပ်လက်ထက် ချန်ပီယံလိဂ် ဖိုင်နယ် ၃ ကြိမ် တက်ထားတဲ့ လီဗာပူးလို အသင်းက တစ်ဆင့်နိမ့်ပြိုင်ပွဲမှာ ယှဉ်ပြိုင်နေရတာမျိုး မြင်နေရခြင်းအပေါ် ဂျိုးကိုးလ်က စိတ်မချမ်းမသာ ဖြစ်နေပါတယ်။ TNT Sports ကနေ ပွဲပြီး သုံးသပ်ရာမှာ အသင်းကစားသမားဟောင်း ကိုးလ်ကတော့ ဒီအဆင့်မှာ အနိုင်ကလွဲရင် ကျန်ရလဒ် မှန်သမျှ လီဗာပူးလို အသင်းရဖို့ မလုံလောက်ဘူးလို့ ပြတ်ပြတ်သားသား သတိပေးခဲ့ပါတယ်။ ",
"btext2":" ဂျိုးကိုးလ်က “ လီဗာပူးက ပွဲအစ ပွဲအဆုံး လွှမ်းမိုး ကစားသွားခဲ့တယ်။ သူတို့ရဲ့ ဂိမ်းပလန်က အမှားအယွင်း ရှိတယ်လို့ မမြင်မိဘူး။ ကျနော်ကတော့ လီဗာပူးအသင်း ပြိုင်နေတဲ့ ပြိုင်ပွဲက သူတို့ ရှိနေရမယ့် ပြိုင်ပွဲမျိုး မဟုတ်ဘူးလို့ ထင်မိပါတယ်။ တကယ်လို့ သူတို့သာ ချန်ပီယံလိဂ်ပြိုင်ပွဲမှာ ရှိမယ်ဆိုရင် သူတို့က ပြိုင်ပွဲရဲ့ နောက်ဆုံး အဆင့်ထိ သွားနိုင်မယ့် အသင်းဆိုပြီး စောင့်ကြည့်နေကြရမှာပါ။ သူတို့ ယူရိုပါလိဂ်ကို နိုင်ကိုယ်နိုင်ရပါမယ်။ သူတို့ ပိုင်ဆိုင်ထားတဲ့ ဒီလို အရည်အသွေးမြင့် ကစားသမားတွေနဲ့ ယူရိုပါလိဂ် အုပ်စုအဆင့်မှာက နိုင်တာကလွဲလို့ အခြား ဘယ်ရလဒ်ကမှ သူတို့လို အသင်းအတွက် မလုံလောက်ပါဘူး ” လို့ ဆွေးနွေးခဲ့တာ ဖြစ်ပါတယ်။",
"btext3": "   အုပ်စုအဆင့်ပဲ ရှိနေသေးပေမယ့် ယာဂင်ကလော့ပ်ရဲ့ လီဗာပူးအသင်းဟာ ဒီရာသီ ယူရိုပါလိဂ်ဖလား အောင်မြင်မယ်လို့ ရေပန်းအစားဆုံးဖြစ်နေပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/cole-lfc-ufl--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/cole-lfc-ufl--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Oct  27 , 2023",
"htext":"ခံစစ်မှူးနဲ့ ဂိုးသမားကို ကျော်ဖြတ်ပြီးမှ ဒါဝင် ဂိုးမဝင်ခြင်း အပေါ် မေးခွန်းထုတ်ခံရမှုအား ကလော့ပ် တုန့်ပြန်",
"btext1":" လီဗာပူးနဲ့ တူးလုစ့်ပွဲမှာ ၅-၁ ရလဒ် ထွက်ပေါ်ခဲ့ပြီး တိုက်စစ်မှူး ဒါဝင် နူးညက်စ်ဟာ ပြိုင်ဘက် ခံစစ်သမားနဲ့ ဂိုးသမားကို ကြိုးစားကျော်ဖြတ်ခဲ့ပြီးမှ ဂိုးပေါက် လွဲချော်မှု ဖြစ်ခဲ့ပါတယ်။ အသင်းရဲ့ တတိယဂိုးကို သွင်းယူခဲ့တဲ့ ဒါဝင်ဟာ စတုတ္ထဂိုး ရဖို့ အတော်လေး နီးစပ်ခဲ့ပြီးမှ တိုင်ထိ ထွက်ခဲ့ပြီး အဆိုပါ ဘောလုံးကို ဂရာဗင်ဘက်ချ်က ပိတ်သွင်းနိုင်ခဲ့တာ ဖြစ်ပါတယ်။ အဲ့ဖြစ်ရပ်ကလွဲရင် ဒါဝင်ဟာ ဒီပွဲမှာ အတော်လေး ကောင်းခဲ့ပါတယ်။ ပွဲအပြီးမှာတော့ ဒါဝင်ရဲ့ လွဲချော်မှုကို သတင်းထောက်တွေက မေးမြန်းခဲ့ကြစဉ် ကလော့ပ်က အကောင်းမြင်စွာ ပြန်ဖြေခဲ့ပါတယ်။ ",
"btext2":"သတင်းထောက် – ဒါဝင် နူးညက်စ် အကြောင်းပါ။ သူ သွင်းဂိုးကောင်းရခဲ့ပါတယ်… ကလော့ပ် – (ကြားဖြတ်ပြီး) သူကစားသွားတာ အတော်လေး ကောင်းပါတယ်။ သတင်းထောက် – တိုင်ထိသွားတာ မတိုင်ခင် ဒါဝင်က ခံစစ်သမားကို ကျော်ဖြတ်ခဲ့ပြီး ဂိုးသမားကို လိမ့်ခေါက်ခဲ့တယ်။ အဆုံးသတ်ပိုင်းမှာ တည်ငြိမ်ဖို့ လိုအပ်ခဲ့တယ် မဟုတ်လား? ကလော့ပ် – ဟုတ်ပါတယ်၊ ဟုတ်ပါတယ်။ ပြောရရင်တော့ အဲ့လိုပါပဲ။ ဒီအခြေအနေမှာ သူ့ရဲ့ ပိတ်ချက် တိုင်ထိခဲ့တာကို ကျနော် ဂရုမစိုက်ပါဘူး။ ဘာလို့လဲဆိုတော့ အဲ့မတိုင်ခင် သူလုပ်ခဲ့သမျှ အားလုံးက သိပ်ကောင်းတယ်ဆိုတာ ရှင်းပါတယ်။ ခံစစ်သမားကို လမ်းကြောင်းက ဖယ်ထုတ်ခဲ့တယ်၊ ဂိုးသမားကို ကျော်ဖြတ်ခဲ့တယ် အခြေအနေက တကယ်ကို ပြည့်စုံခဲ့ပါတယ်။ ",
"btext3": "   ဒီပွဲမှာ သူကစားခဲ့တာ ကောင်းပါတယ်၊ သွင်းဂိုးရခဲ့သလို ကွင်းထဲက အခြေအနေတွေမှာ သူပါဝင်ခဲ့ပါတယ်။ ကွင်းလယ်ထိ ဆင်းပြီး ကစားခဲ့တယ်၊ ဘောလုံးထိန်းထားခဲ့တယ်၊ တိုက်စစ်သမား လုပ်ရမှာတွေ လုပ်ခဲ့ပါတယ်။ ဒါတွေက ကောင်းတဲ့ ကိစ္စတွေပါပဲ။ ဒါဝင်ကိုယ်တိုင်ကလည်း ” အဆင်ပြေပါတယ်၊ ကျနော် သန်မာနေဆဲပါ၊ ကိုယ်ဘာသာ တိုးတက်လာဖို့ရော အသင်းကို ကူညီဖို့ပါ ဆက်ကြိုးစားနေပါတယ် ” လို့ ပြောဆိုသွားပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/181327102023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/181327102023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
         {"ndate":"Oct  27 , 2023",
"htext":"အန်ဒို၊ ဂရာဗင်ဘက်ချ်၊ ဒါဝင်တို့ တောက်ပခဲ့ပြီး အသင်းဖော် ဂိုးသွင်းနိုင်ရေး သွင်းဂိုး ၁ လုံး စတေးခံခဲ့တဲ့ ဒါဝင်နဲ့ တူးလုစ့်ပွဲအပြီး ပြောစရာများ",
"btext1":" သက်သောင့်သက်သာ နိုင်ပွဲ ဒီပွဲမှာ အဖွင့်ဂိုး သွင်းယူအပြီး ဒုတိယဂိုး မရခဲ့ကြားမှာ တူးလုစ့်ဘက်က ခြေပဂိုး ပြန်ရခဲ့သလို အသင်းအနေနဲ့ ကစားကွက်တည်ဖို့ ရုန်းကန်ရတာတွေ ရှိခဲ့ပါတယ်။ ဒါပေမယ့်လို့ တစ်ဦးချင်းပိုင်းမှာ ပြင်သစ်ကလပ်ထက်ကို အပြတ်အသတ် သာလွန်နေခဲ့ပြီး ဦးဆောင်ဂိုးတွေ ပြန်ယူဖို့ မခက်ခဲခဲ့ပါဘူး။ ဂျိုတာရဲ့ သွင်းဂိုးက တော်တော်လေး ကောင်းသလို၊ ဝါတာရုရဲ့ ခေါင်းတိုက်ဂိုး၊ ဆာလာရဲ့ နောက်ဆုံး အလုံးတွေဟာလည်း ကလပ် ယူနေကျ ပုံစံတွေကနေ သွင်းဂိုး ရယူနိုင်ခြင်းပါ။ သဘောကျစရာက လုခ်ချိမ်ဘာ၊ စကန်လွန်၊ မက်ကော်နယ်တို့လို လူငယ်တွေ ပွဲကစားခွင့် မိနစ်တွေရခဲ့ခြင်းဖြစ်တယ်။ ဒါ့အပြင် ဒါဝင်၊ ဂရာဗင်ဘက်ချ်၊ ဂက်ပို၊ အန်ဒို၊ ဟာဗေး၊ ကွမ်းဆက်၊ ကလယ်ဟာ အစရှိတဲ့ ပွဲကစားချိန် လိုအပ်နေသူတွေကို ပွဲမိနစ်တွေ စီစဉ်ပေးနိုင်ခဲ့ပြီး စီနီယာ အများစု အနားရခဲ့ပါတယ်။",
"btext2":" ကွင်းလယ်ကို လွှမ်းမိုးခဲ့တဲ့ အန်ဒို ဒီပွဲမှာ လူတိုင်း စိတ်ဝင်စားနေကြတဲ့ ကစားသမားတွေထဲ ဝါတာရု အန်ဒိုလည်း ပါဝင်ပါတယ်။ လီဗာပူးကို ရောက်လာပြီးတည်းက ပရီးမီးယားလိဂ်မှာ နေရာသိပ်မရတဲ့ အန်ဒိုဟာ နယ်မြေသစ်မှာ အသင်းသစ်၊ ကစားကွက်အသစ်၊ အသင်းဖော်အသစ်တွေဖြင့် အထိုင်ကျအောင် ကြိုးစားနေရဆဲပါ။ လီဗာပူးအသင်းရဲ့ တစ်ဦးတည်းသော ကွင်းလယ်ခံစစ်သမား စစ်စစ်ဟာ အတွေ့အကြုံ ရင့်ကျက်ပြီး ပြိုင်ဘက်တွေကို ထိပ်တိုက်တွေ့ဖို့ မကြောက်ရွံ့ပါဘူး။ သူ့ရဲ့ အမြင့်ဘော ကောင်းမွန်မှုက အံ့ဩစရာဖြစ်ပြီး ခံစစ်ကြောင်းရှေ့မှာ ပြိုင်ဘက်တွေထံက ဘောလုံးကို လုယူနိုင်စွမ်း ရှိပါတယ်။ သူ့ရဲ့ ကောင်းမွန်တဲ့ အရည်အချင်း တစ်ရပ်ကတော့ ခံစစ်ကာကွယ်မှုတင် မဟုတ်ဘဲ ပြိုင်ဘက်အသင်းရဲ့ လိုင်းတွေကို ကျော်ပြီး တိုက်စစ်အတွက် ဘောလုံးပေးနိုင်တဲ့ တိုက်စစ်အမြင်မျိုး ရှိတာပါ။ ဒီပွဲမှာတော့ အန်ဒိုက အတော်လေး လူကြိုက်များခဲ့ပါတယ်။ အထင်ကြီးစရာ ဂရာဗင်ဘက်ချ် ဘိုင်ယန်မြူးနစ်က ဘာလို့များ ဂရာဗင်ဘက်ချ်ကို နှေးကွေးတယ်၊ ပျင်းရိတယ်ဆိုတဲ့ နာမည်ဆိုးတွေ ထွက်စေတာလည်း နားလည်ဖို့ရာ ခက်ပါတယ်။ နယ်သာလန်သားဟာ တော်တော်လေးကို လုပ်နိုင်ကိုင်နိုင်စွမ်းရှိသူပါ။ သူ့ထံက ကာတစ်ဂျုံး ပုံစံ အထနှေးမှုမျိုး မြင်နေရဆဲဆိုပေမယ့် ခံစစ်ထိ ဘောလုံး လိုက်လုပေးလိုစိတ်၊ ဘောလုံးဆင်းယူပေးလိုစိတ်ရှိပါတယ်။ အထင်ကြီးစရာ အရည်အချင်းတွေ ပိုများပါတယ်။ ဂရာဗင်ဘက်ချ်နဲ့ ပတ်သက်ပြီး သဘောကျစရာ ကောင်းတာက တိုက်စစ်ကို ဘောလုံး သယ်ယူလာနိုင်စွမ်း အရမ်းကောင်းတာပါပဲ။ သူဟာ ဘောလုံးနဲ့အတူကော ဘောလုံး မပါချိန်မှာပါ အချိန်မှန် နေရာမှန်ကို ရောက်ရောက်လာတတ်တာပါ။ ဒါက သူ့ရဲ့ ပွဲဖတ်နိုင်စွမ်းရှိမှု၊ စိတ်တည်ငြိမ်မှုကြောင့်လည်း ဖြစ်နိုင်ပါတယ်။",
"btext3": "    ပွဲမဆူစေရင် ဒါဝင် မမြည် ဒါဝင်က ဒီနောက်ပိုင်း ပွဲတွေမှာ ခြေတော်တော်လေး တက်လာနေပါတယ်။ သူဟာ လက်ရွေးစင်နဲ့ ကလပ်ကြား ပွဲဆက်မှုရဲ့ ရိုက်ခတ်မှုဒဏ်ကိုတော့ ခက်ခက်ခဲခဲ ရုန်းနေရပါတယ်။ အသေးစား ဒဏ်ရာကြောင့် ပွဲချိန်ပြည့်တော့ စွန့်စားပြီး သုံးလို့ မရသေးပါဘူး။ တူးလုစ့်ပွဲမှာ ဒါဝင်ဟာ အထောင်တိုက်စစ်မှူး တစ်ယောက်ရဲ့ လုပ်ရည်ကိုင်ရည်မျိုးကို ပြခဲ့ပါတယ်။ ဖိအားပေးတယ်၊ ဘောလုံး ဆင်းဆယ်ပေးတယ်၊ ခံစစ်ကစားကွက် တည်နေချိန် ပြေးလမ်းတွေကို ဖန်တီးပေးတယ်။ ဒါပေမယ့် ဒါဝင်ရဲ့ ထုံးစံပါပဲ။ ဒီကောင်လေးက သွေးဆူလွယ်ပါတယ်။ အေးဆေးလုပ်ရမယ့် ကိစ္စတွေကို ကမူးရူးထိုး လုပ်တာကတော့ တကယ့်စံပါပဲ။ ကွင်းလယ်ထံက ရလာတဲ့ ဘောလုံးနဲ့အတူ ခံစစ်သမားကို လှလှပပ ကျော်ဖြတ်လို့ ဂိုးသမားကိုပါ လှည့်ဖျားခဲ့ပြီးမှ အရှိန်ကြောင့် ဂိုးကန်သွင်းချက် တိုင်ထိခဲ့ပါတယ်။ သို့ပေမယ့် ဒါဝင်ဟာ သူ့တာဝန်ကို ကျေခဲ့ပါတယ်။ ကိုယ်တိုင် ဂိုးသွင်းဖို့ထက် ဂရာဗင်ဘက်ချ် ဂိုးရဖို့ ဖန်တီးမှု ပိုလုပ်ပေးချင်ခဲ့တာလည်း ဖြစ်နိုင်ပါတယ် 😂 ။ တူးလုစ့်ပွဲမှာတော့ ဒါဝင်ဟာလည်း ခြေစွမ်းကောင်းတဲ့ ကစားသမားပါပဲ။ လာမယ့် ပွဲစဉ်များ နိုဝင်ဘာလ နိုင်ငံတကာသီတင်းပတ် မတိုင်ခင်မှာ လီဗာပူးအသင်းဟာ ၃ ရက် တစ်ပွဲတွေကို ဆက်တိုက် ယှဉ်ပြိုင်ရပါမယ်။ ကံကောင်းတာက ဒီကြားမှာ အသင်းကြီးတွေနဲ့ ထိပ်တိုက်တွေ့စရာ မရှိပါဘူး။ အခြားတစ်ဘက်နဲ့ ပြောရရင် နိုင်ငံတကာသီတင်းပတ် မရောက်ခင် ပွဲတိုင်းကိုတော့ နိုင်မှရပါမယ်။ သရေဆိုရင်တောင် ဆုံးရှုံးမှုပဲ ဖြစ်ပါတယ်။ နော်တင်ဟမ် ဖောရက်စ်ကို ပရီးမီးယားလိဂ်ပွဲ (အိမ်ကွင်း)၊ ဘုန်းမောက်နဲ့ ကာရာဘောင်းပွဲ (အဝေးကွင်း)၊ လူတန်တောင်းကို ပရီးမီးယားလိဂ်ပွဲ (အဝေးကွင်း)၊ တူးလုစ့်ကို ယူရိုပါလိဂ်ပွဲ (အဝေးကွင်း)၊ ဘရန့်ဖိုဒ့်ကို ပရီးမီးယားလိဂ်ပွဲ (အိမ်ကွင်း) တို့ဖြစ်ပါတယ်။  ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/101827102023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/101827102023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
         {"ndate":"Oct  27 , 2023",
"htext":"ဆာလာရဲ့ အင်္ဂလန်ကလပ်တွေထဲ အမြင့်ဆုံး စံချိန်၊ ဂရာဗင်ဘက်ချ်ကို ချီးကျူးခြင်း၊ နာမည်ကောင်းရတဲ့ အန်ဒိုနဲ့ နံနက်ခင်း လီဗာပူးသတင်းများ",
"btext1":" လီဗာပူးအသင်းဟာ ဂျိုတာ၊ အန်ဒို၊ ဒါဝင်၊ ဂရာဗင်ဘက်ချ်၊ ဆာလာတို့ရဲ့ သွင်းဂိုးတွေနဲ့အတူ တူးလုစ့်ကို ၅-၁ ရလဒ်ဖြင့် အနိုင်ရကာ ယူရိုပါလိဂ် အုပ်စုဗိုလ်နေရာ ဆက်ထိန်းထားပါတယ်။ ဒီရာသီ ပြိုင်ပွဲစုံ အိမ်ကွင်း ၇ ပွဲဆက်တိုက် အနိုင်ရခဲ့ခြင်းဟာ ၁၉၉၀-၁၉၉၁ ခုနှစ် နောက်ပိုင်း ပထမဆုံး အကြိမ် ဖြစ်ပါတယ်။ မိုဆာလာဟာ လီဗာပူးအတွက် ဥရောပပွဲတွေမှာ သွင်းဂိုး ၄၃ ဂိုး ရခဲ့ပြီဖြစ်ကာ ဒါဟာ သမိုင်းတစ်လျှောက် အင်္ဂလန်ကလပ်တွေထဲမှာ အများဆုံးသော ဥရောပသွင်းဂိုး ဖြစ်လာပါတယ်။ ဂရာဗင်ဘက်ချ်ဟာ လီဗာပူးအတွက် ၅ ပွဲ ပွဲထွက်ရာမှာ ကိုယ်တိုင် ၂ ဂိုး သွင်းပြီး ဂိုးထောက်ပံ့မှု ၂ ကြိမ် လုပ်ထားနိုင်ပါတယ်။ လီဗာပူးအသင်းမှာ သူ့နေရာကို သူ့ဘာသာ ရှာဖွေနေတဲ့ ဂရာဗင်ဘက်ချ်ကို နည်းပြကလော့ပ်က ချီးကျူးလိုက်ပါတယ်။ လူငယ်ကစားသမား တစ်ဦးဟာ အခုလို တိုးတက်မှုတွေ ရှာနိုင်ဖို့ အရေးကြီးတယ်လို့ သူက ပြောပါတယ်။",
"btext2":"လုခ်ချိမ်ဘာက အသက် ၆ နှစ်တည်းက အကယ်ဒမီကို ပူးပေါင်းခဲ့ပြီး အခုလို ထိပ်တန်းအဆင့်ပွဲမှာ ပါဝင်ခွင့်ရကာ အနိုင်ရခဲ့ခြင်းအတွက် ပျော်ရွှင်နေပါတယ်။ တူးလုစ့်ပွဲမှာ တစ်ဦးချင်း စီးချင်းထိုးမှု ၁၅ ကြိမ်မှာ ၁၁ ကြိမ် အောင်မြင်ခဲ့တဲ့ ကွင်းလယ်ခံစစ်သမား ဝါတာရုဟာ လိုင်းတွေကို ကျော်ပြီး တိုက်စစ်အမြင်နဲ့ ဘောလုံး ပေးနိုင်စွမ်း ရှိခြင်းအပေါ် နည်းပြအဖွဲ့က ချီးကျူးခဲ့ပါတယ်။ ဒါဝင်နူးညက်စ် အဆုံးသတ်ချက် တိုင်ထိသွားခြင်းကို ကလော့ပ်က သိပ်ပြီး ဂရုစိုက်မနေဘဲ တစ်ပွဲလုံးမှာ ခံစစ်ထိ ကူညီခဲ့တဲ့ သူ့ရဲ့ စွမ်းဆောင်ရည်ကိုပဲ အသိအမှတ်ပြုစကား ပြောဆိုသွားပါတယ်။ လီဗာပူးအသင်းဟာ ဒီအပတ်မှာ ဖောရက်စ်ကို အိမ်ကွင်းမှာ ဧည့်ခံခြင်းဖြင့် ပရီးမီးယားလိဂ်ပွဲတွေကို ဆက်လက် ယှဉ်ပြိုင်ရပါမယ်။ ",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/90327102023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/90327102023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
        {"ndate":"Oct  26 , 2023",
"htext":"ဗန်ဒုတ် မပါဘဲ နိုင်ယွန်နီ ပါဝင်လာခြင်း၊ ဘယ်အစွန်လူ ၄ ဦးနဲ့ ယူရိုပါလိဂ်ပွဲကြို လေ့ကျင့်ရေး",
"btext1":"မနေ့က ယူရိုပါလိဂ်ပွဲကြို လီဗာပူးအသင်း လေ့ကျင့်ရေးမှာတော့ ကစားသမား အချို့ ပြန်ပါလာပြီး အချို့ကတော့ ပါဝင်လာနိုင်ခြင်း မရှိပါဘူး။ အဲဗာတန်ပွဲမှာ ဒဏ်ရာကြောင့် မပါနိုင်ခဲ့တဲ့ ဂက်ပို လေ့ကျင့်ရေး ပြန်ဝင်ခဲ့သလို ဒူးဒဏ်ရာကြောင့် ၁၂ ချက် ချုပ်ထားရတဲ့ ဂိုးသမား ကလယ်ဟာ လေ့ကျင့်ရေး ဝင်နေခဲ့ပါတယ်။ နိုင်ငံတကာ သီတင်းပတ်မှာ ထိခိုက်မှု ရှိခဲ့တဲ့ လူငယ် ဘယ်အစွန်လူ ချမ်ဘာလည်း ပြန်ပါခဲ့ပါတယ်။ ဘယ်အစွန်အတွက်ကတော့ ချမ်ဘာအပြင် ကိုစတက်၊ စကန်လွန်နဲ့ အဲဗာတန်ပွဲမှာ ဘယ်ခြမ်းကနေ ကစားခဲ့တဲ့ ဂိုးမက်စ် အစရှိတဲ့ ၄ ဦးလုံး ပါဝင်ခဲ့ပါတယ်။ သို့ပေမယ့်လို့ သီယေဂို၊ ဘာ့ဆဲတစ်တို့ မပါနိုင်ခဲ့သလို စကော့တလန် အသင်းမှာ ဒဏ်ရာရလာခဲ့တဲ့ ဗန်ဒုတ်လည်း လေ့ကျင့်ရေးမှာ မပါနိုင်ခဲ့ပါဘူး။ ဒီရာသီကမှ လီဗာပူးကို ပြောင်းလာခဲ့ပြီး အကယ်ဒမီ လူငယ်အသင်းတွေမှာ ခြေစွာနေတဲ့ ၁၆ နှစ်သား နိုင်ယွန်နီကိုတော့ စီနီယာအသင်းနဲ့အတူ လေ့ကျင့်နေတာ မြင်ခဲ့ရပါတယ်။ ",
"btext2":" တိုက်စစ်နဲ့ ခံစစ်ကတော့ တောင့်တင်းနေဆဲဖြစ်ကာ ဗန်ဒိုက်၊ ထရန့်၊ ကိုနတေး၊ မာတစ်၊ ကွမ်းဆက်တို့ လေ့ကျင့်ရေး ဝင်ခဲ့သလို တိုက်စစ်သမား ၅ ဦးလုံးလည်း လေ့ကျင့်ရေးမှာ ပါဝင်သွားပါတယ်။ နည်းပြကလော့ပ်က တောင့်တင်းတဲ့ လူစာရင်းကို ပွဲထုတ်မယ်လို့ ဆိုထားပြီး ဒါဝင်၊ အန်ဒို၊ ဟာဗေးတို့ ကစားခွင့်ရမယ် မျှော်လင့်ထားကြတယ်။ ဒီပွဲမှာ စောင့်ကြည့်ချင်စရာက ဘယ်အစွန်နေရာနဲ့ နိုင်ယွန်နီဖြစ်ပြီး ကွင်းလယ်လူဟာ ဗန်ဒုတ်လိုပဲ မြန်မြန်ဆန်ဆန်နဲ့ စီနီယာအသင်းထံ ရောက်ရှိလာခဲ့သူ ဖြစ်ပါတယ်။",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/lfc-traning-101926102023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/traning-102016102023.jpg",
"imgurl3":"no",
"video":"no"
 },
         {"ndate":"Oct  26 , 2023",
"htext":"ဒါဝင်ကို ပွဲထွက်ကနေ သုံးလို့ရခြင်း၊ ယူရိုပါလိဂ်ပွဲကြို ထူးခြား ကိစ္စတွေနဲ့ နံနက်ခင်း လီဗာပူးသတင်းများ",
"btext1":" ပွဲပယ် ပြစ်ဒဏ်ကြောင့် ဘောလုံးပွဲတွေနဲ့ ဝေးကွာနေရချိန်မှာ ကွင်းထဲ ပြန်ဝင်ကစားဖို့ အတော်လေး စိတ်အားထက်သန်နေပါတယ်လို့ ယူရိုပါလိဂ်ပွဲကြို မီဒီယာတွေ့ဆုံမှုမှာ ကာတစ်ဂျုံးက ပြောလာပါတယ်။ အဲဗာတန်ပွဲမှာ ဒါဝင်ကို ပွဲထွက်ကနေ မသုံးခဲ့တာ အသေးစား ထိခိုက်ထားမှုကြောင့်လို့ ကလော့ပ်က ထုတ်ပြောလာပါတယ်။ တူးလုစ်ပွဲအတွက်ကော ဒီအပတ် ပရီးမီးယားလိဂ် ပွဲအတွက်ပါ ဒါဝင်ကို ရွေးချယ်လို့ ရနေပြီလို့လည်း ဆက်ပြောခဲ့ပါတယ်။ တူးလုစ်ပွဲမှာ လီဗာပူးအသင်းဟာ သတင်းထွက်နေသလို ပွဲထွက် ၁၁ ဦးလုံး ပြောင်းလဲမှာ မဟုတ်ဘဲ တောင့်တင်းတဲ့ လူစာရင်းမျိုးကို ပွဲထုတ်လာဦးမယ်လို့ သိရပါတယ်။ ၂၀၀၅ တုန်းက လီဗာပူးအသင်း ချန်ပီယံလိဂ် အောင်မြင်ခဲ့စဉ် အရေးပါတဲ့ ခံစစ်မှူးအဖြစ် အသုံးတော်ခံခဲ့တဲ့ ကာရေဂါဟာ အဆိုပါနှစ်ရဲ့ ဘလွန်းဒီအောဆုမှာ မန်ချက်စတာ ယူနိုက်တက်မှ ရော်နယ်ဒိုကို ကျော်ပြီး အဆင့် ၁၉ နေရာက ရပ်တည်ခဲ့ပါတယ်။",
"btext2":" ဒီကိစ္စကို မနက်က ချန်ပီယံလိဂ်ပွဲတွေအပြီး အွန်နရီ၊ ကာရေဂါ၊ မီဂါရစ်ချက်တို့ရဲ့ ချန်ပီယံလိဂ် ဆွေးနွေးမှုမှာ ရုပ်သံဘက်က ထုတ်ပြခဲ့ရာက အတော်လေး ပွဲကျခဲ့ပါတယ်။ နွေကမှ လီဗာပူးကို ပြောင်းလာခဲ့ပြီး လူငယ်အသင်းမှာ ခြေစွာလွန်းနေတဲ့ ကွင်းလယ်လူ နိုင်ယွန်နီဟာ ယူရိုပါလိဂ်ပွဲကြိုမှာ နည်းပြကလော့ပ်ရဲ့ စီနီယာအသင်းကြီးနဲ့အတူ လေ့ကျင့်ရေး ဆင်းခဲ့ပါတယ်။ လီဗာပူးအသင်းဟာ ဒါဝင် နူးညက်စ်အပေါ် ယုံကြည်မှုရှိပြီး အထောင်တိုက်စစ် နေရာအတွက် နောက်ထပ် ခေါ်ယူမှုမျိုး ဒီကာလတွေအတွင်း ပြုလုပ်ဖို့ မရှိဘူးလို့ Neil Jones က ပြောပါတယ်။ ဂျာမာန်သတင်းထောက် Florian Plettenberg ကတော့ လီဗာပူးအသင်းနဲ့ ရှော်ကေးအသင်း ကွင်းလယ်လူ Assan Ouedraogo ရဲ့ ကိုယ်စားလှယ်တွေကြား စကားပြောမှု စတင်နေပြီလို့ ဖော်ပြလာပါတယ်။ လီဗာပူးအသင်းဟာ ချယ်ဆီးအသင်းမှ ဘယ်အစွန်လူ Ian Maatsen ကို စိတ်ဝင်စားမှု ရှိထားပါတယ်။ ဇန်နဝါရီမှာ ကမ်းလှမ်းမှု ပြုလုပ်မလားတော့ မသိရသေးပါဘူး။",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/92216102023--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/92216102023--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

        {"ndate":"Oct  25 , 2023",
"htext":"ဆောင်းပါး | ဒီရာသီ လီဗာပူးအသင်း ဆုဖလား စိန်ခေါ်နိုင်ခြင်း ရှိ / မရှိဟာ ဗန်ဒိုက်အပေါ် မူတည်မယ်",
"btext1":" လီဗာပူးပရိသတ်တွေကြားမှာ ပရီးမီးယားလိဂ် အကောင်းဆုံး ခံစစ်မှူး တစ်ဦးဖြစ်တဲ့ ဗန်ဒိုက်နဲ့ ပတ်သက်ပြီး မတူကွဲပြားတဲ့ အမြင်တွေ ရှိနေကြပါတယ်။ တချို့ကတော့ ဗန်ဒိုက်ဟာ ထိပ်တန်းအဆင့် ခြေစွမ်းတွေ ပြသနေဆဲလို့ ယုံကြည်ပြီး တချို့ကတော့ ခံစစ်မှူးဟာ ခြေကျနေပြီလို့ ထင်မြင်ကြတာပါ။ လီဗာပူးကို ရောက်လာပြီးတည်းက အကောင်းဆုံး ခြေစွမ်းတွေ ပြသခဲ့တဲ့ ဗန်ဒိုက်ဟာ ပြင်းထန်တဲ့ ဒူးဒဏ်ရာရခဲ့အပြီး ပြန်လာနိုင်ခဲ့ပေမယ့် သိပ်များတဲ့ ပွဲစဉ်တွေကို ဆက်တိုက် ကစားခဲ့ရတဲ့ သက်ရောက်မှုကို မနှစ်ကရာသီမှာ ခံစားခဲ့ရပါတယ်။ ဒီရာသီ ဗန်ဒိုက်ရဲ့ ခြေစွမ်းက ဘယ်လောက် အရေးပါမလဲ ဆိုတာနဲ့ ပတ်သက်လို့ ခံစစ်မှူးဟောင်း ကာရေဂါရဲ့ အမြင်ကို LFCThaDin ပရိသတ်တွေအတွက် မျှဝေသွားမှာ ဖြစ်ပါတယ်။ ဗန်ဒိုက်ဟာ ဒီရာသီ လီဗာပူးအသင်း ဆုဖလား စိန်ခေါ်နိုင်ရေးအတွက် အဓိကကျလာမယ် ဒီရာသီ လီဗာပူးအသင်း ဆုဖလားတွေ စိန်ခေါ်နိုင်ဖို့ဆိုရင် ဗန်ဒိုက်က ကလပ်ရဲ့ ဦးဆောင် အသင်းသားတွေထဲက တစ်ဦးအဖြစ် ပြန်ပြီး တောက်ပလာဖို့ လိုအပ်ပါမယ်။ ယာဂင်ကလော့ပ်အတွက် သတင်းကောင်းကတော့ နယူးကာဆယ်ကို ရင်ဆိုင်တဲ့ပွဲတုန်းက ဆိုးရွားတဲ့ နေ့ခင်းတစ်ခု ဖြစ်ခဲ့တာကလွဲရင် ဗန်ဒိုက်ဟာ ဒီရာသီ လီဗာပူးနဲ့ အစကောင်းထားပါတယ်။ ",
"btext2":" လွန်ခဲ့တဲ့ ၁၂ လတုန်းက ဗန်ဒိုက်ဟာ အတော်လေး ဆိုးရွားခဲ့ပါတယ်။ ဒါပေမယ့် သူ ဘယ်လောက်တောင် ကောင်းခဲ့လဲဆိုတာကို မမေ့သင့်ပါဘူး။ လီဗာပူး ကစားသမားဘဝ ၆ နှစ်တာ ကာလကို ရောက်ရှိလာနေတဲ့ ဗန်ဒိုက်ဟာ အန်ဖီးပရိသတ်တွေရှေ့မှာ ပရီးမီးယားလိဂ် ရှုံးပွဲ ၁ ပွဲပဲ ရှိထားသူ ဖြစ်ပါတယ်။ မနှစ်ကရာသီ မတိုင်ခင်ထိ ဗန်ဒိုက်နဲ့အတူ လီဗာပူးအသင်းဟာ ဘောလုံးရာသီတိုင်း ရမှတ် ၉၀ လောက်ကို အမြဲတမ်း ရခဲ့ပါတယ်။ လူတွေ အများကြီးကတော့ ဗန်ဒိုက်ဟာ ၂၀၂၀ တုန်းက မာဆေးဆိုဒ် ဒါဘီမှာ ဒူးဒဏ်ရာ ရခဲ့ပြီးတည်းက အရင်လောက် မကောင်းတော့ဘူး ပြောနေကြတယ်။ လီဗာပူး ဖလား ၄ လုံး စိန်ခေါ်ခဲ့ပြီး ၂ လုံး အနိုင်ရခဲ့တဲ့ ၂၀၂၁-၂၀၂၂ ဘောလုံးရာသီမှာ ဗန်ဒိုက်က သိပ်ကောင်းခဲ့ပါတယ်။ ခံစစ်ပိုင်းတွေအရတော့ ဗန်ဒိုက်ဟာ စူပါမန်းလို ကစားသမားအဖြစ်ကနေ သူလည်း လူသားပေပဲ အနေအထားမျိုး ပြန်ဖြစ်သွားခဲ့ပါတယ်။ သို့ပေမယ့် သူဟာ ပရီးမီးယားလိဂ်ရဲ့ အကောင်းဆုံး ခံစစ်မှူး ၄ ဦးလောက်ထဲ ပါနေဆဲပါ။ ၂၀၁၈ ကနေ ၂၀၂၁ ကာလအတွင်း ဗန်ဒိုက် ပြသခဲ့တဲ့ စွမ်းဆောင်ရည်မျိုး ဘယ် ခံစစ်သမားထံကမှ မမြင်ဖူးပါဘူး။ သူ့လို နောက်ထပ်ကောင်းတဲ့သူက ဂျွန်တယ်ရီပါ။ အားနည်းချက် သိပ်မရှိကြတဲ့ ခံစစ်မှူးတွေပါ။",
"btext3": "   ထိပ်တန်းအသင်းတွေရဲ့ ဗဟိုခံစစ်မှူးဖြစ်ရတာ အရမ်းတော့ မခက်ခဲပေမယ့် ကွင်းထဲမှာ သူတို့က တောင်းဆိုမှု အများဆုံးခံရသူတွေ ဖြစ်ပါတယ်။ အရင် နှစ် ၂၀ ကဆိုရင် ကျနော်တို့ဟာ ကွင်းတစ်ဝက်လောက်ထိ တက်ပြီး ဖိအားပေး ကစားဖို့ မလိုခဲ့ဘူး။ ကိုယ့်ရဲ့ ဧရိယာဘောက်ထဲမှာ ဘောလုံးလက်ခံယူရတာမျိုးလည်း မရှိခဲ့ဘူး။ အခုချိန်မှာတော့ ဗဟိုခံစစ်မှူးတွေက တိုက်စစ်သမားတွေလောက် နီးနီး အရှိန်အဟုန်ဖြင့် ပြေးလွှားနိုင်ရတယ်၊ ကွင်းလယ်လူလောက် နီးနီး အခြေအနေတိုင်းအတွက် ဘောလုံးပေးနိုင်အောင် နည်းစနစ် ကောင်းဖို့ လိုအပ်လာပါတယ်။ မနှစ်ကရာသီမှာ ဗန်ဒိုက်ဟာ မျှော်လင့်ထားသလို မလုပ်ပြနိုင်ဘူးဆိုတဲ့ အချက်ကို ကျနော် သဘောတူပါတယ်။ ဗန်ဒိုက် အဲ့လို ရုန်းကန်ရတာကလည်း လီဗာပူးကွင်းလယ်က ခံစစ်ကို ကာကွယ်နိုင်စွမ်း လုံးဝ မရှိခဲ့လို့ပါ။ သူဟာ ပွဲတွေ အရမ်း ကစားခဲ့ရသလို ၂၀၂၂ ကမ္ဘာ့ဖလား ပြက္ခဒိန်ရဲ့ ရုပ်ပိုင်းဆိုင်ရာ တောင်းဆိုမှုကြောင့် မတန်တဆ ကစားခဲ့ရပြီး ကြီးကြီးမားမား ပေးဆပ်ခဲ့ရတယ်။ လူစာရင်း ဘယ်လောက်ရှိပါတယ် ပြောပြော မန်နေဂျာတွေက ပွဲတိုင်းကို နိုင်ရမယ်ဆိုတဲ့ ဖိအားကြောင့် အကောင်းဆုံး ကစားသမားတွေကို တတ်နိုင်သလောက် ပွဲထုတ်ရတာပါပဲ။ ၂၀၂၁ ဇူလိုင်လကနေ ၂၀၂၂ အောက်တိုဘာလကြားမှာ ဗန်ဒိုက်ဟာ ကလပ်နဲ့ နိုင်ငံပွဲပေါင်း ၇၈ ပွဲ ကစားခဲ့ရပါတယ် (ဗန်ဒိုက်ဟာ ဥရောပမှာ ပွဲအများဆုံး ကစားခဲ့ရတဲ့ ကစားသမားဖြစ်ပါတယ်) ။ ကာတာကနေ ပြန်လာပြီးတည်းက သူ တံကောက်ကြောဒဏ်ရာ ရတော့တာပါပဲ။ ဒီရာသီမှာ လီဗာပူးက ရလဒ်ကောင်းတွေယူထားပြီး ထိပ်ဆုံး ၄ သင်းထဲ ဝင်နေနိုင်သလို ကလပ်ရဲ့ ဆုဖလား ရည်မှန်းချက်တွေအတွက်ဆိုရင် ဗန်ဒိုက်ရဲ့ စွမ်းဆောင်ရည်က အဓိကကျပါလိမ့်မယ်။ လီဗာပူးနဲ့ အခြားကလပ်တွေအတွက်က မန်စီးတီးတို့ ခြေချော်မှ ပရီးမီးယားလိဂ်ဖလား အနိုင်ရဖို့ မျှော်လင့်နိုင်တာပါ။ မန်စီးတီးအသင်း ဝုဗ်နဲ့ အာဆင်နယ်တို့ ဆက်တိုက် ရှုံးလိုက်တာကြောင့် ကျန်တဲ့အသင်းတွေ မျှော်လင့်လို့ ရလာခဲ့တယ်။ အာဆင်နယ်အသင်းက မန်စီးတီးကို ကျော်တက်ဖို့ အမျှော်လင့်ခံရဆုံး အသင်းပဲ။ အာဆင်နယ်က လီဗာပူးထက် ပိုသာမလားကတော့ ခရစ္စမတ်လောက်ဆို ကျနော်တို့ သိရပါမယ်။ လီဗာပူးတိုက်စစ်က သိပ်ကောင်းပြီး ရွေးချယ်စရာတွေများတယ်၊ ဂိုးတွေလည်း ရနေပေမယ့် ကျနော်တို့ အသင်းက ဂိုးတွေ ပေးနေရတဲ့ ပြဿနာတွေ ရှိနေဆဲပါ။ ကလော့ပ်က ကွင်းလယ်ကို ဖြေရှင်းဖို့ လိုနေဆဲဖြစ်ပြီး နံပါတ် ၆ သမား လိုနေဆဲပါ။ အဲ့တာကလွဲရင် လီဗာပူးအသင်းမှာ အရည်အချင်းတွေ အပြည့်ရှိနေပြီး အာဆင်နယ်ကို ယှဉ်နိုင်ပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/vd-article--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/08/vandijk-red-new.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2023/05/defence-3-lfc.jpg",
"video":"no"
 },

        {"ndate":"Oct  25 , 2023",
"htext":"ရိုဘို နားနေရစဉ် ဘယ်ခြမ်းနေရာ အပြိုင်လုရမယ့် ချမ်ဘာနဲ့ စကန်လွန် ဆိုတဲ့ လီဗာပူး ကြယ်ပွင့် ၂ ဦး",
"btext1":" အန်ဒီ ရော်ဘတ်ဆန်ဟာ ဒဏ်ရာကြောင့် ၃ လဝန်းကျင် အနားယူရမယ် ခန့်မှန်းထားရပြီး အဲ့အတွင်းမှာ လီဗာပူးအသင်းဟာ ပွဲပေါင်း ၁၄ ပွဲကို ယှဉ်ပြိုင်ကစားရမှာ ဖြစ်ပါတယ်။ အဲဗာတန်ပွဲမှာတော့ ဘယ်အစွန်လူ အဖြစ် ကိုစတက်ကို ထုတ်သုံးခဲ့ပြီး ပွဲချိန်တွင်းမှာ ဒီယက်ဇ်ကို နောက်ဆင်းစေခဲ့ကာ ပွဲပြီးခါနီး ဂိုးမက်စ်ကို တာဝန်ယူစေတဲ့ထိ ၃ ဦး အပြောင်းအလဲ ပြုလုပ်ခဲ့ပါတယ်။ ဘယ်ခြမ်းနေရာ ကိုစတက်က ဦးစားပေး ရွေးချယ်စရာ ရှိလာပေမယ့် အသက် ၂၇ နှစ်အရွယ် ဂရိသားဟာ ပွဲတိုင်းတော့ ကစားရမှာ မဟုတ်ပါဘူး။ စီနီယာတွေ မဟုတ်ဘဲ ဘယ်အစွန်နေရာအတွက် အခြားသော ရွေးချယ်စရာတွေက လုခ်ချမ်ဘာ ၁၉ နှစ်နဲ့ ကော်လမ် စကန်လွန် ၁၈ နှစ်တို့ ရှိနေပါတယ်။",
"btext2":" ယူရိုပါလိဂ်ပွဲစဉ် ၄ ပွဲ၊ ကာရာဘောင်းဖလား ပွဲစဉ် ၁ ပွဲတို့ ကျန်ရှိနေတာနဲ့အတူ ဆယ်ကျော်သက်လေးတွေဟာလည်း အခွင့်အရေး ရလာဖို့ ရှိပါတယ်။ ပြီးခဲ့တဲ့လ လက်စတာနဲ့ ယှဉ်ပြိုင်ရတဲ့ ကာရာဘောင်းပွဲမှာ ချမ်ဘာဟာ လူစားဝင် ကစားသမားအဖြစ် ပွဲထွက်ခွင့်ရခဲ့ပါတယ်။ သူဟာ ယူနီယံ စိန့်နဲ့ ယူရိုပါလိဂ်ပွဲ၊ ဘရိုက်တန်နဲ့ ပရီးမီးယားလိဂ်ပွဲတွေမှာလည်း အရန်လူစာရင်းက ပါဝင်လာခဲ့တယ်။ နိုင်ငံတကာသီတင်းပတ်အပြီး အသေးစား ဒဏ်ရာကြောင့် အဲဗာတန်ပွဲမှာတော့ ချမ်ဘာအစား စကန်လွန်ကို ဘယ်အစွန်လူအဖြစ် အရန်စာရင်းကနေ ထည့်လာခဲ့ပါတယ်။ အဲဗာတန်ပွဲအပြီး Premier League International Cup ပွဲစဉ်မှာ လီဗာပူး ယူ-၂၁ အသင်းအတွက် ချမ်ဘာက ပထမပိုင်း ကစားခဲ့ကာ စကန်လွန်က ဒုတိယပိုင်း ကစားခဲ့ပါတယ်။ ယူ-၂၁ အဆင့်မှာ ချမ်ဘာဟာ ဘယ်အစွန်လူ၊ စကန်လွန်က ဘယ်တောင်ပံသမားအဖြစ် ကစားနေခဲ့တာ ဖြစ်ပါတယ်။",
"btext3": "  ချမ်ဘာဟာ မနှစ်ကရာသီ ရာသီကြိုတည်းက စီနီယာအသင်းနဲ့ လေ့ကျင့်ရေး စဝင်ခဲ့သူပါ။ သူဟာ အင်္ဂလန် ယူ-၁၉ အသင်းနဲ့အတူ ယူရိုပြိုင်ပွဲမှာ ပါဝင်ခဲ့သူလည်း ဖြစ်ပါတယ်။ ကွမ်းဆက်နဲ့ တစ်သုတ်တည်း ကစားသမားဖြစ်ပြီး ဘွန်ဒက်လီဂါကလပ် ဘိုင်ယန်မြူးနစ်ထံက ကမ်းလှမ်းမှုကို ငြင်းဆန်ပြီး လီဗာပူး ဆက်နေဖို့ ဆုံးဖြတ်ခဲ့သူပါ။ လီဗာပူးလေ့ကျင့်ရေးမှာ ဆာလာကို နေ့စဉ် ရင်ဆိုင်နေရတဲ့ ဘယ်အစွန်လူ ချမ်ဘာကို အသင်းနည်းပြအဖွဲ့က အထင်ကြီးပါတယ်။ သူ့ကို ဘယ်အစွန်လူ စစ်စစ်အဖြစ် မြင်ထားပြီး ဗဟိုခံစစ်မှူးနေရာလည်း ကစားနိုင်ပါတယ်။ ရော်ဘတ်ဆန်ရဲ့ ကစားဟန်မျိုး ကစားနိုင်ပြီး အသက် ၆ နှစ်အရွယ်တည်းက လီဗာပူးနဲ့ ပူးပေါင်းခဲ့သူ၊ ရင့်ကျက်သူလို့ သိရတယ်။ မနှစ်ကရာသီ ချမ်ဘာ စကော့တလန်လိဂ်ကို အငှားထွက်ရာက စကန်လွန်ဟာ ယူအီးအက်ဖ်အေ လူငယ်ပွဲစဉ်တွေမှာနဲ့ ယူ-၂၁ အဆင့်မှာ နေရာရလာခဲ့ပါတယ်။ ဒီရာသီကြိုမှာလည်း ချမ်ဘာ နားနေရတာမို့ စကန်လွန်ကပဲ နေရာရခဲ့ပါတယ်။ ဘာမင်ဂမ်ကနေ ပြောင်းလာတဲ့ သူကတော့ တိုက်စစ်အားသန် ကစားသမားမျိုးဖြစ်ပြီး သူ့ရဲ့ စိတ်ထား၊ သင်ယူလိုခြင်းနဲ့ လေးစားတတ်မှုတွေကြောင့် နည်းပြအဖွဲ့က သဘောကျခြင်း ခံရပါတယ်။ စကန်လွန်ဟာ ခံစစ်ပိုင်း ကူညီမှုမှာ လိုအပ်မှုရှိနေဆဲ ဖြစ်ပါတယ်။ ချမ်ဘာနဲ့ စကန်လွန်တို့ဟာ မတူညီတဲ့ ဘယ်အစွန်လူ နှစ်ဦးအဖြစ် နည်းပြအဖွဲ့ရဲ့ သတိပြုမိခြင်းကို ခံထားရပြီး ဒီနှစ်ထဲမှာ စီနီယာအဆင့် ပွဲထွက်ခွင့်ကို ရရှိသွားမယ်လို့ မှန်းဆခံနေရပါတယ်။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/lb-lfc-youth--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/chambers-lfc-.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2023/10/scalon-lb-lfc--1536x1104.jpg",
"video":"no"
 },

         {"ndate":"Oct  25 , 2023",
"htext":"အန်ဒရီကို ခေါ်ယူရေး သဘောတူညီမှုရခြင်း၊ နောင်တရနေတဲ့ ဆူဆို၊ single ဖြစ်သွားတဲ့ ဆိုဘိုနဲ့ နံနက်ခင်း လီဗာပူး သတင်းများ",
"btext1":"အန်ဒရီကို ခေါ်ယူနိုင်ဖို့ အယ်လီဆန်က ကြားဝင် ကြိုးစားပေးနေပြီး လီဗာပူးအသင်းဟာ ကစားသမားနဲ့ သဘောတူညီမှု ယူနိုင်ခဲ့ပါပြီ။ သို့ပေမယ့် ကလပ်နှစ်သင်းကြားတော့ ညိနှိုင်းနေရဆဲပါ။ တူးလုစ်နဲ့ပွဲမှာ ဟာဗေးနဲ့ ဒါဝင်ကို ပွဲထွက်ခွင့်ပေးမယ်လို့ သိရပြီး လူငယ် ကြယ်ပွင့် အချို့ကို တွဲထုတ်လာနိုင်ပါတယ်။ ဒီရာသီ ဘောလုံးပွဲမစခင်မှာ ဗန်ဒိုက်ဟာ ကိုယ့်ဘက်ခြမ်းအတွင်း အသင်းသားတွေကို စုစည်း ပွေ့ဖက်ကာ တိုက်တွန်းစကား ပြောဆိုလေ့ရှိပါတယ်။ အဲ့တာဟာ ဆဲတစ်အသင်းမှာ လုပ်လေ့ရှိတဲ့ အလေ့အထကို သူအသင်းခေါင်းဆောင် အဖြစ် တာဝန်ယူစဉ် လီဗာပူးမှာ ကျင့်သုံးခြင်းလို့ ဗန်ဒိုက်က ပြောပါတယ်။ ဒီနေ့ခေတ်မှာ ဂိုးသမား​တွေဟာ ကာကွယ်မှုနဲ့ ဖြတ်တင်ဘောတွေကို တားဆီးဖို့အပြင် ခြေထောက်နဲ့ ဘောလုံးကစားနိုင်ဖို့ လိုအပ်လာပါကြောင်း အယ်လီဆန်က ထုတ်ပြောလာပါတယ်။  ",
"btext2":"လက်ရှိ လီဗာပူးအသင်းရဲ့ သက်တော်ရှည် ကစားသမား ဂျိုးဂိုးမက်စ်ဟာ နည်းပြကလော့ပ် လက်အောက် ပွဲထွက်ခွင့်ရသူတွေထဲ ဂိုးမသွင်းနိုင်တဲ့ တစ်ဦးတည်းသော ကစားသမား ဖြစ်နေဆဲဖြစ်ပါတယ်။ ဆီးဗီးလာအသင်း တိုက်စစ်အားသန်သမား ဆူဆိုကတော့ ၂၀၁၅ တုန်းက လီဗာပူးကနေ ထွက်ဖို့ ရွေးချယ်ခဲ့မှုမျိုး နောက်ထပ်တစ်ကြိမ် အခွင့်အရေးရရင် လုပ်မိမှာ မဟုတ်ဘူးလို့ ထုတ်ပြောလာပါတယ်။ လီဗာပူးအသင်းနဲ့ မူဆီယာလာကြား အပြောင်းအရွှေ့ ကိစ္စဟာ မဖြစ်နိုင်သလောက် အခြေအနေလို့ သိရပါတယ်။ တိုက်စစ်သမားဟာ ဘိုင်ယန်မြူးနစ်နဲ့ စာချုပ် အဆင်မပြေဘဲ နောက်နှစ်တွေမှာ အသင်းပြောင်းနိုင်ပါတယ်။ ",
"btext3": "  ကောလဟာလ သတင်းတွေအရ ဆိုဘိုစလိုင်ဟာ သူတွဲနေတဲ့ ကောင်မလေးနဲ့ ပြတ်သွားပြီး single ပြန်ဖြစ်သွားပြီလို့ သိရပါတယ်။ ပရီးမီးယားလိဂ်ရဲ့ အခန့်ညားဆုံး ယောက်ကျားလို့ တင်စားခံရတဲ့ ဆိုဘိုစလိုင်ရဲ့ သတင်းကို ပျော်ရွှင်နေကြတဲ့ အမျိုးသမီးထု ထွက်ပေါ်လာနေပါတယ်။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/85625102023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/85625102023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },
         {"ndate":"Oct  24 , 2023",
"htext":"ဂျရတ်ကိုကျော်ပြီး ပရီးမီးယားလိဂ်ခေတ်မှာ လီဗာပူးရဲ့ အကောင်းဆုံး ကစားသမားက ဆာလာပါလို့ ဆက်တန် ထောက်ပြ",
"btext1":" ပရီးမီးယားလိဂ်ခေတ်မှာ လီဗာပူးရဲ့ အကောင်းဆုံး ကစားသမားဟာ ဆာလာပဲဖြစ်တယ်လို့ ဒေးလီးမေလ်းကနေ ခရစ်ဆက်တန်က ဆွေးနွေးမှု ပြုလုပ်သွားပါတယ်။ မာဆေးဆိုဒ်ဒါဘီမှာ ဆာလာဟာ ပုံမှန်ခြေစွမ်းအောက်မှာပဲ ရှိနေပေမယ့် သွင်းဂိုး ၂ ဂိုးကို ရယူသွားခဲ့တာပါ။ အသက် ၃၁ နှစ်အရွယ် ကြယ်ပွင့်ဟာ ဖာမင်နိုနဲ့ မာနေး မရှိတော့တဲ့ လီဗာပူးတိုက်စစ်မှာ ခြေစွာနေဆဲဖြစ်သလို လက်ရှိ ပရီးမီးယားလိဂ်ရဲ့ အကောင်းဆုံး တိုက်စစ်သမားထဲ ပါဝင်နေဆဲပါ။ ဆာလာဟာ လီဗာပူးရဲ့ ဂန္တဝင်ကြီးဖြစ်တဲ့ ဂျရတ်နဲ့ တစ်တန်းတည်း ထားရမယ့် ကစားသမားမျိုးဖြစ်သလို ပရီးမီးယားလိဂ်ခေတ်မှာ သူ့ထက် ပိုကောင်းတဲ့ ကစားသမားတောင် မရှိဘူးလို့ ဝါရင့် သုံးသပ်သူ ဆက်တန်က မြင်ပါတယ်။ ‘ စတီဗင်ဂျရတ်က လီဗာပူးရဲ့ အကောင်းဆုံးတွေထဲက တစ်ဦးပါ။ ဒီအငြင်းအခုံကို လုပ်ရတာကလည်း လီဗာပူး ကစားသမားဘဝ ၇ နှစ်အတွင်း ဆာလာ ဘယ်လောက်တောင် လုပ်ပြခဲ့တယ်ဆိုတာ ဆွေးနွေးနိုင်ဖို့ပါ။ ဂျရတ်က လီဗာပူးကို နှစ်တွေအကြာကြီး ထမ်းတင်ခဲ့ပါတယ်။",
"btext2":"ဆာလာက လီဗာပူးကို စရောက်လာတည်းက အရမ်းကို ထူးခြား ကောင်းမွန်ထားပါတယ်။ သူ လီဗာပူးကို ရောက်လာပြီး ကစားရမယ့် ပရီးမီးယားလိဂ်ပွဲ ၂၃၇ ပွဲမှာ သူက ၂၂၇ ပွဲထိ ကစားထားနိုင်ပါတယ်။ သွင်းဂိုးဆိုရင် ၁၉၄ ဂိုးထိ သွင်းယူထားပါတယ်။ ဂျရတ်က လီဗာပူးရဲ့ အကောင်းဆုံး ကစားသမားဖြစ်ခဲ့ပြီး ပရီးမီးယားလိဂ်ဖလား အနိုင်မရခဲ့ဘူး။ မိုဆာလာက ပရီးမီးယားလိဂ်ခေတ်မှာ လီဗာပူးရဲ့ အကောင်းဆုံး ကစားသမား မဟုတ်ဘူးလို့ ငြင်းခုံဖို့ရာ ခက်ခဲလှပါတယ် ‘ လို့ ဆွေးနွေးခဲ့ပါတယ်။ ဆာလာဟာ ၂၀၁၇ မှာ လီဗာပူးကို ရောက်လာပြီးတည်းက ရွှေဖိနပ်ဆု ၃ ကြိမ် အောင်မြင်ခဲ့ပြီး ပရီးမီးယားလိဂ်မှာ ကျင်လည်ရင်း ကမ္ဘာ့အဆင့်ထိ တက်ရောက်သွားခဲ့သူပါ။ သူဟာ ရော်နယ်ဒိုနည်းတူ ချီးကျူးဂုဏ်ပြုမှုတွေ ရသင့်သူလို့လည်း ဆက်တန်က မြင်ပါတယ်။ ",
"btext3": "   ဆက်တန်ကပဲ ‘ လူတွေက တကယ့် စစ်မှန်တဲ့ အကောင်းဆုံး ကစားသမား၊ ကမ္ဘာ့အဆင့် ကစားသမား တစ်ဦးကို ကြည့်နေရတာကို သတိမပြုမိကြပါဘူး။ အင်္ဂလန်လိဂ်မှာ ရော်နယ်ဒို လုပ်ခဲ့သလို နည်းလမ်းမျိုးနဲ့ ချီးကျူးခံရမှုတွေ မရှိပါဘူး။ စနေနေ့တုန်းက ဆာလာဟာ အကောင်းဆုံး မကစားနိုင်တာတောင် ဂိုးသွင်းနိုင်ခဲ့တယ်။ အန်ဖီးမှာ ဆာလာထံက ဂိုးတွေ အမြဲတမ်း မျှော်လင့်နိုင်ပါတယ်။ ကလပ်အပေါ် သူ့ရဲ့ သက်ရောက်မှုက သိပ်ကြီးမားပါတယ် ‘ လို့ ပြောဆိုသွားတာ ဖြစ်ပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/salah-gerrard-pl-sutton--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/salah-gerrard-pl-sutton--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Oct  24 , 2023",
"htext":"တူးလုစ်နဲ့ ယူရိုပါလိဂ် ပွဲစဉ်မှာ ပွဲထွက် ကစားသမား ၁၁ ဦးလုံး ပြောင်းလဲဖွယ်ရှိနေတဲ့ လီဗာပူး",
"btext1":"ယူရိုပါလိဂ်ပွဲအဖြစ် ကြာသပတေးနေ့ညမှာ ယှဉ်ပြိုင်ရမယ့် တူးလုစ်နဲ့ပွဲမှာ တောင့်တင်းတဲ့ လူစာရင်းကို ထုတ်သုံးဖို့ ရည်ရွယ်ပေမယ့် အပြောင်းအလဲ များလိမ့်မယ်လို့ သိရပါတယ်။ နည်းပြကလော့ပ်က အလှည့်ကျ လူထုတ်မှုကို ဆက်လက် လုပ်ဆောင်သွားဖို့ ရည်ရွယ်ရာမှာ အဲဗာတန်ပွဲမှာ ပွဲထွက်ခွင့်မရခဲ့တဲ့ ကစားသမားတွေကို နေရာပေးလာဖို့ ရှိနေပါတယ်။ ယူနီယံစိန့်ပွဲ မတိုင်ခင် ဒူးဒဏ်ရာ ရခဲ့တဲ့ ကလယ်ဟာကို ပြန်ပြီး နေရာပေးဖို့ ရှိသလို ခံစစ်မှာ ဂိုးမက်စ်၊ မာတစ်၊ ကွမ်းဆက်၊ ချမ်ဘာတို့ကို ပွဲထုတ်ကာ ခံစစ်တန်း တစ်ခုလုံး ပြောင်းလဲသွားဖွယ် ရှိပါတယ်။ ရော်ဘတ်ဆန် ဒဏ်ရာရနေတာမို့ အဲဗာတန်ပွဲမှာ ကိုစတက်ကို အသုံးပြုခဲ့ပေမယ့် ယူရိုပါလိဂ်ပွဲမှာ ချမ်ဘာကို ပွဲထုတ်ဖွယ် ရှိပါတယ်။ အခြားသော ဘယ်အစွန်လူအဖြစ် အသက် ၁၈ နှစ်အရွယ် စကန်လွန်ဟာလည်း အခွင့်အရေးရလာနိုင်ပါတယ်။ ကွင်းလယ်မှာတော့ တစ်ပွဲပယ်ခံရဦးမယ့် ကာတစ်ဂျုံးကို အန်ဒို၊ ဟာဗေးတို့လို ပွဲထွက်ခွင့်မရထားတဲ့ ကစားသမားတွေဖြင့် တွဲဘက်ပေးဖို့ ရှိပါတယ်။ သီယေဂို၊ ဘာ့ဆဲတစ်တို့ရဲ့ အခြေအနေကိုတော့ ပွဲကြို အသင်းလိုက် လေ့ကျင့်ရေးမှာ သိရမှာ ဖြစ်ပါတယ်။ ",
"btext2":"တိုက်စစ်မှာတော့ နိုင်ငံတကာပွဲအပြီး ဒဏ်ရာ ပြဿနာ အနည်းငယ်ရှိထားတဲ့ ဗန်ဒုတ်ကို ဒါဝင်၊ ဂက်ပိုတို့နဲ့အတူ ပွဲထုတ်သွားကာ ဆာလာတို့ကို အနားပေးမှာ ဖြစ်ပါတယ်။ ",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/darwin-satat-ufl-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/18.35.33-2023--1536x961.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2023/10/18.35.33-2023--1536x961.jpg",
"video":"no"
 },

         {"ndate":"Oct  24 , 2023",
"htext":"နွေကမှ အသင်းပြောင်းလာခဲ့ပြီး အကယ်ဒမီမှာ ငယ်ငယ်လေးနဲ့ ခြေစွာလွန်းနေတဲ့ လီဗာပူး ခံစစ်မှူး",
"btext1":" လီဗာပူးအသင်းဟာ ကလပ်ရဲ့ အကယ်ဒမီကို အထူးအာရုံစိုက်လာခဲ့ကာ ဒီနွေမှာ နိုင်ယွန်နီ၊ အမရာ နယ်လိုနဲ့ ဟာဗေး အိုဝင်တို့လို အင်္ဂလန်ရဲ့ အကောင်းဆုံး ကြယ်ပွင့်တွေကို အခြားအသင်းတွေနဲ့ ပြိုင်ဆိုင်ပြီး ခေါ်ယူခဲ့ပါတယ်။ ကွင်းလယ်လူ နိုင်ယွန်နီဟာ သတင်းခေါင်းကြီးတွေမှာ မကြာခဏ ပါဝင်လာနေပြီး ၎င်းဟာ ယူ-၁၈ အသင်းအတွက် ၅ ပွဲ ကစားထားရာမှာ ကိုယ်တိုင် ၄ ဂိုးသွင်းပြီး ဂိုးထောက်ပံ့မှု ၃ ကြိမ် လုပ်ထားနိုင်ခဲ့တယ်။ ဒါပေမယ့်လို့ သူတစ်ဦးတည်း တောက်ပနေတာတော့ မဟုတ်ဘဲ ဝက်စ်ဟမ်းကနေ ပြောင်းလာခဲ့တဲ့ ခံစစ်မှူး နယ်လိုဟာလည်း ယူ-၂၁ အသင်းမှာ တောက်ပနေကာ နောက်ဆုံး ၄ ပွဲဆက်ကို အဓိက ခံစစ်မှူးအဖြစ် ပွဲထွက်လာနေပြီ ဖြစ်ပါတယ်။ အသက် ၁၆ နှစ်ပဲ ရှိသေးတဲ့ နယ်လိုဟာ အရပ်အမောင်းကောင်းသလို ရုက်ပိုင်းဆိုင်ရာ သန်မာပြီး ဘောလုံးကိုင်နိုင်စွမ်းမှာ တည်ငြိမ်မှုရှိပါတယ်။ သူဟာ ဘယ်ခြမ်း ဗဟိုခံစစ်မှူးအဖြစ် ကစားနေကာ မိုနာကို၊ ပဲလေစ့်၊ ဘင်ဖီကာ၊ လိဂ်တူးကလပ် ဘက်လက်ပူးတို့ဖြင့် ရင်ဆိုင်ထားတဲ့ ယူ-၂၁ ပွဲတွေမှာ အဓိက ခံစစ်မှူး ဖြစ်လာနေတယ်။",
"btext2":"တနင်္ဂနွေနေ့က ဘင်ဖီကာနဲ့ ၁-၁ သရေကျခဲ့တဲ့ Premier League International Cup ပွဲမှာတော့ ဒီရာသီ စီနီယာအဆင့်ကို ရောက်နေတဲ့ ခံစစ်မှူး ကွမ်းဆက်ဖြင့် တွဲဘက်ကစားခဲ့တာ ဖြစ်ပါတယ်။ သူတို့ ရင်ဆိုင်ရတဲ့ ပြိုင်ဘက်အသင်း တိုက်စစ်သမားတွေဟာ အများအားဖြင့် အသက် ၂၀ အရွယ်နဲ့ အဲ့ထက် အသက်ပိုကြီးတဲ့သူတွေပါ။ အကယ်ဒမီနည်းပြတွေကတော့ နယ်လိုကဲ့သို့ အသက်ငယ်ငယ် ရင့်ကျက်သူမျိုးကို မမြင်ဖူးကြောင်း မှတ်ချက်ပေးနေသလို စီနီယာအဆင့် ပြိုင်ဘက်တွေကို (ဘလက်ပူးလ်အသင်းကြီးနဲ့က EFL Trophy ပွဲ ယှဉ်ပြိုင်ရတာပါ) ရင်ဆိုင်နိုင်စွမ်းရှိတာကို အံ့ဩသင့်နေတယ်။ အကယ်ဒမီရဲ့ အကောင်းဆုံး ခံစစ်မှူးအဖြစ် ထင်ရှားလာတဲ့ ကွမ်းဆက်ကလည်း စီနီယာအဆင့်အတွက် ကစားပေးရင်းမှာ အကယ်ဒမီ ခံစစ်မှူးတွေကို လက်တွဲခေါ်ယူရတဲ့ တာဝန်ကိုပါ ပူးတွဲယူပြီး လူငယ်အသင်းပွဲတွေကိုလည်း ဝင်ကစားပေးနေတာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းကတော့ နယ်လိုကို တတ်နိုင်သလောက် အမြင့်ဆုံးသော လူငယ်ပွဲတွေမှာ ပွဲထုတ်သွားမှာဖြစ်ကာ ၂၀၂၄ နွေမှာတော့ စီနီယာအသင်းနဲ့ ရာသီကြို လေ့ကျင့်ရေး ဝင်စေဖို့ ရည်မှန်းထားဟန် ရှိနေတာ ဖြစ်ပါတယ်။ ",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/nello-cb--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/nello-cb--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Oct  24 , 2023",
"htext":"အဆင့် ၄ ဆင်းရခြင်း၊ အန်ဖီးဥမင်မှာ တံတွေးထွေးခဲ့တဲ့ ပစ်ဖိုဒ့်၊ မူဆီယာလာရဲ့ ဦးစားပေးထဲ မပါခြင်းနဲ့ နံနက်ခင်း လီဗာပူးသတင်းများ",
"btext1":" မနက်ကပွဲမှာ စပါးအသင်းက ဖူလ်ဟမ်အသင်းကို ၂-၀ ဖြင့် အနိုင်ရခဲ့တာကြောင့် လီဗာပူးအသင်း အမှတ်ပေးဇယား စတုတ္ထနေရာကို ဆင်းခဲ့ရပါတယ်။ မိုဆာလာဟာ စက်တင်ဘာလအတွက် ပရီးမီးယားလိဂ် တစ်လတာ အကောင်းဆုံး ကစားသမားဆုကို ရရှိသွားပါတယ်။ အသင်းရဲ့ ယူကျု့မှာ တင်ထားတဲ့ ဒါဘီပွဲအတွက် ‘Inside Anfield’ ဗီဒီယို ၄ မိနစ် ၄၇ စက္ကန့်မှာ အဲဗာတန်ဂိုးသမား ပစ်ဖိုဒ့်ရဲ့ အန်ဖီးကွင်း ဥမင်ထဲမှာ တံတွေးထွေးခဲ့တဲ့ ဖြစ်ရပ်ကို မြင်ရပြီးနောက် အင်္ဂလန်ဂိုးသမားအပေါ် ဝေဖန်မှုတွေ ပြုလုပ်နေကြပါတယ်။ အဲဗာတန်ပွဲမှာ ဟာဗေးနဲ့ ဒါဝင်ကို လူစားဝင်စေဖို့ ကလော့ပ်ကို လက်ထောက် နည်းပြပပ်လင်ဒါးက တိုက်တွန်းနေပြီး ကလော့ပ်က သဘောတူဟန်ပြတဲ့ ဗီဒီယို ထွက်ပေါ်လာခဲ့ကာ နည်းပြအဖွဲ့ရဲ့ ပူးပေါင်း လုပ်ဆောင်မှုအပေါ် အကောင်းမြင်တဲ့ ထင်မြင်ချက်တွေ ထွက်ပေါ်လာခဲ့ပါတယ်။ လက်ရှိ မိုဆာလာဟာ ပြီးခဲ့တဲ့ ဆယ်စုနှစ်တွေက လီဗာပူးကို ဂျရတ် ထမ်းတင်ပေးခဲ့တဲ့ ပုံစံလိုပဲ ကလပ်ရဲ့ မရှိမဖြစ် ကစားသမားအဖြစ် တောက်ပနေကြောင်း ဝေဖန်ရေးသမားတွေက မှတ်ချက်ပေးလာကြပါတယ်။",
"btext2":" ယာဂင်ကလော့ပ်က ဘရာဇီးကလပ် ဖလူမီနက်စ် ကွင်းလယ်လူ အန်ဒရီကို သဘောကျပေမယ့် ဒီအပတ်တွေအတွင်း ကလပ်နှစ်သင်းကြား အပြောင်းအရွှေ့ စကားပြောမှု စတင်လာခြင်း မရှိသေးပါဘူး။ ဘိုင်ယန်မြူးနစ်ကနေ ထွက်ခွာနိုင်တဲ့ မူဆီယာလာရဲ့ ဦးစားပေး အသင်းထဲမှာ လီဗာပူး မပါဝင်ဘူးလို့ ဂျာမာန် သတင်းတွေက ဆိုပါတယ်။ ၎င်းကို ရီးရဲလ်နဲ့ မန်စီးတီးကလည်း စိတ်ဝင်စားနေပါတယ်။ နွေတုန်းကပဲ လီဗာပူးအသင်းကို ရောက်ရှိလာတဲ့ အသက် ၁၆ နှစ်အရွယ် ခံစစ်မှူး Amara Nallo ဟာ ယူ-၂၁ အသင်းမှာ ခြေစွမ်းတောက်ပနေပြီး သတိပြုစရာ အနေအထားထိ တိုးတက်လာနေပါတယ်။",
"btext3": "    no  ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/103724102023--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/103724102023--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Oct  23 , 2023",
"htext":"လီဗာပူးအသင်း ပရီးမီးယားလိဂ်ဖလား စိန်ခေါ်နိုင်လောက်လား ဆွေးနွေးသွားခဲ့တဲ့ အလန်ရှီးယား",
"btext1":" ပရီးမီးယားလိဂ် ပွဲစဉ် ၉ အပြီးမှာ မန်စီးတီး၊ အာဆင်နယ်၊ လီဗာပူးတို့က ဇယားထိပ်တွေမှာ ရပ်တည်နေပါတယ်။ ဒီရာသီမှာ လီဗာပူးအသင်း ဘယ်လောက်ထိ အမြင့်ရောက်နိုင်မလားက ဆွေးနွေးစရာ ဖြစ်လာနေပါတယ်။ ခြေစွမ်း ကောင်းကောင်း မကောင်းကောင်း ဂိုးသွင်းနိုင်နေတဲ့ ဆာလာကြောင့်ပဲ Match of the Day က ” အခု ပရီးမီးယားလိဂ်ရဲ့ အကောင်းဆုံး ကစားသမားက ဆာလာလား?” လို့ ဆွေးနွေးဖို့ မေးခွန်းထုတ်ခဲ့တယ်။ အလန်ရှီးယားက ” ကျနော်ကို ခြေစွမ်း မကောင်းဘူး၊ ဂိုးတော့ရမယ် ဆိုရင် ကျနော်တော့ အပတ်တိုင်း ခြေစွမ်းမကောင်းတာကိုပဲ ယူမိမှာပဲ။ ကျနော် ဘယ်လို ကစားတယ်ဆိုတာကို ဂရုမစိုက်ပါဘူး။ ခြေစွမ်းကောင်းကောင်း ကစားချင်တာပေါ့ အဲ့တာက အမြဲမှ မဖြစ်နိုင်တာ ” လို့ ဆာလာဘက်က ထောက်ခံခဲ့တယ်။ မီဂါရစ်ချက်က ” သိပ်ကောင်းတဲ့ မေးခွန်းပါပဲ။ ကုန်ခဲ့တဲ့ နှစ်တွေမှာ ဂိုးတွေနဲ့ ပတ်သက်လာရင် ဆာလာက အမြဲတမ်း တည်ငြိမ်မှုရှိပါတယ်။ ကစားပုံမကောင်းရင်တောင် ခြေစွမ်း တည်ငြိမ်ပါတယ်။ ကျနော်က သူ့အမာခံ ပရိသတ်ပါ။ ကျနော်ကတော့ ဆာလာလို့ ပြောမှာပါ ” လို့ ဆိုခဲ့ပါတယ်။ ဆာလာလို အကောင်းဆုံး ကစားသမားကို ပိုင်ဆိုင်ထားတဲ့ လီဗာပူးက ပရီးမီးယားလိဂ်ဖလား အောင်မြင်နိုင်မလား မေးခွန်းကိုတော့ နယူးကာဆယ် တိုက်စစ်မှူးဟောင်း အလန်ရှီးယားက ထောက်ခံပါတယ်။",
"btext2":" ” လီဗာပူးက ပရီးမီးယားလိဂ်ဖလား အနိုင်ရနိုင်ပါတယ်။ သူတို့က အမြဲတမ်း ဂိုးသွင်းနိုင်တဲ့ အရည်အချင်းရှိတဲ့ အသင်း ဖြစ်ပါတယ်။ သွင်းဂိုးက သူတို့အတွက် ပြဿနာ မဟုတ်ဘဲ ခံစစ်ပိုင်းကိုပဲ နည်းနည်းလေး စိတ်ပူနေရတာပါ။ လီဗာပူးအသင်းမှာ ရော်ဘတ်ဆန် ဒဏ်ရာရနေတာ ရှိပြီး အဲ့တာကို သူတို့ ဖြေရှင်းရဖို့ လိုပါတယ်။ ကိုစတက် ဝင်လာပေမယ့် ခပ်မြန်မြန်ပဲ ထုတ်ခံလိုက်ရတယ်။ သူတို့ ခံစစ်က အားနည်းတယ်လို့ ထင်ပါတယ်။ ဒါပေမယ့် ခံစစ်မှာလည်း သူတို့ တိုးတက်လာတာတော့ ရှိပါတယ်။ ကျနော်ကတော့ လီဗာပူးအသင်းဟာ ဒီရာသီ ပရီးမီးယားလိဂ်ဖလားကို စိန်ခေါ်လာနိုင်မယ်လို့ ထင်ပါတယ် ” လို့ အလန်ရှီးယားက ပြောဆိုခဲ့တာ ဖြစ်ပါတယ်။",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/shear-lfc-top--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/shear-lfc-top--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Oct  23 , 2023",
"htext":"မာကာ အသင်းဖော်အဖြစ် တွဲကစားချင်တဲ့ ကွင်းလယ်လူကို ခြေစွမ်း စောင့်ကြည့်နေတဲ့ လီဗာပူး",
"btext1":" လီဗာပူးအသင်းဟာ အာဂျင်တီးနားကလပ် ဘိုကာဂျူနီယာ အသင်းမှ ကွင်းလယ်လူ Ezequiel Fernandez ကို စောင့်ကြည့်မှု လုပ်နေတယ်လို့ သိရပါတယ်။ ဖာနန်ဒက်စ်ဟာ ကွင်းလယ်ခံစစ်နေရာ အဓိက ကစားသူဖြစ်ပြီး သူ့ရဲ့ ခြေစွမ်း တိုးတက်မှုကို စောင့်ကြည့်ပေးဖို့ မာကာ ကိုယ်တိုင်က လီဗာပူးကို ထောက်ခံပေးထားခြင်းလို့ သိရတယ်။ အသက် ၂၁ နှစ်အရွယ် ကွင်းလယ်လူဟာ Copa Libertadores ဖိုင်နယ်ပွဲမှာ ဖလူမီနက်စ် အသင်းနဲ့ ယှဉ်ပြိုင်ရမှာဖြစ်ပါတယ်။ အဆိုပါပြိုင်ပွဲမှာ ဘရာဇီးကလပ်ရဲ့ အသက် ၂၂ နှစ်အရွယ် ကွင်းလယ်လူ အန်ဒရီဟာလည်း လီဗာပူးရဲ့ ပစ်မှတ်ထဲ ပါဝင်ထားပါတယ်။ ဖာနန်ဒက်စ်ကို လက်တလောမှာ စီးရီးအေကလပ် အေစီမီလန်နဲ့ ပေါ်တူဂီကလပ် ဘင်ဖီကာတို့ကလည်း ကင်းထောက်လွှတ်ကာ စောင့်ကြည့်နေပါတယ်။ ဘိုကာ အသင်းသားဟောင်းဖြစ်တဲ့ မာကာကတော့ ဖာနန်ဒက်စ်ဟာ ဘောလုံး လက်ခံယူဖို့ အမြဲတမ်း အသင်းရှိနေပြီး ခြေနှစ်ဘက်လုံးနဲ့ ကစားနိုင်သူဖြစ်သလို 5 Role နေရာကော အတွင်းလူ နေရာပါ ကစားနိုင်တယ်လို့ မှတ်ချက်ပေးထားဖူးပါတယ်။",
"btext2":"လက်ရှိ လီဗာပူးအသင်းမှာ 6 Role သမားစစ်စစ်အဖြစ် အန်ဒိုရှိနေပြီး နည်းပြကလော့ပ်ကတော့ မာကာကို အဆိုပါနေရာ သုံးနေတာပါ။ လီဗာပူးပရိသတ်တွေက ဘရို်က်တန်မှာ တောက်ပခဲ့တဲ့ တိုက်စစ်အားသန် ကွင်းလယ်လူ ပုံစံ မာကာကို မြင်လိုနေတာ ဖြစ်ပါတယ်။ မာကာဟာ အာဂျင်တီးနား အသင်းမှာလည်း 6 Role ကိုပဲ တာဝန်ယူနေသူဖြစ်ပြီး သူကိုယ်တိုင်ကတော့ နည်းပြကစားစေလိုတဲ့ ကွင်းလယ်နေရာကို ကစားသွားမယ်လို့ ထုတ်ပြောထားပါတယ်။ ",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/maca-dm-scout--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/maca-dm-scout--678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

        {"ndate":"Oct  23 , 2023",
"htext":"ဘရိုက်တန် ၂-၂ လီဗာပူး ပွဲကပေးတဲ့ သင်ခန်းစာအကြောင်း ကောက်နှုတ်မှုတွေ ရှိလာ",
"btext1":" နိုင်ငံတကာသီတင်းပတ် မတိုင်ခင် ဘရိုက်တန် ၂-၂ လီဗာပူး ပွဲစဉ်ဟာ သရေပွဲအဖြစ် ပြီးဆုံးခဲ့ပေမယ့် နည်းစနစ်ပိုင်း လေ့လာသူတွေကြားမှာတော့ ဗီဒီယိုဖိုင်ဖြင့် ကောက်နှုတ် မှတ်သားရတဲ့ အနေအထားအချို့ ရှိလာနေပါတယ်။ တယ်လီဂရပ်က ဖော်ပြရာမှာတော့ ဘောလုံးပွဲတွေရဲ့ တစ်ဦးချင်းဆိုင်ရာ ထိပ်တိုက် ရင်ဆိုင်မှုတွေကို လေ့လာသူတွေဟာ ကွင်းလယ်ပိုင်း ဖိအားပေးမှုတွေရဲ့ သက်ရောက်မှုကို အဆိုပါပွဲကနေ သင်ယူမှုအချို့ လုပ်ခဲ့ကြတယ်လို့ သိရပါတယ်။ ပုံမှန်အားဖြင့်တော့ ဒီလို တစ်ဦးချင်း ထိပ်တိုက် ယှဉ်ပြိုင်မှုတွေဟာ တောင်ပံသမားတွေက အစွန်လူတွေကို ကျော်ဖြတ်တဲ့ အပိုင်းမှာပဲ သိသိသာသာ သက်ရောက်မှု ရှိခဲ့တာပါ။ ဥပမာအားဖြင့် အဲဗာတန်ပွဲမှာ ဒီယက်ဇ်က အက်ရှလေယန်းကို သိသိသာသာ အသာစီးယူနိုင်ရာက ပြိုင်ဘက်ကို နှစ်ဝါ တစ်နီဖြင့် ထွက်စေခဲ့ခြင်းနဲ့ ဆာလာဟာ တောင်ပံတွေမှာ မန်ကိုလန်ကိုကို ကျော်ဖြတ်ဖို့ ရှုံးနိမ့်ခြင်းကြောင့် လီဗာပူး တိုက်စစ် အသက်မဲ့ခဲ့ခြင်းလို တစ်ဦးချင်း ယှဉ်ပြိုင်မှုတွေ ဖြစ်ပါတယ်။ ",
"btext2":"ဘရိုက်တန်ပွဲမှာတော့ ကွင်းလယ် ဧရိယာအတွင်း တိုက်စစ်သမားတွေက ကစားကွက် တည်ဆောက်မှု ကောင်းတဲ့ ပြိုင်ဘက် ခံစစ်သမားနဲ့ ဂိုးသမားကို ဖိအားပေးခြင်းဟာ အစွန်ပိုင်း ထိပ်တိုက်တွေ့မှုလို ပွဲအခြေအနေအပေါ် သက်ရောက်မှု ကြီးမားတဲ့ ဖြစ်ရပ်တွေကို ဖြစ်စေခဲ့ပါတယ်။ ဘောလုံးပိုင်ဆိုင်မှုကို ရဖို့ ကိုယ့်နည်းကိုယ့်ဟန်ဖြင့် ကြိုးစားတဲ့ ကလပ်နှစ်သင်း ယှဉ်ပြိုင်ချိန်မှာ ခံစစ်ကနေ ဘောလုံးမထုတ်နိုင်အောင် ဘယ်လို နှောက်ယှက်ကြမလဲ သင်ကြားမှုအတွက် ဘရိုက်တန် vs လီဗာပူးပွဲကနေ ဗီဒီယိုဖိုင်တွေ ထုတ်နှုတ်မှုတွေ ရှိလာခဲ့တာ ဖြစ်ပါတယ်။ ပရီးမီးယားလိဂ် ၉ ပွဲကစားပြီးချိန်မှာ လီဗာပူးအသင်းဟာ ချယ်ဆီး၊ နယူးကာဆယ်၊ အက်စတွန်ဗီလာ၊ စပါး၊ ဘရို်က်တန် အပါအဝင် အသင်းကောင်း အများအပြားဖြင့် ထိပ်တိုက်တွေ့ထားခဲ့ပြီး အမှတ်ပေးဇယား အဆင့် ၃ နေရာမှာ ရှိနေတာပဲ ဖြစ်ပါတယ်။ ",
"btext3": "   no   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/brighton-vs-lfc-22-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/brighton-vs-lfc-22-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Oct  23 , 2023",
"htext":"ကြီး ၆ ကြီးထဲ တိုက်စစ်အကောင်းဆုံး အသင်း၊ ယူရိုပါလိဂ်ပွဲမှာ ပြန်ကစားနိုင်မယ့် ကာတစ်ဂျုံးနဲ့ နံနက်ခင်း လီဗာပူး သတင်းများ",
"btext1":" မနေ့က ဘင်ဖီကာနဲ့ ၁-၁ သရေကျခဲ့တဲ့ Premier League International Cup ရဲ့ လူစာရင်းမှာ ကွမ်းဆက်၊ ချမ်ဘာ၊ မက်ကော်နယ်တို့ ပါဝင်သွားပါတယ်။ ဒဏ်ရာကြောင့် အနားယူနေရတဲ့ ကိတ်ဂေါ်ဒန်ဟာ ၁၉ လကြာအပြီး မနေ့က ဘင်ဖီကာနဲ့ပွဲမှာ ပြန်ပြီး ပွဲထွက်နိုင်ခဲ့ပါတယ်။ အဲဗာတန်ပွဲဟာ ဟာဗေးဟာ ဘောလုံးပေးမှု ၁၀၀% အောင်မြင်ခဲ့ပြီး ဘောလုံးပြန်ဆယ်မှု ၅ ကြိမ် ရှိခဲ့ပါတယ်။ ဟာဗေးဟာ ဒီရာသီ လူစားဝင် ကစားချိန်တွေမှာ အတော်လေး ခြေစွမ်းပြနိုင်ပါတယ်။ မိုဆာလာဟာ သိပ်ကောင်းတဲ့ ကစားသမားဖြစ်ပြီး သူ့လိုလူက အသင်းဖော်အဖြစ် ရှိနေတာ အရမ်းကျေနပ်တယ်လို့ အယ်လီဆန်က ထုတ်ပြောလာပါတယ်။ အဲဗာတန်ပွဲမှာ ဗန်ဒိုက်ဟာ အမြင့်ဘော ၁၇ ကြိမ် ယှဉ်ပြိုင်ရာမှာ ၁၅ ကြိမ်ထိ အောင်မြင်ခဲ့ပါတယ်။ ဗန်ဒိုက်ဟာ လီဗာပူးခံစစ်မှာ စွမ်းဆောင်ရည် အတည်ငြိမ်ဆုံးနဲ့ အရေးပါဆုံး ကစားသမားဖြစ်နေဆဲဖြစ်ပါတယ်။",
"btext2":" ဒီရာသီ ကြီး ၆ ကြီးကလပ်တွေထဲမှာ တိုက်စစ်အကောင်းဆုံးက လီဗာပူးအသင်းဖြစ်ကာ မန်စီးတီးထက်တောင် သွင်းဂိုး ၁ ဂိုး ပိုများပါတယ်။ သို့ပေမယ့်လို့ ပရီးမီးယားလိဂ်မှာ လီဗာပူး (၂၀ ဂိုး) ထက် ပိုသွင်းထားနိုင်တဲ့ ကလပ် ၃ သင်းထိ ရှိနေပါတယ်။ လီဗာပူး ယူ-၁၈ အသင်းက ဖူလ်ဟမ် ယူ-၁၈ ကို ၃-၅ ရလဒ်ဖြင့် အရေးနိမ့်တဲ့ပွဲမှာ ၁၇ နှစ်အရွယ် လူငယ်ကွင်းလယ်လူ နိုင်ယွန်နီဟာ သွင်းဂိုး ၁ ဂိုးထပ်ရခဲ့ပါတယ်။ ဒီနှစ်တွေအတွင်း အန်ဖီးကွင်းမှာ ပရိသတ် အားပေးမှုတွေ တိတ်ဆိတ်လာခြင်းကို သတိထားမိလာကြပါတယ်။ ပွဲကြီးတွေမှာ မသိသာပေမယ့်လို့ ပွဲငယ်တွေမှာ ပရိသတ်တွေရဲ့ အားပေးမှုဟာ အတော်လေး ငြိမ်သက်နေတာပါ။",
"btext3": "   လီဗာပူးနည်းပြအဖွဲ့ဟာ ဒီရာသီ ကစားကွက် ကျစ်လစ်မှုပိုင်းကို ဂရုစိုက်နေပြီး အဲဗာတန်အသင်း တစ်ယောက်လျော့သွားချိန် ဒီယက်ဇ်၊ ဂျိုတာ၊ ဒါဝင်၊ ဆာလာတို့ဖြင့် တိုက်စစ်ကို ၄ ဦး ထားဖို့ထက် ဒီယက်ဇ်ကို ဘယ်အစွန်လူ နေရာပို့ကာ တိုက်စစ်တန်း ၃ ဦးပဲ ထားကစားခဲ့ပါတယ်။ ကြာသပတေးနေ့ည ယူရိုပါလိဂ်ပွဲစဉ်မှာ ကာတစ်ဂျုံး ပြန်ကစားနိုင်မှာဖြစ်ပြီး ဒူးဒဏ်ရာ ၁၂ ချက် ချုပ်ထားရမှုကနေ သက်သာလာလို့ လေ့ကျင့်ရေး ပြန်ဝင်နေတဲ့ ကလယ်ဟာ ပွဲထွက်လာနိုင်ပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/103123102023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/103123102023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Oct  22 , 2023",
"htext":"အဲဗာတန်ပွဲမှာ ဒီယက်ဇ်ကို ဘယ်အစွန်လူအဖြစ် ကစားခိုင်းခဲ့တဲ့ အိုင်ဒီယာအကြောင်း ကလော့ပ် ရှင်းပြလာ",
"btext1":" အဲဗာတန်ပွဲမှာ ပင်နယ်တီ ရခဲ့စဉ် လီဗာပူး ကစားသမားတွေဖြစ်တဲ့ ဆိုဘိုစလိုင်နဲ့ ဗန်ဒိုက်တို့ဟာ ဆာလာ အေးအေးဆေးဆေး ကန်သွင်းနိုင်ဖို့ တာဝန် ကိုယ်စီ ယူခဲ့ကြပါတယ်။ ပြိုင်ဘက်တွေ စိတ်အနှောက်အယှက် မပေးနိုင်အောင် ဗန်ဒိုက်က ပင်နယ်တီနေရာကို ကာကွယ်ထားခဲ့ပြီး ဆိုဘိုက ဘောလုံးကို ယူထားကာ အသင်းဖော်အတွက် ကြိုတင် ကာကွယ်မှု လုပ်ခဲ့ကြတာပါ။ “ အနောက်ကနေ မြင်လိုက်ရတဲ့ အခြေအနေအရ ဒါဟာ ပင်နယ်တီပဲဆိုတာ ကျနော်တော့ ၉၅% သေချာခဲ့ပါတယ်။ ဒါကြောင့် ဘယ်သူမှ လာယူလို့ မရအောင် ဘောလုံးကို ကိုင်ပြီး စောင့်နေခဲ့တယ်။ ဗာဂျယ်ကလည်း အနားက ပင်နယ်တီ ကန်ရမယ့် နေရာကို ရပ်ပြီး ကာကွယ်ပေးနေခဲ့ပါတယ်။ ကျနော်တို့က ပူးပေါင်းလုပ်ဆောင်ရတဲ့ အသင်းဖြစ်ပါတယ် ” လို့ ဆိုဘိုစလိုင်က ထုတ်ပြောခဲ့ပါတယ်။",
"btext2":"အဲ့ပင်နယ်တီဟာ ဘယ်ခြမ်းက ဒီယက်ဇ်ရဲ့ ဖြတ်တင်ဘောကနေ ရခဲ့တာပါ။ အဲဗာတန်ပွဲမှာ ဒီယက်ဇ်ဟာ အစွန်တာဝန်ကိုပါ တွဲယူခဲ့ကြောင်း ပရိသတ်တွေ သတိထားမိခဲ့ကြတယ်။ ဒါပေမယ့်လို့ ဒီယက်ဇ်ကို နေရာချခဲ့တာဟာ အဲ့ထက်ကို နောက်ပိုရောက်တဲ့ ဘယ်အစွန်နေရာ ဖြစ်ပါတယ်လို့ ကလော့ပ်က ထုတ်ပြောခဲ့ပါတယ်။ ဘာလို့ ဒီယက်ဇ်ကို ဘယ်အစွန်လူအဖြစ် သုံးခဲ့လဲဆိုတာကို ကလော့ပ်က ရှင်းပြရာမှာ ” တိုက်စစ်သမား တစ်ယောက်မှ မထုတ်ဘဲ နောက်ထပ် တိုက်စစ်သမား ထည့်လို့ မရပါဘူး? နည်းနည်းတော့ ပြောင်းလဲရမှာပေါ့။ ဒါကြောင့် လူချိုကို ဘယ်အစွန်လူအဖြစ် ကစားခိုင်းခဲ့တာပါ။ ",
"btext3": "  ဘယ်ခြမ်းကနေ ခြိမ်းခြောက်ဖို့ အဲဗာတန်မှာ တောင်ပံသမား မရှိပါဘူး။ ဒီတော့ ဒီယက်ဇ်ကို ဘယ်အစွန်ကနေ တိုက်စစ်ကစားခိုင်းဖို့ ဖြစ်နိုင်တယ်လို့ မြင်ခဲ့တယ်။ အဲ့ကနေပဲ သူက ပင်နယ်တီရမယ့် ဖြတ်တင်ဘောကို လုပ်ခဲ့ပါတယ်။ သူ့ကို ဘယ်အစွန်လူအဖြစ် ကစားစေခဲ့တဲ့ အိုင်ဒီယာက သိပ်တော့ မဆိုးလှပါဘူး ” လို့ ဖြစ်ပါတယ်။ နောက်ပိုင်းမှာတော့ ဂိုးမက်စ် ဝင်လာခြင်းနဲ့အတူ သူကပဲ ဘယ်အစွန်လူ နေရာကို လက်လွဲ တာဝန်ယူသွားခဲ့တာပဲ ဖြစ်ပါတယ်။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/200422102023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/salah-everton-20.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Oct  22 , 2023",
"htext":"မျက်လုံးတောင် ပြူးသွားစေမယ့် ဒါဝင်ရဲ့ ဒီရာသီ ပရီးမီးယားလိဂ် အံ့ဖွယ် မှတ်တမ်း အချက်အလက် ထွက်ပေါ်လာ",
"btext1":" ဒါဝင် နူးညက်စ်ဟာ လီဗာပူး ကစားသမားဘဝ စတင် အထိုင်ကျလာနေဟန် ရှိကာ အသင်းရဲ့ ရလဒ်တွေမှာ သူ့ရဲ့ သက်ရောက်မှုက ကြီးမားလာနေပါပြီ။ မနှစ်ကရာသီ ပြိုင်ပွဲစုံ ၄၁ ပွဲ ကစားပြီး သွင်းဂိုး ၁၄ ဂိုး သွင်းယူခဲ့တဲ့ ဒါဝင်ဟာ ဒီရာသီမှာ ပုံမှန် ပွဲကစားခွင့်တော့ မရသေးပါဘူး။ လက်ရှိ ပရီးမီးယားလိဂ် ၉ ပွဲ ကစားပြီးချိန်မှာ သူဟာ ၃ ပွဲပဲ ပွဲထွက်လူစာရင်းကနေ ပါဝင်ခွင့်ရထားပါတယ်။ ဒီရာသီ ပွဲကစားချိန် မိနစ် ၃၀၀ အထက် ကစားထားတဲ့ ကစားသမားတွေ အတွင်းမှာ မိနစ် ၉၀ ကစားပြီး ဂိုးထောက်ပံ့မှုနဲ့ သွင်းဂိုး ပြုလုပ်နိုင်တဲ့ တိုက်စစ်သမားတွေအတွင်း ဒါဝင်က ထိပ်ဆုံးက ရှိနေပါတယ်။",
"btext2":"ဒီရာသီ ပျှမ်းမျှ မိနစ် ၉၀ တိုင်းမှာ ဒါဝင်ထံက သွင်းဂိုးနဲ့ ဂိုးထောက်ပံ့မှု နှစ်ခုပေါင်း ၁.၅၈ ထိ မျှော်လင့်လို့ရနေတယ်။ ဒါဟာ ဒုတိယနေရာက ကော်လမ် ဝဲလ်ဆန် (၁.၃၅)၊ ဆာလာ (၁.၂၈) နဲ့ ဟာလန်း (၁.၁၂) တို့ထက်တောင် သာလွန်နေတဲ့ အချက်အလက် ဖြစ်ပါတယ်။ ဒီရာသီ ပြိုင်ပွဲစုံ ၁၁ ပွဲမှာ ကိုယ်တိုင် ၄ ဂိုး သွင်းပြီး ဂိုးထောက်ပံ့မှု ၄ ကြိမ် လုပ်ထားတဲ့ ဒါဝင်ဟာ နယူးကာဆယ်ပွဲမှာ အနိုင် ၃ မှတ် ရစေခဲ့သူ ဖြစ်ပါတယ်။ အဲဗာတန်ပွဲမှာလည်း အနိုင် သေချာစေမယ့် ဆာလာရဲ့ သွင်းဂိုးဟာ ဒါဝင်ရဲ့ အကွက်မြင်မြင် ပေးမှုကနေ ရရှိခဲ့တာပါ။ ရာသီသစ် စတင်လာကတည်းက ဒါဝင် နူးညက်စ်ထံကနေ ပိုမို ရင့်ကျက်လာတဲ့ ခြေစွမ်းမျိုးတွေ မြင်လာရပြီး တိုက်စစ်ဇုန်မှာ တွဲကစားပုံတွေ ပိုကောင်းလာပါတယ်။ ဒါပေမယ့်လို့ တိုက်စစ်သမားတိုင်းရဲ့ အဓိက စိန်ခေါ်မှုတွေဖြစ်တဲ့ ပုံမှန် ပွဲထွက်ခွင့်ရရေး၊ အဆုံးသတ်ပိုင်း ပိုကောင်းရေးတို့ လိုအပ်နေသေးသလို ကြံ့ခိုင်မှုပိုင်း ဂရုစိုက်ဖို့ပါ လိုအပ်မှာ ဖြစ်ပါတယ်။ ",
"btext3": "   အခုကစလို့ နိုဝင်ဘာလ နိုင်ငံတကာသီတင်းပတ် အပြီး မန်စီးတီးနဲ့ ယှဉ်ပြိုင်ရမယ့် ပရီးမီးယားလိဂ်ပွဲစဉ် မတိုင်ခင်မှာ အသင်းက ၆ ပွဲဆက်တိုက် ပွဲချောင်နေပါတယ်။ ဒါကို အခွင့်အရေးအဖြစ် ဒါဝင်ထံက ပိုကောင်းတဲ့ စွမ်းဆောင်ရည်နဲ့ သွင်းဂိုးတွေ မြင်ရဖို့ မျှော်လင့်မိတာ ဖြစ်ပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/derwin-salah-90-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/derwin-salah-90-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Oct  22 , 2023",
"htext":"ဘယ်ခြမ်း စောင့်ကြည့်မှု၊ ရုန်းကန်ရဆဲ ၁၂:၃၀ ပွဲစဉ်၊ မှန်ကန်တဲ့ ဆုံးဖြတ်ချက်တွေ လုပ်ခဲ့တဲ့ နည်းပြကလော့ပ်နဲ့ စကားပြောစရာများ",
"btext1":" ဂိုးသွင်းဆဲ ဆာလာ အဲဗာတန်ရဲ့ ခံစစ်ကို ခပ်နိမ့်နိမ့်ထားပြီး ပိတ်ဆို့ထားမှုကို ဖောက်ထွက်ဖို့ လီဗာပူးအသင်း ရုန်းကန်ခဲ့ရပါတယ်။ ဒီယက်ဇ်ရဲ့ ပါးနပ်တဲ့ ကိုင်တွယ်ပုံကြောင့် အက်ရှလေယန်း အထုတ်ခံခဲ့ရတယ်။ ရလာတဲ့ အခွင့်အရေးကို ဆာလာက အမှားမခံဘဲ အဆုံးသတ်ပေးခဲ့ပါတယ်။ ဒီပွဲမှာ ဆာလာဟာ အဲဗာတန် အစွန်လူရဲ့ ထိန်းချုပ်မှုအောက် ရောက်နေခဲ့ကာ တစ်ဦးချင်း ကျော်ဖြတ်ပုံတွေ လိုအပ်ချက် များခဲ့ပါတယ်။ အဆုံးသတ်ပိုင်းအတွင်း ပါးနပ်မှုနဲ့ ကောင်တာတွေမှာ နေရာယူ မှန်ကန်ခြင်းတွေကြောင့် သူ့ရဲ့ ဒီရာသီ ၆ ဂိုးနဲ့ ၇ ဂိုးမြောက် သွင်းဂိုးတွေ ရခဲ့ပါတယ်။ စောင့်ကြည့်ခဲ့ရတဲ့ ဘယ်ခြမ်း ရော်ဘတ်ဆန် ဒဏ်ရာရခြင်းနဲ့အတူ ဘယ်အစွန်လူနေရာ ကိုစတက် ပွဲထွက်ခဲ့ပြီး ဘယ်ခြမ်းဟာ အတော်လေး အာရုံစိုက်ခံရတဲ့ နေရာ ဖြစ်ခဲ့ပါတယ်။ သို့ပေမယ့်လို့ ကိုစတက်ဟာ ချွန်ထွက်နေတဲ့ ခြေစွမ်းမျိုးတော့ ပြသနိုင်ခဲ့ခြင်း မရှိပါဘူး။",
"btext2":" စနစ်သစ်ကို ပြောင်းလဲခဲ့ပြီးတည်းက ဘယ်ခြမ်းဟာ လီဗာပူးရဲ့ အတည်ငြိမ်ဆုံး နေရာ ဖြစ်ခဲ့ကာ ရိုဘို၊ ကာတစ်ဂျုံးနဲ့ ဒီယက်ဇ် အတွဲကို ဆက်တိုက် မြင်ခဲ့ရတာပါ။ အဲဗာတန်ပွဲမှာတော့ ကိုစတက်နဲ့ ဂရာဗင်ဘက်ချ်တို့ တွဲထွက်လာခဲ့ရာ ဂရိသားထံက အမှားတွေ မကြာခဏ မြင်ခဲ့ရပါတယ်။ လီဗာပူးရဲ့ ပွဲစဉ်ဇယားအရ နောက်ထပ် ၅ ပွဲလောက်ဟာ ပွဲချောင်နေတယ်လို့ ဆိုနိုင်ပါတယ်။ နည်းပြကလော့ပ်က ဘယ်အစွန်နေရာမှာ ကိုစတက်၊ ကွမ်းဆက်၊ ဂိုးမက်စ်တို့ကို အလှည့်ကျ စမ်းသုံးနိုင်ပြီး ဘယ်ခြမ်း တိုးတက်မှုတွေ မြင်ရဖို့ မျှော်လင့်ပါတယ်။ ရုန်းကန်ရဆဲ ၁၂:၃၀ ပွဲစဉ် နိုင်ငံတကာ သီတင်းပတ်အပြီး စနေအစောပွဲတွေဟာ အရမ်း ရုန်းကန်ရတာကို ဘောလုံးပရိသတ်တိုင်း သိကြပါတယ်။ သို့ပေမယ့် လူသိနည်းတာကတော့ အဲ့အချိန် ကစားရတဲ့ ပွဲ အများစုဟာ လီဗာပူးအသင်း ပွဲတွေ ဖြစ်နေတာပါပဲ။ ၂၀၂၃-၂၀၂၄ ဘောလုံးရာသီရဲ့ နိုင်ငံတကာ သီတင်းပတ်အပြီး ၁၂:၃၀ ပွဲစဉ် ၃ ပွဲဆက်တိုက် လီဗာပူးကို ပေးထားပါတယ်။ ၁၂:၃၀ ပွဲစဉ်တွေ ရုန်းကန်ရခြင်းရဲ့ ပထမအချက်က နိုင်ငံတကာ သီတင်းပတ်က ပြန်လာစမို့ ကစားသမားတွေ ပွဲပန်းနေတတ်ခြင်း ဖြစ်ပါတယ်။ ဒုတိယအချက်ကတော့ သူတို့ဟာ သက်ဆိုင်ရာ လက်ရွေးစင်တွေမှာ မတူညီတဲ့ စနစ်တွေဖြင့် ကစားခဲ့အပြီး ကလပ်အဆင့် ပြန်တွဲဘက်ရချိန်မှာ ချိန်သားမကိုက်တာမျိုး ဖြစ်တတ်ခြင်းပါပဲ။ စနေအစောပွဲမှာ အသင်းကြီးနဲ့ အသင်းငယ် ထိပ်တိုက်တွေ့ရင် အသင်းငယ်အတွက် တစ်ပန်းသာပါတယ်။ အသင်းကြီးတွေဟာ လက်ရွေးစင် ကစားသမား ပိုများများကို စေလွှတ်ရပြီး အသင်းငယ်တွေကတော့ အနားရ ကစားသမား ပိုရတာမို့ ဒီပွဲအတွက် အင်အားပြည့်နေလေ့ ရှိပါတယ်။ အဲဗာတန်ပွဲမှာ လီဗာပူး ရုန်းကန်ရပေမယ့် ဒါက အိမ်ကွင်းမို့ သက်သာခဲ့ခြင်းဖြစ်ကာ နိုဝင်ဘာလမှာဆိုရင် ၁၂:၃၀ ပွဲကိုပဲ မန်စီးတီးကွင်းထံ သွားရောက် ယှဉ်ပြိုင်ရပါမယ်။ စိတ်မရှည်ခြင်းလား နည်းဗျူဟာ အစိတ်အပိုင်းလား အဲဗာတန်ပွဲမှာ မိနစ် ၆၀ အတွင်း လီဗာပူးအသင်းဟာ အဲဗာတန် ဂိုးပေါက်ကို ၁၅ ကြိမ် ကန်ထည့်ခဲ့ပါတယ်။ ဂိုးပေါက်တည့်မှုက ၁ ကြိမ်ပဲ ရှိပြီး ပစ်ဖိုဒ့်က အရမ်းကြီး လုပ်ပြနေရတာ မရှိခဲ့ပါဘူး။ ခပ်ဝေးဝေး အနေအထားကနေ ဆိုဘိုစလိုင်နဲ့ ထရန့်တို့က အဝေးကန်ချက်တွေ မကြာခဏ လုပ်ခဲ့ကြပြီ ဒီယက်ဇ်နဲ့ ဟာဗေးတို့ကလည်း ဒုတိယပိုင်းတွေမှာ အဝေးကနေ လှမ်းကန်ခဲ့ကြပါတယ်။ မဖြစ်နိုင်လောက်အောင် ဆိုးရွားတဲ့ ကန်ချက်တွေ မဟုတ်ပေမယ့် သွင်းဂိုးတော့ မဖြစ်ခဲ့ပါဘူး။ ၁၀ ယောက်ကျန် အဲဗာတန်က ခံစစ်ကို ပိတ်ပြီး ကစားရာမှာ အသင်းဟာ တောင်ပံတွေကို စိုးမိုးနိုင်ခဲ့တယ်။ သို့ပေမယ့် ဘောလုံးပိုင်ဆိုင်ထားချိန် လုံလောက်အောင် မြန်ဆန်စွာ ကစားနိုင်ခြင်း မရှိတာ ပြိုင်ဘက် ဧရိယာအတွင်း ပေးချက်တွေ မလုပ်နိုင်ရာက ဆာလာရဲ့ ဒုတိယဂိုးရဖို့ ကောင်တာ အခြေအနေကို ပြန်စောင့်ခဲ့ရပါတယ်။ ထရန့်၊ ကိုစတက်၊ ဆိုဘိုတို့ရဲ့ ဖြတ်တင်ဘောတွေကော ထောင့်ကန်ဘောတွေပါ အတော်လေး အလုပ်မဖြစ်ခဲ့ဘဲ အဲဗာတန်ရဲ့ ဆုံးဖြတ်ချက် ညံ့ဖျင်းမှုကြောင့် ရလာတဲ့ ပင်နယ်တီ၊ အနီကဒ်တွေက အသင်းနိုင်ဖို့ အခွင့်အရေး ဖြစ်စေခဲ့ပါတယ်။",
"btext3": "   ကလော့ပ်ရဲ့ မှန်ကန်တဲ့ လူစားလဲမှု ဟာဗေး၊ ဒါဝင်တို့ကို လူစားလဲစေတဲ့ နည်းပြရဲ့ ဆုံးဖြတ်ချက်ဟာ ပွဲအခြေအနေကို သက်ရောက်စေခဲ့ပါတယ်။ အသင်းရဲ့ ဖန်တီးနိုင်စွမ်းကော အင်ပြည့်အားပြည့် ကစားနိုင်ခြင်းမှာပါ ထိရောက်မှု ရှိလာခဲ့တယ်။ ဟာဗေးဟာ လူစားဝင်လာချိန်တွေမှာ တော်တော်လေး ကောင်းမွန်မှုရှိပေမယ့် ပြီးခဲ့တဲ့ ဘရိုက်တန်ပွဲတုန်းက သူ့ကို ပွဲထွက်လူစာရင်းကနေ ထည့်ချိန်မှာ ပုံမှန်အောက် ခြေစွမ်းမျိုးပဲ ရှိခဲ့ပါတယ်။ ဒါဝင်ကတော့ ဆာလာ သွင်းဂိုးအတွက် ဖန်တီးပေးတဲ့ အကြိမ်ကလွဲရင် အများကြီး မလုပ်ပြနိုင်ခဲ့ဘူး။ သို့ပေမယ့် သူ့ရဲ့ တိုက်ရိုက် တိုးအားဟာ အဲဗာတန်ကို ဒုက္ခများစေခဲ့ပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/114522102023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/salah-everton-20.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2023/10/kosta-lb-lfc.jpg",
"video":"no"
 },

         {"ndate":"Oct  22 , 2023",
"htext":"ကံကောင်းခဲ့ကြောင်း ကလော့ပ်ရဲ့ မှတ်ချက်၊ ဆာလာအတွက် သီးသန့် ဒါဝင်၊ ၃ ပွဲဆက် ပွဲချောင်နေခြင်းနဲ့ နံနက်ခင်း လီဗာပူးသတင်းတိုများ",
"btext1":"မနေ့က လီဗာပူး ၂-၀ အဲဗာတန် ပွဲအပြီးမှာ မန်စီးတီးက ဘရိုက်တန်ကို အနိုင်ရပြီး အာဆင်နယ်က ချယ်ဆီးနဲ့ သရေကျခဲ့တာကြောင့် လီဗာပူးအသင်း အမှတ်ပေးဇယား အဆင့် ၃ နေရာကို ၁ မှတ်အကွာဖြင့် ဆင်းပေးခဲ့ရပါတယ်။ အယ်လီဆန်ဟာ ၂၀၂၃ ခုနှစ်အတွင်း ပရီးမီးယားလိဂ်မှာ clean sheet အများဆုံးရတဲ့ ဂိုးသမားဖြစ်လာပါတယ်။ (၁၂ ပွဲ) ဒါဝင် နူးညက်စ်ဟာ လီဗာပူးကစားသမားဘဝ ဂိုးထောက်ပံ့မှု ၈ ကြိမ် လုပ်ထားခဲ့ပြီး အားလုံးက ဆာလာအတွက် ဖြစ်ပါတယ်။ ဘရိုက်တန်ပွဲက ဒါဝင်နည်းတူ အဲဗာတန်ပွဲမှာ ဆိုဘိုကလည်း ပင်နယ်တီ ဖြစ်ရပ်အတွင်း ဘောလုံးကို ယူထားခဲ့ကာ သူတို့ ဒီလိုလုပ်တာဟာ ဆာလာကို ပြိုင်ဘက်ရဲ့ ထိုးနှက်ခြင်း မခံရဖို့ အသင်းအနေနဲ့ ကာကွယ်ပေးနိုင်အောင်လို့ ဖြစ်ကြောင်း ဆိုဘိုက ထုတ်ပြောပါတယ်။ အဲဗာတန်ပွဲမှာ ကိုနတေး နှစ်ဝါ တစ်နီ မဖြစ်ခဲ့တာ ကံကောင်းတယ်လို့ နည်းပြကလော့ပ်က ဝန်ခံလိုက်ပြီး သူ့ကို လူစားလဲကာ ခံစစ်ကို ကျစ်ကျစ်လစ်လစ် ဖြစ်အောင် ပြန်တည်ဆောက်နိုင်ခဲ့ကြောင်း ထုတ်ပြောလာပါတယ်။ ",
"btext2":" ဒီရာသီမှာ ယာဂင်ကလော့ပ်ရဲ့ လူစားလဲမှုတွေဟာ အတော်လေး မှန်ကန်တာကို ပရိသတ်တွေ သတိပြုမိနေပါတယ်။ အကယ်လို့ ဘရိုက်တန်ပွဲမှာ ဂျိုတာ ဒါမှမဟုတ် ဂက်ပိုတို့ကို သုံးခွင့်ရခဲ့ရင် ၂-၂ ရလဒ်ဆိုတာထက် အနိုင်ရခဲ့နိုင်တာလို့ ပရိသတ်တွေက မှတ်ချက်ပေးနေပါတယ်။ မာကာဟာ လက်ရှိ ကစားနေတဲ့ 6 Role မှာ ပျော်ရဲ့လား မသေချာပေမယ့်လို့ သူဟာ နေရာစုံမှာ ကစားနိုင်စွမ်းရှိကြောင်း ဗန်ဒိုက်က မှတ်ချက်ပေးပါတယ်။ ကိုနတေးကို ထုတ်ပယ်ခြင်း မရှိတဲ့ ဖြစ်ရပ်ကို အဲဗာတန်ပရိသတ်တွေ အတော်လေး ဒေါပွနေပြီး ပွဲကို ပြန်ကန်ချင်တယ်လို့ ရွဲ့စောင်းဟာ ဆန္ဒ ထုတ်ဖော်နေကြပါတယ်။ လီဗာပူးအသင်းရဲ့ လာမယ့် ပရီးမီးယားလိဂ် ၃ ပွဲကတော့ နော်တင်ဟမ် ဖောရက်စ် (အိမ်ကွင်း)၊ လူတန် (အဝေးကွင်း)၊ ဘရန့်ဖိုဒ့် (အိမ်ကွင်း) တို့ဖြစ်ပါတယ်။",
"btext3": "  no    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/103022102023-678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/103022102023-678x381.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Oct  21 , 2023",
"htext":"အန်းဖီးမှာ မာဆေးဆိုဒ် ဒါဘီ ဆိုတော့ဗျာ ထင်ထားတာထက်ကို အများကြီး ပိုမိုက်တာ မြင်ရတော့တာပဲ – ဆိုဘို",
"btext1":" ဒီကနေ့ မာဆေးဆိုဒ် ဒါဘီပွဲဟာ မာကာ၊ ဆိုဘို၊ ဂရာဗင်ဘက်ချ်တို့အတွက် သူတို့ရဲ့ လီဗာပူး ကစားသမားဘဝ ပထမဆုံးသော ဒါဘီပွဲစဉ် ဖြစ်ပါတယ်။ ကွင်းလယ်လူတွေထံက အကောင်းမြင်စရာတွေ ရှိခဲ့သလို နိုင်ငံတကာသီတင်းပတ် အပြီး အိမ်ကွင်း ပရိသတ်တွေရှေ့မှာ နိုင်ပွဲရဲ့ အရသာကို ပြန်ရရှိခဲ့ပါတယ်။ ဆိုဘိုကတော့ ဒီခံစားချက်က သိပ်ကို ကောင်းတယ်လို့ ဝေမျှလာခဲ့ပါတယ်။ ” ပွဲကတော့ သိပ်ကောင်းတာပေါ့ဗျာ။ အန်းဖီးမှာ ကစားရတယ် ဆိုတာ တကယ်ကို ထူးရှယ်ပါပဲ။ အဲဗာတန် ကို ရင်ဆိုင် ကစားရတယ် ဆိုတာ ဒါဘီပွဲပဲ။ ဒီတော့ ဖီလင်က ပိုကောင်းတာပေါ့။ ဒီနေ့ ပွဲမှာ ကွင်းထဲက အားပေးမှု အတော် ကောင်းမယ်လို့ မျှော်လင့်ထားပြီးသားပါ။ ဒါပေမယ့် ထင်ထားတာထက်ကို အားပေးသံတွေက ပိုပြီး ကျယ်လောင်နေခဲ့တယ်။ ကျွန်တော် ကွင်းတွေ အများကြီးမှာ ကစားဖူးပါတယ်။ ဒါပေမယ့် ဒီကွင်းကတော့ အကောင်းဆုံးတွေထဲက တစ်ခုပဲ။ အန်းဖီးကွင်းထဲက အားပေးမှုတွေ အကြောင်း ပြောပြတဲ့ ကစားသမားတွေထဲမှာ ထရန့်လည်း ပါပါတယ်။ ဘယ်လို ဖြစ်မလဲ ကျွန်တော်ကလည်း ကြို",
"btext2":"ဒီကနေ့ မာဆေးဆိုဒ် ဒါဘီပွဲဟာ မာကာ၊ ဆိုဘို၊ ဂရာဗင်ဘက်ချ်တို့အတွက် သူတို့ရဲ့ လီဗာပူး ကစားသမားဘဝ ပထမဆုံးသော ဒါဘီပွဲစဉ် ဖြစ်ပါတယ်။ ကွင်းလယ်လူတွေထံက အကောင်းမြင်စရာတွေ ရှိခဲ့သလို နိုင်ငံတကာသီတင်းပတ် အပြီး အိမ်ကွင်း ပရိသတ်တွေရှေ့မှာ နိုင်ပွဲရဲ့ အရသာကို ပြန်ရရှိခဲ့ပါတယ်။ ဆိုဘိုကတော့ ဒီခံစားချက်က သိပ်ကို ကောင်းတယ်လို့ ဝေမျှလာခဲ့ပါတယ်။ ” ပွဲကတော့ သိပ်ကောင်းတာပေါ့ဗျာ။ အန်းဖီးမှာ ကစားရတယ် ဆိုတာ တကယ်ကို ထူးရှယ်ပါပဲ။ အဲဗာတန် ကို ရင်ဆိုင် ကစားရတယ် ဆိုတာ ဒါဘီပွဲပဲ။ ဒီတော့ ဖီလင်က ပိုကောင်းတာပေါ့။ ဒီနေ့ ပွဲမှာ ကွင်းထဲက အားပေးမှု အတော် ကောင်းမယ်လို့ မျှော်လင့်ထားပြီးသားပါ။ ဒါပေမယ့် ထင်ထားတာထက်ကို အားပေးသံတွေက ပိုပြီး ကျယ်လောင်နေခဲ့တယ်။ ကျွန်တော် ကွင်းတွေ အများကြီးမှာ ကစားဖူးပါတယ်။ ဒါပေမယ့် ဒီကွင်းကတော့ အကောင်းဆုံးတွေထဲက တစ်ခုပဲ။ အန်းဖီးကွင်းထဲက အားပေးမှုတွေ အကြောင်း ပြောပြတဲ့ ကစားသမားတွေထဲမှာ ထရန့်လည်း ပါပါတယ်။ ဘယ်လို ဖြစ်မလဲ ကျွန်တော်ကလည်း ကြိုမေးခဲ့တယ်။ အသင်းက ဝန်ထမ်းတွေ အားလုံးကပါ အားပေးမှုက သိပ်မိုက်တယ် ပြောထားကြပြီးသား။ ",
"btext3": "   ပွဲကို ၁ဝ ယောက်တည်းနဲ့ ကစားရတာ ဘယ်လိုလဲ ကျွန်တော် သိတော့ အဲဗာတန် ဘယ်လို ခံစားရမလဲ ဆိုတာ သဘောပေါက်ပါတယ်။ ဒါပေမယ့် ကျွန်တော်က ပွဲကိုပဲ အာရုံ စိုက် ကစားရတာပေါ့။ ရလဒ်ကတော့ ဒီသီတင်းပတ် ကို ပြီးပြည့်စုံတဲ့ ပုံစံနဲ့ စတင်နိုင်လိုက်တာပေါ့ဗျာ။ ” လို့ ဆိုဘိုက ပြောဆိုခဲ့တာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ဒီနိုင်ပွဲကြောင့် အမှတ်ပေးဇယားထိပ်ကို ယာယီတက်နိုင်ခဲ့ပြီး နောက်ပွဲတွေမှာလည်း ဆက်တိုက် အောင်ပွဲယူနိုင်ဖို့ အားထုတ်ဖို့ လိုအပ်မှာ ဖြစ်ပါတယ်။   ",
"imgurl1":"no",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/szobo-lfc-wverton--678x381.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2023/10/szobo-lfc-wverton--678x381.jpg",
"video":"no"
 },

         {"ndate":"Oct  21 , 2023",
"htext":"လီဗာပူး ၂-၀ အဲဗာတန် ပွဲမှာဘယ်သူတွေကောင်းပြီး ဘယ်သူတွေလိုအပ်ချက် ရှိခဲ့ကြလဲ",
"btext1":" ပွဲအစောပိုင်း ကယ်ဗက်လီဝင်ရဲ့ ခေါင်းတိုက်ချက်ကို ကာကွယ်ရတာကလွဲလို့ ထွေထွေထူးထူး လုပ်ပြခဲ့ရတာ မရှိပါဘူး။ ပထမပိုင်းမှာ ကွင်းလယ်ကို တွန်းပေးနိုင်ဖို့ အားထုတ်ခဲ့တယ်။ ဒုတိယပိုင်းမှာ တိုက်စစ်ကို ပိုလိုက်ခဲ့သလို အဲဗာတန်တို့ တိုက်စစ်ခြိမ်းခြောက်မှု လုပ်လာဖို့ ခံစစ်ကူပေးဖို့ လိုအပ်လာချိန်တွေမှာ ခုခံပုံ ကောင်းခဲ့ပါတယ်။ အစောပိုင်း အမှားလုပ်ခဲ့ပေမယ့် ခံစစ်ပိုင်း ကစားပုံ ကျစ်လစ်ခဲ့ပါတယ်။ သိုပေမယ့်လည်း ဒုတိယပိုင်းမှာ ကံကောင်းလို့ ဒုတိယအဝါကဒ် အပြမခံရတာပါ။ လူစားလဲခံခဲ့ရပါတယ်။",
"btext2":" Virgil van Dijk (8/10) – ပွဲအစ မိနစ်ကလွဲရင် ကယ်ဗင်လီဝင်ကို တစ်ပွဲလုံး အသာရခဲ့ပါတယ်။ ဘောလုံးပိုင်ဆိုင်မှုတွေမှာ ပူးပေါင်းမှု ကောင်းပါတယ်။ မလိုအပ်တာ ဘာမှ မလုပ်ခဲ့ဘူး။ ကပ္ပတိန်တစ်ယောက်ရဲ့ အကောင်းဆုံး စွမ်းဆောင်ရည်မျိုးပါပဲ။ (ဖြည့်ပြောရရင် VAR ဆုံးဖြတ်ချက်တွေကို ကောင်းကောင်းကြီး ဝင်ပါခဲ့ပါတယ်) Kostas Tsimikas (5/10) – ပေးချက် အနည်းငယ်ကို သေသေချာချာ မလုပ်ခဲ့လို့ ပရိသတ်တွေ ရင်ပူခဲ့ရတယ်။ တိုက်စစ်ဖွင့်ချိန် ပေးမှုတွေကလည်း မကောင်းပါဘူး။ ခပ်စောစော လူစားလဲခံခဲ့ရပါတယ်။ Alexis Mac Allister (7/10) – အဲဗာတန်က သူ့ကို ဦးတည်ပြီး ကစားခဲ့ပါတယ်။ ဒါပေမယ့် ပွဲအစမိနစ်တွေကလွဲရင် အသားကျသွားခဲ့တယ်။ ဒုတိယပိုင်းမှာ လမ်းကြောင်းတွေ ဖွင့်ပေးခဲ့ပါတယ်။ ဒုတိယဂိုးအတွက် ဒါဝင်ကို အကောင်းဆုံး ရှာဖွေပြီး ပေးချက်ကောင်း လုပ်ခဲ့ပါတယ်။ Dominik Szoboszlai (7/10) – အထနှေးခဲ့ပြီးမှ ပွဲအပေါ် လွှမ်းမိုးမှု ရှိလာခဲ့တယ်။ နောက်ဆုံး မိနစ်တွေမှာ အဲဗာတန်ရဲ့ ဖိအားပေးမှုကို ကျော်ဖြတ်ဖို့ အသင်းကို ကူညီပေးခဲ့ပါတယ်။ Ryan Gravenberch (6/10) – အစကောင်းပါတယ် ဘောလုံးကို ထိန်းထားလို့ ဖရီးကစ်တွေလည်း သူ့ကြောင့် အနိုင်ရခဲ့တယ်။ သူ့ရဲ့ ကန်ချက် ပိတ်ခံခဲ့ရတာလည်း ရှိပါတယ်။",
"btext3": "  Mohamed Salah (7/10) – သူ့ရဲ့ အခွင့်အရေး တစ်ကြိမ်က လွဲချော်ခဲ့ပေမယ့် ပထမပိုင်းမှာ သိပ်ကို ကြိုးစားလွန်းတာကပဲ အရာမထင် ဖြစ်စေခဲ့တယ်။ ဒုတိယပိုင်းမှာ ပိုကောင်းလာပြီး ဂိုးရလောက်တဲ့ အခွင့်အရေးက ပိတ်ကာခံလိုက်ရတယ်။ ပင်နယ်တီ ကန်သွားတာ သပ်ရပ်တယ်၊ ဒုတိယဂိုးကို ကောင်းကောင်း အဆုံးသတ်ပေးခဲ့တယ်။ Diogo Jota (6/10) – အန္တရာယ်များတဲ့ နေရာတွေမှာ ဖရီးကစ် အနိုင်ရအောင် လုပ်ပေးပေမယ့် တိုက်စစ်ပိုင်းမှာ လိုအပ်သလောက် ပါဝင်ပေးနိုင်ခဲ့ခြင်း မရှိပါဘူး။ ဆက်ပြီး ကြိုးစားခဲ့သလို ဂိုးရဖို့ ကန်သွင်းခဲ့တာတွေ ရှိပါတယ်။ Luis Diaz (7/10) – ပထမပိုင်း သူ့ရဲ့ ကန်ချက် အက်ရှလေယန်းနဲ့ ထိလို့ လမ်းကြောင်း ပြောင်းပြီး စင်ထွက်သွားပါတယ်။ ဘယ်ခြမ်း တောင်ပံ-အစွန်လူအဖြစ် ကစားခဲ့ပြီး သူ့ကြောင့် ပင်နယ်တီရခဲ့တာပါ။ Harvey Elliott (ပွဲချိန် ၆၂ မိနစ်မှာ ကိုစတက်နေရာ အစားဝင်) (7/10) ဝင်လာပြီး လီဗာပူးလိုအပ်နေတဲ့ အင်အားနဲ့ စိတ်အားထက်သန်မှုတွေ ပေးခဲ့ပါတယ်။ သူ့ရဲ့ သိပ်ကောင်းတဲ့ ကန်ချက်က ဂိုးရဖို့ နီးခဲ့ပါတယ်။ Darwin Nunez (ပွဲချိန် ၆၂ မိနစ်မှာ ဂရာဗင်ဘက်ချ်နေရာ အစားဝင်) (7/10) ဒုတိယဂိုးအတွက် ပါဝင်ကူညီမှု မတိုင်ခင်ထိ အရမ်းကြီး ပါဝင်ပေးနိုင်ခဲ့ခြင်း မရှိပါဘူး။ Joel Matip (ပွဲချိန် ၆၇ မိနစ်မှာ ကိုနတေးနေရာ အစားဝင်) (7/10) ခံစစ်ကနေ ဘောလုံးထုတ်လာဖို့ ကူညီပေးခဲ့ပြီး ကောင်းမွန်တဲ့ သက်ရောက်မှုတွေ မြင်ခဲ့ရပါတယ်။ Joe Gomez (ပွဲချိန် ၈၀ မိနစ်မှာ ဒီယက်ဇ်နေရာ အစားဝင်) (7/10) နောက်ဆုံးမိနစ် နီးလာချိန်တွေမှာ ဘယ်ခြမ်းကနေ ခံစစ်ပိုင်း လုပ်ဆောင်မှုတွေကို ပိုကောင်းကောင်း တာဝန်ယူပေးခဲ့ပါတယ်။    ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/10/lfc-top-everton--678x381.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/10/diaz-young-pl-.jpg",
"imgurl3":"https://lfcthadin.com/wp-content/uploads/2023/10/salah-everton-20.jpg",
"video":"no"
 }
]

  
