[
      {"ndate":"Feb 10, 2023",
"htext":"စီနီယာတွေ ပြန်လာခြင်း၊ ဖရီးကစ်ကနေ ဂိုးသွင်းတဲ့ မော်တန်၊ ရိုက်ကို ခေါ်ယူစေလိုခြင်းနဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":"ဘယ်လင်ဟမ်နဲ့ ရိုက်ကြား လီဗာပူးအတွက် ကွင်းလယ်လူ တစ်ဦးကို ရွေးရမယ်ဆိုရင် ဝက်စ်ဟမ်းမှ ရိုက်ကိုပဲ ခေါ်ယူမယ်လို့ ဒီဒီဟာမန်းက ပြောပါတယ်။\n\n မာဆေးဆိုဒ် ဒါဘီပွဲ ကစားဖို့ ၄ ရက်အလိုမှာ သီယေဂိုဟာ အသင်းလိုက် လေ့ကျင့်ရေးထက် တစ်ဦးချင်း လေ့ကျင့်ရေးတွေကို ပိုလုပ်နေပါတယ်။ ဒါပေမယ့် ဒီအပတ် အသင်းရဲ့ လေ့ကျင့်ရေးတွေမှာတော့ ပြန်ပါလာမှာပါ။\n\n လီဗာပူး စီနီယာတွေဖြစ်တဲ့ ဂျိုတာ၊ ဖာမင်နို၊ ဗန်ဒိုက်နဲ့ အာသာတို့ အသင်းလိုက် လေ့ကျင့်ရေးကို ပြန်ပါလာပြီး ဝုဗ်ပွဲမှာ ချန်လှပ်ခံရတဲ့ ဖာဘင်ညိုလည်း ပါဝင်လာပါတယ်။\n\n ကလပ်အသင်း ၈၀ ဝန်းကျင် ပါဝင်မယ့် ဥရောပစူပါလိဂ် ပြိုင်ပွဲကျင်းပမှု ပုံစံကို ပြန်လည် ထုတ်ပြန်လာခဲ့ပါပြီ။ လီဗာပူးက အဆိုပါ ပြိုင်ပွဲမှာ ပါဝင်သွားမယ့် အရိပ်အယောင်တော့ မပြသသေးပါဘူး။",
"btext2":" ချယ်ဆီးဟာ မေဆန်မောင့်ကို ဒီနွေမှာ လက်လွတ်ရဖွယ် ရှိနေပြီး လီဗာပူးကလည်း သူ့ကို ခေါ်ယူလိုနေတဲ့ ကလပ်တွေထဲက တစ်သင်းပဲ ဖြစ်ပါတယ်။\n\n ဇန်နဝါရီတုန်းက လိုက်ဇစ်အသင်းဟာ ကိတ်တာကို ပြန်လည် ခေါ်ယူရေး ကြိုးစားခဲ့ပေမယ့် ရာသီဝက်မှာ ထွက်ခွင့်မပေးဖို့ ကလော့ပ်က ပယ်ချခဲ့တယ်လို့ သိရပါတယ်။\n\n လီဗာပူးအသင်းဟာ ပေါင် သန်း ၂၀ အထက် ကစားသမား ၂ ဦးကို စျေးကွက် တစ်ခုတည်း ခေါ်ယူခဲ့တာက ၂၀၂၀ နွေတုန်းကဖြစ်ပြီး သီယေဂိုနဲ့ ဂျိုတာတို့ကို ခေါ်ယူ အင်အားဖြည့်ခဲ့ခြင်း ဖြစ်ပါတယ်။\n\n မိုနာကိုကနေ ရာသီကုန်ရင် ထွက်တော့မယ့် အားကစားဒါရိုက်တာ ပေါမစ်ချယ်ကို ခေါ်ယူရေး လီဗာပူးက ယူနိုက်တက်နဲ့ အပြိုင် ကြိုးစားရပါမယ်။\n\n လီဗာပူးဘုတ်အဖွဲ့က ကလော့ပ်ကို ရာထူးကနေ ထုတ်ပယ်ဖို့ လုံးဝ အစီအစဉ် မရှိသလို ကလပ်တွင်းမှာလည်း ဂျာမာန်သားကို ယုံကြည်မှု အပြည့် ရှိနေဆဲဖြစ်ပြီး အဝတ်လဲခန်းရဲ့ တောင့်တင်းခိုင်မာမှုအရ ကလော့ပ်ကလည်း သူ့ရာထူးကို စွန့်ခွာသွားမှာ မဟုတ်ပါဘူး။\n\n ဒီရာသီ ဘလက်ဘန်းရဲ့ အဓိက ကစားသမားဖြစ်သူ မော်တန်ဟာ ကြံ့ခိုင်မှုပိုင်းအရ ပွဲမထွက်ရတာ ၂ ပွဲချိန်နေချိန် ဘလက်ဘန်း ယူ-၂၁ အတွက် မိနစ် ၇၀ စာ သွားကစားခဲ့ပြီး တည်ကန်ဘောကနေပါ တိုက်ရိုက် ဂိုးသွင်းယူပါတယ်။ ",
"btext3": " no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/9551022023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/9571022023-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },

     {"ndate":"Feb 9, 2023",
"htext":"လီဗာပူးအသင်းကို ဘာကြောင့် ဝယ်ယူလိုသူ နည်းပါးနေသလဲ ရှင်းပြသွားတဲ့ ကလပ် ဥက္ကဋ္ဌဟောင်း",
"btext1":" လီဗာပူးအသင်းကို ရောင်းချရာမှာ ပေါင် ၄ ဘီလျံ ဝန်းကျင် ရလိုတယ်လို့ သိထားရပေမယ့် တိုးတက်တဲ့ အခြေအနေ မမြင်ရတဲ့နောက် FSG ဟာ ကလပ်ရဲ့ ရှယ်ယာ အနည်းစုကိုပဲ ရောင်းထုတ်သွားမယ် သတင်းထွက်လာခဲ့တယ်။\n\n ကလပ်အတွက် ရင်းနှီးမြုပ်နှံမှု ခေါ်ယူကြောင်း ကြေညာခဲ့တဲ့ ၃ လ ဝန်းကျင် ရှိနေသလို ပြိုင်ဘက် မန်ချက်စတာ ယူနိုက်တက်ကလည်း ဒီလထဲမှာပဲ ကမ်းလှမ်းမှု နားထောင်ပေးခြင်းကို အဆုံးသတ်တော့မှာ ဖြစ်ပါတယ်။ ဒါပေမယ့် ကလပ် ၂ သင်းလုံးက အားကောင်းတဲ့ ကမ်းလှမ်းမှုတွေ မရထားပါဘူး။\n\n ကောလဟာလတွေမှာ ကာတာအဖွဲ့တွေက လီဗာပူးနဲ့ မန်ချက်စတာ ကလပ်တွေကို စိတ်ဝင်စားတယ်လို့ သိထားရပေမယ့် တိုးတက်တဲ့ အဆင့်ထံ ရောက်နေကြောင်း သတင်းတွေက ထွက်ပေါ်မလာသေးတာ ဖြစ်ပါတယ်။",
"btext2":"၂၀၁၀ မှာ အမေရိကန်ပိုင်ရှင်တွေဖြစ်တဲ့ တွမ်ဟစ်နဲ့ ဂျီလက်တို့ လက်ထဲကနေ လီဗာပူးအသင်းကို ပေါင် သန်း ၃၀၀ ဖြင့် ရောင်းချနိုင်အောင် ကူညီပေးခဲ့တဲ့ ကလပ် ဥက္ကဋ္ဌဟောင်းဖြစ်သူ ဆာမာတင်ဘရောက်တန်က ၂၀၂၃ မှာ လီဗာပူးကို ပေါင် ၄ ဘီလျံဖြင့် ကမ်းလှမ်းမှု မရလာခြင်းကို အခုလို ရှင်းပြပါတယ်။\n\n ” လီဗာပူးနဲ့ ယူနိုက်တက်တို့ လိုချင်တဲ့ စျေးနှုန်းအတိုင်း ရောင်းထုတ်နိုင်မလား ဆိုတာကို ကျနော်တော့ မေးခွန်းထုတ်လိုတယ်။ ချယ်ဆီး၊ အာဆင်နယ်နဲ့ စပါးတို့ကို ဘီလျံနာတွေ ရင်းနှီးမြုပ်နှံလိုတယ် ဆိုတာက သူတို့ဟာ လန်ဒန်မှာ အခြေစိုက်တဲ့ ကလပ်တွေဖြစ်ပါတယ်။\n\n ဒီတော့ ဘီလျံနာတွေက လန်ဒန်ကို လာလိုတယ်၊ ချယ်ဆီးကို ရင်းနှီးမြုပ်နှံလိုတယ်။ သူတို့က လန်ဒန်အခြေစိုက် ကလပ်တွေ မဟုတ်တဲ့ လီဗာပူးနဲ့ ယူနိုက်တက်ကို ကမ်းလှမ်းဖို့ အစီအစဉ် မရှိဘူး။ လန်ဒန်ပြင်ပမှာ ရင်းနှီးမြုပ်နှံလိုတဲ့ အဖွဲ့တွေကို မမြင်ရသေးပါဘူး ” လို့ ဆာမာတင်ဘရောက်တန်က ဆိုပါတယ်။\n\n အမေရိကန် အဖွဲ့ဟာ လီဗာပူးအသင်းရဲ့ ရှယ်ယာတွေကို ရောင်းထုတ်မယ်ဆိုရင် ချယ်ဆီးကို ရောင်းထုတ်စဉ် ရခဲ့တဲ့ စိတ်ဝင်စားမှုနဲ့ တန်ကြေးမျိုးကို ရဖို့ ခက်ခဲမှာပဲ ဖြစ်ပါတယ်။ ",
"btext3": "  no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/1820922023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/Klopp-FSG-1024x564.jpg",
"imgurl3":"no",
"video":"no"
 },

    {"ndate":"Feb 9, 2023",
"htext":"ကလော့ပ် သစ္စာရှိလွန်းတာ အပြစ် မပြောနဲ့ ပိုင်ရှင် လုပ်ပေါက်ကိုလည်း ကြည့်ဦးလို့ ဒီဒီဟာမန်း မှတ်ချက်ပေး",
"btext1":"ကလော့ပ်ရဲ့ လက်ရှိ လူအင်အားကို ကြည့်မယ်ဆိုရင် ကွင်းလယ်ဟာ သေချာပေါက် အင်အားဖြည့်သင့်တဲ့ နေရာပါလို့ ကွင်းလယ်လူဟောင်း ဒီဒီဟာမန်းက ဝေဖန်သုံးသပ်ခဲ့ပါတယ်။\n\n လက်ရှိ လီဗာပူးကွင်းလယ်မှာ တောက်ပတဲ့ အနာဂတ် ဒါမှမဟုတ် တိုးတက်မယ့် အလားအလာ ရှိတဲ့ ကစားသမားဆိုလို ဟာဗေး တစ်ဦးပဲ ရှိနေတာပါ။ ကာဗာရိုက လီဗာပူးကို \n\nရောက်လာတည်းက ရုန်းကန်နေရသလို ဂျုံးကလည်း ကာလရှည် ဒဏ်ရာနဲ့ ပွဲမတိုးပါဘူး။ ကျန်တဲ့ ကွင်းလယ်တွေက ၃၀ တန်းတွေချည်း ဖြစ်ပါတယ်။\n\n ဒီဒီဟာမန်းကတော့ “ သီယေဂိုက ခေါ်ထားလို့ရတဲ့ ကစားသမားတစ်ယောက်ပါ။ အသင်းက ဘောလုံးပိုင်ဆိုင်မှု အသာမရရင်တော့ သူ့ကိုအားကိုးရမယ် မထင်ဘူး။ သူက အသင်းအတွက် ဘောလုံးရယူပေးမယ့်သူ မဟုတ်ဘူး။ ဂိုးတွေ ဖန်တီးပေးမယ့်သူ၊ သွင်းပေးမယ့်သူ မဟုတ်ဘူး။ ",
"btext2":" ဒါကြောင့် ကျွန်တော် အမြဲဝေဖန်တာက အဲ့ဒါဆို သူက ဘာလုပ်တာလဲပေါ့။ သူက အမြင်ကောင်းတယ်။ အလွယ်တကူ မြင်တတ်တဲ့ အရည်အချင်းမျိုး ရှိပါတယ်။ သူက ကွင်းလယ်ခံစစ်သမား မဟုတ်ပါဘူး။ ဘယ်လိုဖျက်ထုတ်ရမယ်၊ ဘယ်လို ဘောလုံးရယူမယ်ဆိုတာ သူမသိဘူး။\n\n အခုချိန်မှာ ဟာဗေးက အရည်အချင်းရှိတယ်။ သူ့ကို တိုးတက်နိုင်အောင် အခွင့်အရေး ပေးရမယ်။ ကာဗယ်ဟိုက ကစားခွင့် နည်းပါးနေတယ်။ ဖာဘင်ညိုက အဆင်မပြေနေဘူး။ သူက အသင်းအတွက် တကယ်အဓိကကျတဲ့ ကစားသမား ဖြစ်ခဲ့တာပါ။\n\n ဟန်ဒါဆန်က ပါလိုက် မပါလိုက် ဖြစ်နေတယ်။ မီလ်နာက နေဝင်ချိန် ရောက်နေပြီ။၊ ကာတစ်ဂျုံးစ်က တိုးတက်မလာဘူး။ ဒီကစားသမားတွေထဲက နောက်ရာသီမှာ ဘယ်သူတွေကို ဆက်မြင်ချင်လဲမေးရင် ကျွန်တော်က လူငယ်တွေကိုပဲ ရွေးမှာပါ။ ဘာလို့လဲဆိုတော့ သူတို့ကို တိုးတက်စေဖို့ အခွင့်အရေး ပေးရမယ်လေ။\n\n ကွင်းလယ်ကိုကြည့်ရင် ကစားသမား ဘယ်နှစ်ယောက်လောက်က ထိပ်ဆုံးလေးသင်း လူစာရင်းထဲမှာ နေရာရနိုင်မယ်ထင်လဲ။ အာဆင်နယ်၊ နယူးကဆယ်။ မန်ချက်စတာ ယူနိုက်တက်တို့က ဒီထဲက ဘယ်နှယောက်ကို သူတို့အသင်းအတွက် လိုချင်လဲ။ သိပ်အများကြီးရှိမယ် မထင်ပါဘူး ” လို့ မှတ်ချက်ပေးခဲ့ပါတယ်။",
"btext3": "     ကလော့ပ်ဟာ သူ့ကစားသမားတချို့အပေါ် သိပ်ကို သစ္စာရှိလွန်းတယ်ဆိုတဲ့ ပြောဆိုမှုတချို့ ရှိခဲ့ပေမယ့် ဟာမန်းက အဲ့လို ဝေဖန်ဖို့ကို ငြင်းပယ်ခဲ့ပါတယ်။ အသုံးစရိတ် မရသလို လူသစ်လည်း မရဘူးဆိုရင် နည်းပြက ကိုယ်မှာရှိနေတဲ့ ကစားသမားတွေကို သစ္စာရှိတာကလွဲလို့ ရွေးချယ်စရာ မရှိပါဘူးလို့ ရှင်းပြခဲ့ပါတယ်။\n\n ဒီဒီဟာမန်းက “ မင်းမှာ သုံးစရာ ပိုက်ဆံမရှိရင် ရှိတဲ့ကစားသမားတွေ အပေါ်မှာပဲ သစ္စာရှိရတော့မှာပဲ။ ကလော့ပ်က သစ္စာရှိလွန်းတယ်ဆိုတာကို ကျွန်တော် လက်မခံပါဘူး။ ဘာလို့လဲဆိုတော့ နောက်ကွယ်မှာ ဘာတွေဖြစ်နေလဲဆိုတာ ကျွန်တော်တို့မှ မသိပဲ။\n\n သူက ကစားသမားသစ်တွေ လိုချင်ပေမယ့် အသင်းပိုင်ရှင်တွေ ပိုက်ဆံမရှိလို့ နွေရာသီမှဝယ်ဆိုပြီး ပြောနေလားမှ မသိတာ။ သစ္စာရှိတာက မကောင်းတဲ့အရာ မဟုတ်ပါဘူး။ ကစားသမားသစ်တွေ မဝယ်နိုင်ရင် ရှိတဲ့လူတွေကိုပဲ သုံးရမှာမလို့ တခါတလေ သစ္စာရှိဖို့လိုပါတယ် ” လို့ ဆိုခဲ့တာ ဖြစ်ပါတယ်။ ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/1027922023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/1028920231-1024x576.jpg",
"imgurl3":"no",
"video":"no"
 },

   {"ndate":"Feb 8, 2023",
   "htext":"လီဗာပူးမှာ ဂက်ပို ဘာကြောင်း ရုန်းကန်နေရသလဲ ရှင်းပြသွားတဲ့ နယ်သာလန်နည်းပြ ရော်နယ် ကိုးမန်း",
   "btext1":"အဲဗာတန်နည်းပြဟောင်း ရော်နယ်ကိုးမန်းဟာ ကိုဒီဂက်ပိုအနေနဲ့ လီဗာပူးမှာ ဘာကြောင့် ရုန်းကန်နေရတယ်ဆိုတဲ့အပေါ် သူ့အမြင်ကို ရှင်းပြခဲ့ပါတယ်။\n\n လီဗာပူးဟာ ဇန်နဝါရီမှာ ပီအက်စ်ဗွီကနေ ဂက်ပိုကို ခေါ်ယူခဲ့တာဖြစ်ပြီး ကနဦးပြောင်းရွှေ့ကြေး ပေါင် ၃၇ သန်းအပြင် အပိုဆုကြေးတွေနဲ့ဆို ပေါင် ၄၄ သန်းကို ကျော်သွားနိုင်ဖွယ်ရှိပါတယ်။ ဂက်ပိုဟာ လီဗာပူးအတွက် ၆ပွဲ ကစားပေးခဲ့ပြီး ဂိုးနဲ့ ဖန်တီးမှု တစ်ကြိမ်မှ မလုပ်နိုင်သေးတာကြောင့် ဝေဖန်မှုတချို့ ရရှိနေပါတယ်။\n\n မာဆေးဆိုဒ်ကို မပြောင်းခင် ဂက်ပိုဟာ ပီအက်စ်ဗွီအတွက် ၂၄ ပွဲမှာ ၁၃ဂိုးသွင်း၊ ၁၇ဂိုး ဖန်တီးပေးခဲ့တာပါ။ ဂက်ပိုဟာ အန်ဖီးကစားသမားဘဝ အစောပိုင်းအဖြစ် မတူညီတဲ့ နည်စနစ်တွေအတွင်း ဘယ်တောင်ပံနဲ့ အထောင်တိုက်စစ်မှူး နေရာတွေ အပါအဝင နေရာမျိုးစုံမှာ အသုံးချခံခဲ့ရတာပါ။  ",
   "btext2":" မကြာသေးမီကမှ နယ်သာလန်အသင်းရဲ့ နည်းပြသစ်ဖြစ်လာတဲ့ ကိုးမန်းဟာ ဂက်ပိုရဲ့ လီဗာပူးထံ အပြောင်းအရွှေ့အပေါ် အခုလို ထင်မြင်ချက် ပေးခဲ့ပါတယ်။\n\n “ အင်္ဂလန်က အဆင့်အတန်းက နယ်သာလန်ထက် ပိုမြင့်မားပါတယ်။ ဒါပေမယ့် သူတို့ကလည်း လူငယ်ကစားသမားတွေ မဟုတ်လား။ ဘိုင်ယန်မှာ ဂရာဗင်ဘက် နေရာမရသလိုပေါ့ နယ်မြေသစ်ထံ ပြောင်းရွှေ့သွားတာက ခက်ခဲပါတယ်။\n\n ဂက်ပိုက ကောင်းကောင်း လုပ်နေနိုင်ခြင်း မရှိတဲ့ အသင်းတစ်သင်းကို ရောက်သွားခဲ့တာပါ။ အဲ့ဒီ့နောက် ကစားသမားသစ်အနေနဲ့ သူ့အတွက် ပိုပြီး ခက်ခဲလာတယ်။ ချက်ချင်းကြီး အစမ်းသပ်ခံလိုက်ရတာပါ။\n\n ဂိုးမသွင်းရင် ဒါမှမဟုတ် အရေးပါတဲ့ ကစားသမားအနေနဲ့ ပွဲတွေကို အနိုင်မယူပေးရင် လူငယ်တစ်ယောက်အဖို့ သိပ်ကို အခက်အခဲဖြစ်ပါတယ်။ တကယ်လို့ အတွေ့အကြုံ ရင့်နေတဲ့ ၂၈ နှစ်အရွယ် ကစားသမားဆိုရင်တော့ တမျိုး ဖြစ်မှာပါ ” လို့ ကိုးမန်းက ပြောဆိုခဲ့တာ ဖြစ်ပါတယ်။",
   "btext3": "no ",
   "imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/11331220231-678x381.jpg",
   "imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/01/1704301202311-1024x576.jpg",
   "imgurl3":"no",
   "video":"no"
    },
   
 {"ndate":"Feb 7, 2023",
"htext":"ဘယ်လင်ဟမ် ခေါ်ယူရေး ပြိုင်ဆိုင်မှုအပေါ် သက်ရောက်လာမယ့် မန်စီးတီးကို အရေးယူခြင်း",
"btext1":"ဒေါ့မွန် ကွင်းလယ်လူ ဘယ်လင်ဟမ်ကို ခေါ်ယူရေးအား ဥရောပ ထိပ်သီး ၃ သင်းဖြစ်တဲ့ လီဗာပူး၊ ရီးရဲလ်မက်ဒရစ်၊ မန်စီးတီးတို့က ဦးဆောင်နေကြတာ ဖြစ်ပါတယ်။\n\n ဒီအပတ်ထဲ ပေါ်ထွက်လာတဲ့ မန်စီးတီးကို ပရီးမီးယားလိဂ်က အရေးယူဖို့ ဖြစ်လာခြင်းဟာ ဒီနွေမှာ ဘယ်လင်ဟမ်ကို ဘယ်အသင်း ရရှိသွားမလဲအပေါ် သက်ရောက်မှု ရှိလာနိုင်တယ်လို့ သိရတယ်။ လက်တလောမှာတော့ အင်္ဂလန် ကွင်းလယ်လူကို ခေါ်ယူနိုင်ရေး လီဗာပူးက ရေပန်းစားနေပါတယ်။\n\n လီဗာပူးအသင်းဟာ မီလ်နာ၊ ကိတ်တာတို့ ထွက်ခွာပြီး ဟန်ဒါဆန်၊ ဖာဘင်ညိုနဲ့ သီယေဂိုတို့လို ၃၀ ကျော်တန်းကို ရောက်လာတော့မယ့် ကွင်းလယ်မှာ ဘယ်လင်ဟမ်ကို အနာဂတ်အတွက် ရည်ရွယ်ပြီး ခေါ်ယူဖို့ ကြိုးစားနေတာပါ။ ဒီအတွက် ပြောင်းရွှေ့ကြေး ပေါင် သန်း ၁၀၀ ကျော် ကျသင့်နိုင်တာ ဖြစ်ပါတယ်။ ",
"btext2":"ပြည်တွင်း ပြိုင်ဘက် မန်စီးတီးကလည်း အသက်ရလာတဲ့ ဒီဘရိုင်းနေရာ ရေရှည် ပစ်မှတ်အဖြစ် ဘယ်လင်ဟမ်ကို ချိန်ရွယ်နေတာဖြစ်ပါတယ်။ ဘာနာတို အနာဂတ် မသေချာခြင်းနဲ့ ဂွမ်ဒိုဂန် အကောင်းဆုံး အရွယ်ကို ကျော်လွန်လာခြင်းကြောင့် ၎င်းတို့ကလည်း ကွင်းလယ်ကို ပြန်လည် တည်ဆောက်လိုနေပါတယ်။\n\n ဒါပေမယ့်လို့ ပရီးမီးယားလိဂ်ဘက်က မန်စီးတီးဟာ စည်းမျဉ်းပေါင်း ရာကျော်ကို ချိုးဖောက်ခဲ့တယ်လို့ စုံစမ်းဖော်ထုတ်ထားပြီး ဒီအတွက် ပေးမယ့် ပြစ်ဒဏ်အတွင်းမှာ အပြောင်းအရွှေ့မှာ ဝင်ရောက် လှုပ်ရှားခွင့် ပိတ်သိမ်းခြင်းနဲ့ အသုံးစရိတ် ကန့်သတ်ခြင်းတွေ ပါဝင်သွားနိုင်တာ ဖြစ်ပါတယ်။\n\n အရေးယူမယ့် အချိန်ကာလက မသေချာသေးပေမယ့် မန်စီးတီးရဲ့ အနေအထားဟာ ဒီနွေမှာ ဘယ်လင်ဟမ်ကို လီဗာပူးနဲ့အပြိုင် ခေါ်ယူရေးကနေ နောက်ဆုတ်ရဖို့ ဖြစ်လာစေနိုင်တဲ့ထိ သက်ရောက်လာနိုင်တယ်လို့ တယ်လီဂရပ်က ဖော်ပြသွားပါတယ်။ ",
"btext3": " no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/bell-lfc-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/06/bellinham-lfc-real-1024x519.jpg",
"imgurl3":"no",
"video":"no"
 },
            {"ndate":"Feb 7, 2023",
"htext":"ကလော့ပ်ကို ရာထူးကနေ ထွက်သွားစေချင်သူတွေအား ထောက်ပြမှု တစ်ခု ပြုလုပ်ခဲ့တဲ့ ကော်လီမိုး",
"btext1":"လီဗာပူးက ယာဂင်ကလော့ပ်ကို နည်းပြရာထူးကနေ ထုတ်ပယ်မယ်ဆိုရင် ထိပ်သီး အသင်းတွေဟာ ဂျာမာန်သား နည်းပြကို ခေါ်ယူလိုနေကြလိမ့်မယ်လို့ စတန် ကိုလီမိုးက သတိပေးလာပါတယ်။\n\n ၂၀၁၅ မှာ လီဗာပူးအသင်းကို ဝင်ရောက်လာပြီးနောက် ရှုပ်ထွေးနေတဲ့ လူစာရင်းကို တည်ငြိမ်အောင် နေရာချပြီး ချန်ပီယံလိဂ်ဖလား၊ ပရီးမီးယားလိဂ်ဖလား၊ အက်ဖ်အေ၊ ကာရာဘောင်း၊ စူပါဖလားနဲ့ ကလပ်ကမ္ဘာ့ဖလားတို့ အောင်မြင်အောင် ကလော့ပ်က ဦးဆောင်ပေးနိုင်ခဲ့ပါတယ်။\n\n ဒါပေမယ့်လို့ ဒီရာသီမှာ လီဗာပူးဟာ အဆင့် ၁၀ နေရာထိ ထိုးကျနေခဲ့ပြီး ထိပ်ဆုံး ၄ သင်း စိန်ခေါ်မှုနဲ့ အတော်လေး ဝေးကွာနေခဲ့တာ ဖြစ်ပါတယ်။ တိုက်စစ်မှူးဟောင်း ကိုလီမိုးက လက်ရှိ အခြေအနေက ရုန်းကန်နေရတယ်ဆိုပေမယ့် အရှည်ကို ကြည့်ဖို့ တိုက်တွန်းခဲ့ပါတယ်။ ",
"btext2":"စတန်ကိုလီမိုးက ‘ ကလော့ပ်ကို ရာထူးကနေ ထုတ်လိုက်မယ်ဆိုရင် တကယ်တမ်းမှာ လီဗာပူးကို ဦးဆောင်ပေးဖို့ရာ သူ့ထက် ပိုကောင်းတဲ့သူ အခြားတစ်ယောက် မရှိပါဘူး။\n\n ဒီတော့ လီဗာပူးကနေ သူ့ကို ထုတ်ပယ်ဖို့ မျှော်လင့်နေသူတိုင်းက သူတို့ရဲ့ ဆုတောင်းတွေကို ဂရုစိုက်သင့်ပါတယ်။ ဘာလို့လဲဆိုတော့ ကလော့ပ်ကို ခေါ်ယူခွင့်ရမယ်ဆိုရင် ရီးရဲလ်မက်ဒရစ်၊ ဘိုင်ယန်မြူးနစ်၊ ပီအက်စ်ဂျီနဲ့ ချယ်ဆီးတို့က အဆင့်သင့် စောင့်ဆိုင်းနေမှာပါ။\n\n လီဗာပူးက ကလော့ပ်ကို ထုတ်မှာ မဟုတ်ဘူးလို့တော့ ကျနော် ထင်နေဆဲပါ။ လီဗာပူးက မကောင်းမွန်တဲ့ ဘောလုံးရာသီကို ပိုင်ဆိုင်ထားတယ်ဆိုတာ ကျနော် သိပါတယ်။ ဒါပေမယ့် ဒီ ၆ လအတွင်း ဘာဖြစ်ခဲ့တယ် ဆိုတာထက် အနာဂတ်ကို ပိုကြည့်ဖို့ လိုပါတယ်။\n\n သူမလာခင် လီဗာပူးက ဘယ်လို အခြေအနေလဲ မှတ်မိဖို့လိုပါတယ်။ တကယ်ကို ရှုပ်ထွေးနေခဲ့တာပါ။ သာမာန်လောက်ရှိတဲ့ လူစာရင်း၊ ပြိုင်ဆိုင်မှု နည်းပါးပြီး ထိပ်တန်း ကစားသမားတွေကို မဆွဲဆောင်နိုင်တဲ့ ကလပ်အသင်းပေါ့။ ကလော့ပ်က ဒါတွေကို ပြောင်းလဲစေခဲ့ပြီး ဖြစ်နိုင်သ​လောက် ဆုဖလားတွေကို အနိုင်ရစေခဲ့တယ်။ သူက ဆုဖလားတွေ အောင်မြင်စေတာတင် မဟုတ်ဘဲ ကစားဟန် တစ်ခုလုံးကို ပြောင်းလဲစေခဲ့သူ ဖြစ်ပါတယ် ’ လို့ သူက ပြောဆိုသွားတာ ဖြစ်ပါတယ်။ ",
"btext3": " no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/1900722023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/01/9043012023.jpg",
"imgurl3":"no",
"video":"no"
 },

           {"ndate":"Feb 7, 2023",
"htext":"ကလော့ပ်ရဲ့ လီဗာပူးမန်နေဂျာ ရာထူးနဲ့ ပတ်သက်ပြီး ဘုတ်အဖွဲ့က ပြတ်သားတဲ့ ထောက်ခံချက် ရှိထားပါတယ်",
"btext1":"လီဗာပူးအသင်းဟာ ဒီရာသီ အတော်လေး ဆိုးရွားတဲ့ အခြေအနေတွေကို ရင်ဆိုင်နေရကာ ပရီးမီးယားလိဂ် အမှတ်ပေးဇယား အဆင့် ၁၀ နေရာမှာ ရပ်တည်နေတာပါ။\n\n နောက်ဆုံး ယှဉ်ပြိုင်ထားတဲ့ ပရီးမီးယားလိဂ် ၄ ပွဲလုံးကို အနိုင်မရထားသလို အက်ဖ်အေနဲ့ ကာရာဘောင်းဖလားကနေပါ ထွက်ထားရပြီ ဖြစ်ပါတယ်။ ဝုဗ်ကို အရေးနိမ့်ပြီးတဲ့နောက်မှာ ကလော့ပ်ဟာ အန်ဖီးကနေ ထွက်ခွာသွားနိုင်တယ်လို့ ဂျာမာန်ဘက်က သတင်းထောက်တွေ ရေးသားလာကြတာ ဖြစ်ပါတယ်။\n\n ဒီရာသီ လီဗာပူးကွင်းလယ်နဲ့ ခံစစ်ကို ဦးတည်တဲ့ ဝေဖန်ချက်တွေ ရှိထားခဲ့ပေမယ့် ရလဒ်တွေ ဆက်တိုက် ဆိုးရွားလာတဲ့နောက်မှာ ကလော့ပ်ကို ဦးတည်တဲ့ ဝေဖန်ချက်တွေ ထွက်ပေါ်လာနေတယ်။  ",
"btext2":"ဝုဗ်ပွဲအပြီး လီဗာပူးကို ပုံစံကောင်းတွေ ပြန်ရအောင် တွန်အားပေးနိုင်မလား မေးခံရချိန် ကလော့ပ်ကိုယ်တိုင်ကတော့ ” သေချာတာပေါ့၊ သေချာတာပေါ့။ ကျနော် လုပ်နိုင်ပါတယ် ” လို့ ယုံကြည်ချက်ရှိရှိ ပြန်ဖြေခဲ့ပါတယ်။\n\n The Athletic ကတော့ လီဗာပူးအသင်းဟာ ကလော့ပ်ကို ရာထူးကနေ ထုတ်ပယ်ဖို့ လုံးဝ မစဉ်းထားဘူးလို့ အခိုင်အမာ ပြောဆိုတယ်။ ကလပ်ပိုင်ရှင်တွေနဲ့ ဘုတ်အဖွဲ့ဟာ ဂျာမာန်သား နည်းပြအပေါ် အပြည့်အဝ ထောက်ခံမှု ရှိနေဆဲ ဖြစ်ပါတယ်။\n\n ကလော့ပ်ဟာ ကမ္ဘာ့အကောင်းဆုံး မန်နေဂျာတွေထဲက တစ်ဦးဖြစ်ပြီး ဒီနွေမှာ သူ့အတွက် ကလပ်ဘက်က ဘဏ္ဍာရေး အားဖြည့်မှုတွေ လုပ်ပေးဖို့လည်း ပလန်ရှိထားပါတယ်။\n\n လီဗာပူးအသင်းဟာ ဒီရာသီမှာ ဥရောပဝင်ခွင့် တစ်နေရာအတွက် ဆက်လက် တိုက်ပွဲဝင်ခွင့် ရနေဆဲဖြစ်သလို ချန်ပီယံလိဂ်မှာ ၁၆ သင်းအဆင့်ထံ ရောက်နေဆဲ ဖြစ်ပါတယ်။ ဒီအခြေအနေတွေအတွက် အသင်းကို အကောင်းဆုံး ပဲ့ကိုင်ပေးဖို့ရာ ကလော့ပ်က အသင့်လျော်ဆုံး နည်းပြအဖြစ် လီဗာပူးဘက်က မြင်ထားဆဲ ဖြစ်ပါတယ်။ ",
"btext3": " no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/1805722023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/955522023.jpg",
"imgurl3":"no",
"video":"no"
 },

          {"ndate":"Feb 7, 2023",
"htext":"လီဗာပူးရဲ့ အပြောင်းအရွှေ့ ပလန်ကို အပြစ်တင်ပြီး ကွင်းထဲ အရူးလုပ်ခံရသူတွေကို ဆောင်းနက် ထုတ်ပြေ",
"btext1":" လီဗာပူး အသင်းခေါင်းဆောင်ဟောင်း ဂရေမီဆောင်းနက်ဟာ လက်ရှိ ကွင်းလယ်ကို ပြင်းပြင်းထန်ထန် ဝေဖန်ခဲ့ပြီး ကလော့ပ်ရဲ့အသင်းသားတွေဟာ ကွင်းလယ်မှာ ထိန်းချုပ်နိုင်စွမ်း မရှိတော့ဘူးလို့ ပြောဆိုခဲ့ပါတယ်။\n\n လီဗာပူးဟာ စနေနေ့က ဝုဗ်ကို အရေးနိမ့်ခဲ့ပြီး ဒီရာသီ ၇ပွဲမြောက် လိဂ်ရှုံးပွဲ တွေ့ခဲ့ရတာဖြစ်ပါတယ်။ ပွဲအစ ၅မိနစ်မှာပဲ မာတစ်က ကိုယ့်ဂိုးကိုယ် ပြန်သွင်းခဲ့မိသလို မိနစ်ပိုင်း အကြာမှာ ခံစစ်ရဲ့ ဆိုးဆိုးရွားရွား ခုခံကာကွယ်မှုကို အခွင့်ကောင်းယူပြီး ဝုဗ်ကပဲ နောက်ထပ် နောက်ထပ်ဦးဆောင်ဂိုး သွင်းယူသွားခဲ့တာပါ။\n\n လီဗာပူးရဲ့ ပရီးမီးယားလိဂ်နဲ့ ချန်ပီယံလိဂ် အောင်မြင်မှုဟာ ဝိုက်နယ်ဒန်၊ ဖာဘင်ညိုနဲ့ ဟန်ဒါဆန်တို့ရဲ့ ဇွဲလုံ့လအပေါ် အခြေခံခဲ့တာဖြစ်သလို အခု လီဗာပူးကွင်းလယ်ဟာ ရင်ဆိုင်ရ လွယ်ကူလွန်းနေတယ်လို့ ဆောင်းနက်က ဝန်ခံခဲ့ပါတယ်။",
"btext2":" ” လွန်ခဲ့တဲ့ တစ်နှစ်က သူတို့တွေ နွေရာသီမှာ ကွင်းလယ်ကစားသမားတွေ ခေါ်ယူခဲ့သင့်တာပါ။ သူတို့ရဲ့ အကောင်းဆုံးကွင်းလယ်က ဝိုက်နယ်ဒန်၊ ဟန်ဒါဆန်နဲ့ မီလ်နာတို့အတွဲ ဖြစ်ခဲ့တယ်။\n\n စွမ်းရည်မြင့်မားပြီး နည်းစနစ်ပိုင်း ကောင်းမွန်ရုံ မဟုတ်ဘဲ ပြိုင်ဘက်တွေကို ကြောက်ရွံ့စေခဲ့တာပါ။ သူတို့တွေ အရှေ့ထိ တက်ကစားမယ်၊ ပြီးတော့ တိုက်စစ်သုံးယောက်ကို ဘောလုံးပေးမယ်။ အဲ့ဒီ့ကနေ တိုက်စစ်သမားတွေက ဂိုးသွင်းယူမယ်။ ဒီလိုပေါ့။\n\n အခုချိန်မှာ ကွင်းလယ်ဟာ လွယ်လွယ်ကူကူ ဖြေရှင်းလို့ရတဲ့ ပြဿနာ မဟုတ်တော့ဘူး။ ကိတ်တာ၊ လူငယ်စပိန်ကောင်လေးနဲ့ သီယာဂိုတို့ရဲ့ ကွင်းလယ်ကို ကြည့်ရင် သူတို့ကပဲ အနိုင်ကျင့်ခံနေရတာပါ။ ကွင်းလယ်မှာ ကိုယ်က လွှမ်းမိုးခံလိုက်ရရင် တချိန်လုံး ခုခံနေရမှာပါပဲ ” လို့ မှတ်ချက်ပေးခဲ့ပါတယ်။\n\n လီဗာပူးရဲ့ ကွင်းလယ်လူဟာ ဒီရာသီ ပွဲပြီးတိုင်းမှာ အပြောခံရဆုံး ဖြစ်ခဲ့ပြီး အဓိက စီနီယာ ၂ ဦးဖြစ်တဲ့ ဒီရာသီမှာ ဖာဘင်ညိုနဲ့ ဟန်ဒါဆန်တို့ဟာ ခြေစွမ်း ကျဆင်းသွားခဲ့တာ ဖြစ်ပါတယ်။ ရာသီစမှာ ကိတ်တာ ကြံ့ခိုင်မှု မပြည့်ခြင်းကြောင့် ဟာဗေးက ပွဲတိုင်းနီးပါး ပါဝင်ခဲ့ရပါတယ်။\n\n လီဗာပူးဟာ နွေတုန်းက ချူအာမန်နီကိုခေါ်ဖို့ ကြိုးစားခဲ့ပေမယ့် ပြင်သစ်သားက အန်ဖီးရဲ့ စိတ်ဝင်စားမှုကို ငြင်းပယ်ခဲ့ပြီး ရီးရဲလ်မက်ဒရစ်ထံ ပြောင်းရွှေ့သွားခဲ့ပါတယ်။ နောက်ပိုင်း အာသာကို အငှားခေါ်ယူခဲ့ပေမယ့် ဘရာဇီးသားဟာ ၁၃မိနစ်သာ ကစားပေးထားပြီး ဒုတိယရာသီဝက် ချန်ပီယံလိဂ် လူစာရင်းမှာ ပါဝင်နိုင်ခဲ့ခြင်း မရှိပါဘူး။",
"btext3": "  no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/1117722023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/940522023.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Feb 7, 2023",
"htext":"ကစားကွက် ပြောင်းဖို့ ပြင်နေတဲ့ ကလော့ပ်၊ ဖလားရမှာလား မေးတဲ့ လူးကပ်နဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":"လီဗာပူးကွင်းလယ်လူဟောင်း ဒန်နီမာဖီက သူ့စိတ်ကြိုက်ကတော့ အသင်းခေါင်းဆောင် ဟန်ဒါဆန်ကို ပွဲတိုင်းထည့်ဖို့ဖြစ်ပြီး ဟန်ဒါဆန်ဟာ ပွဲကစားနိုင်သေးသလို သူဟာ အသင်းရဲ့ နှလုံးသားဖြစ်နေဆဲလို့ ပြောဆိုခဲ့ပါတယ်။\n\n ယာဂင်ကလော့ပ်ဟာ အင်တာဗျူးမှာ ဂျိမ်းပီယာဇ့် မေးတာကို မဖြေဘူးလို့ တုန့်ပြန်ခဲ့တာက ပီယာဇ့် ရေးသားကြောင်း ထင်ယောင်ထင်မှား လုပ်ထားတဲ့ ဝေဖန်ချက် တစ်ခုကို မှားဖတ်မိတာကြောင့် ဖြစ်တယ်လို့ သိရပါတယ်။\n\n ကိတ်တာဟာ ဂါလာတာစရေးကို ပြောင်းရွှေ့မှာ မဟုတ်ဘဲ လီဗာပူးက ထွက်ခွာခဲ့ရင် ဘွန်ဒက်လီဂါကို ပြန်သွားမှာ ဖြစ်ပါတယ်။  ",
"btext2":" မန်စီးတီးကို ပရီးမီးယားလိဂ်က အရေးယူဖို့ ပြင်ဆင်နေတဲ့နောက် ‘အဲ့လိုဆိုရင် ငါ ချန်ပီယံဖြစ်မှာလား’ ဆိုပြီး လီဗာပူး ကွင်းလယ်လူဟောင်း လူးကပ်လေဗာက တွစ်တာမှာ စာရေးသားခဲ့ပါတယ်။ လူးကပ်ဟာ ၂၀၁၃-၂၀၁၄ ဘောလုံးရာသီ အမှတ်ပေးဇယား ဒုတိယနေရာမှာ ရပ်တည်ခဲ့တဲ့ အသင်းအတွက် အဓိက ကစားသမားတစ်ဦးအဖြစ် ပါဝင်ခဲ့ပါတယ်။\n\n မန်စီးတီးအသင်း စုံစမ်းစစ်ဆေးခံရခြင်း အခြေအနေဟာ နွေမှာ ဘယ်လင်ဟမ်ကို လီဗာပူးနဲ့အပြိုင် ခေါ်ယူရေးမှာ အခက်အခဲဖြစ်သွားနိုင်တယ်လို့ သိရပါတယ်။\n\n ရှော်ကေးအသင်းကို အငှားချထားတဲ့ ခံစစ်မှူး ဗန်ဒန်ဘတ်ဟာ ဒဏ်ရာကနေ ပြန်သက်သာလာခဲ့ကာ လေ့ကျင့်ရေး ပြန်ဝင်နေပြီလို့ သိရပါတယ်။",
"btext3": "   မာဆေးဆိုဒ် အခြေစိုက် လီဗာပူးအမာခံ ပရိသတ်အဖွဲ့က အန်ဖီးမှာ ယှဉ်ပြိုင်မယ့် အဲဗာတန်ပွဲကျရင် ကလော့ပ်နဲ့ အသင်းအတွက် အင်အားပြပေးကြဖို့ရာ ကွင်းထဲကို အလံနဲ့ စာသားတွေ သယ်ဆောင်လာကြဖို့ ဆင့်ခေါ်ပါတယ်။\n\n ရီးရဲလ်မက်ဒရစ် ဂိုးသမား ကော်တွိုက်စ်ဟာ လီဗာပူးနဲ့ ချန်ပီယံလိဂ်ပွဲကို ပါဝင်သွားဖို့ အဆင်ပြေမယ်လို့ သိရပါတယ်။\n\n လီဗာပူးပိုင်ရှင်တွေရဲ့ ရှယ်ယာကို ထပ်မံ ဝယ်ယူရေး RedBird အဖွဲ့က ပါဝင်သွားမှာ မဟုတ်ပါဘူး။ အနာဂတ်မှာ ဖြစ်လာနိုင်ချေတွေ ရှိနေသေးပေမယ့် လက်တလော ရင်းနှီးမြုပ်နှံမှု ရှာဖွေခြင်း ကိစ္စတွေမှာ အမေရိကန်အဖွဲ့က လက်ရှောင်သွားမှာ ဖြစ်ပါတယ်။\n\n ယာဂင်ကလော့ပ်ဟာ ၄-၃-၃ ကစားကွက်ကို ဆက်ကိုင်နေဖို့ အစွဲအလမ်း မရှိဘဲ သီယေဂို၊ ဘာ့ဆဲတစ်တို့နဲ့အတူ ၄-၂-၃-၁ ကစားကွက်ကို ပြောင်းဖို့ ပြင်ဆင်နေပေမယ့် နံပါတ် ၁၀ နေရာအတွက် ကစားသမား မရှိဘူးဖြစ်နေတယ်လို့ မာဆေးဆိုဒ် သတင်းထောက်က ဆိုလာပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/948722023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/lfc-Bellingham-1024x581.jpg",
"imgurl3":"no",
"video":"no"
 },

        {"ndate":"Feb 6, 2023",
"htext":"လီဗာပူးရဲ့ ခြေစွမ်း ကျဆင်းမှုမှာ FSG ကို ဝေဖန်နေကြတာ မမှန်ဘူးလို့ ကာရေဂါ ထောက်ပြလာ",
"btext1":"ဒီရာသီ လီဗာပူးအသင်းရဲ့ ခြေစွမ်း ကျဆင်းမှုမှာ အသင်းပိုင်ရှင်တွေကို ဝေဖန် ပြစ်တင်ခြင်းက မှန်မှန်ကန်ကန် အကဲဖြတ်ခြင်း မဟုတ်ဘဲ ကိုယ်ဘာသာ လိမ်ညာနေကြတာ ဖြစ်တယ်လို့ ကာရေဂါက အခုလို ပြောဆိုလာခဲ့ပါတယ်။\n\n ကာရေဂါက ” အခုချိန် လီဗာပူးမှာ ကိစ္စတွေ မမှန်ဘူးလို့ ခံစားရစေတဲ့ နေရာတွေ အများကြီး ရှိနေတယ်။ အချို့က ကွင်းတွင်း ကစားသမားတွေ ဖြစ်သလို အချို့က ကွင်းပြင်ပ တာဝန်ရှိသူတွေ ဖြစ်ပါတယ်။\n\n ဘရန့်ဖိုဒ့်၊ ဘရိုက်တန်၊ ဝုဗ်တို့ကို ခပ်လွယ်လွယ် အရေးနိမ့်ခဲ့တယ်။ ဒါက ကလော့ပ်လက်ထက် အဆိုးရွားဆုံး အဝေးကွင်း ရှုံးပွဲတွေပါပဲ။ ဆိုးဆိုးရွားရွားကို ရှုံးတာပါ။ တကယ်ဆို ဝုဗ်ကို ၅-၀ လောက်နဲ့ကို ရှုံးသွားနိုင်ခဲ့တာ။ ဘရိုက်တန်ပွဲဆို ပိုတောင် ဆိုးပါဦးမယ်။ ",
"btext2":"လီဗာပူးက ပွဲတွေကို ဂိုးပြတ် အရေးနိမ့်နေတာမျိုးတင် မဟုတ်တော့ပါဘူး။ လွယ်လွယ်ကူကူကို အနိုင်ယူခံလိုက်ရတာပါ။ လူအများစုက အသင်းပိုင်ရှင်တွေကို ပြစ်တင်လာကြတာပေါ့။ ကျနော်ကတော့ FSG ကို နည်းနည်းလေးတောင် အပြစ် မတင်ပါဘူး။ တကယ်ပါ။\n\n ဒီလိုပြောလို့ဆိုပြီး လက်ရှိ ပိုင်ရှင်တွေကို သဘောမကျတဲ့ ပရိသတ်တွေ ကျနော်ကို ဝေဖန်လာကြတော့မှာပါ။ ဒါပေမယ့် လီဗာပူးမှာ ကျနော်က ဘာအလုပ် တာဝန်မှ ရှိတာ မဟုတ်ဘူး။ လီဗာပူးမှာ သူတို့ရှိနေလားတောင် ကျနော် မသိဘူး။ အသင်း ကစားသမားဟောင်းတွေထဲမှာ ကျနော်လောက် သူတို့ကို ဝေဖန်တာ တစ်ယောက်မှ မရှိပါဘူး။\n\n ဒါပေမယ့်လို့ မှန်မှန်ကန်ကန် ပြောကြရအောင်ပါ။ ကျနော်ကတော့ အခုလို အသင်းကျဆင်းနေတာဟာ နည်းပြအဖွဲ့တွေ၊ ကစားသမားတွေနဲ့ လူသစ်ခေါ်ယူရေး အဖွဲ့တွေကြောင့်လို့ပဲ မြင်ပါတယ်။ လီဗာပူးရဲ့ လူသစ် ခေါ်ယူရေး အဖွဲ့ဟာ ကုန်ခဲ့တဲ့ ၄ နှစ် ၅ နှစ်မှာ အင်္ဂလန်နဲ့ ဥရောပအတွက် စံနမူနာတောင် ဖြစ်ခဲ့တာပါ။ ",
"btext3": "  စျေးပေါပေါနဲ့ဝယ်တယ် စျေးကောင်းနဲ့ ပြန်ရောင်းတယ်။ လူတွေက ပိုင်ရှင်တွေ ငွေကြေး မသုံးဘူး ပြောကြတယ်။ ဒါပေမယ့် ကစားသမား ရောင်းချခြင်းကနေ ငွေရှာနိုင်လို့ လီဗာပူးက ၇၅ သန်းတန် ခံစစ်မှူး၊ သန်း ၆၀ တန် ဂိုးသမားနဲ့ ကိတ်တာကို သန်း ၅၀ ပေးပြီး ခေါ်ယူခဲ့တာပါ။\n\n မနှစ်ကရာသီ အကုန်မှာတော့ သူတို့ ကွင်းလယ်လူတစ်ဦးအတွက် ငွေကုန်ခံဖို့ ဖြစ်လာခဲ့တယ်။ ချူအာမီနီအတွက် သူတို့ သန်း၆၀-၇၀ လောက် သုံးဖို့ ပြင်ဆင်ထားတယ်။ ကစားသမားကို မရနိုင်ချိန်မှာ ကလောပ့်နဲ့ သူ့ရဲ့ အဖွဲ့က ဒါမှမဟုတ် ကစားသမား ခေါ်ယူရေး အဖွဲ့က တော်ပါပြီ အသင်းက ကွင်းလယ်လူ ခေါ်စရာ မလိုဘူးလို့ ဆုံးဖြတ်လိုက်တယ်။ ဒါက သူတို့ ဆုံးဖြတ်လိုက်တာပါ။\n\n ဒီရာသီကို ကျော်ဖြတ်လာရာမှာ ပထမနေ့ ဖူလ်ဟမ်နဲ့ပွဲကတည်းက သူတို့ဟာ ပရီးမီးယားလိဂ်ရဲ့ ပြင်းထန်မှုကို မလိုက်နိုင်ခဲ့ပါဘူး။ သူတို့ဟာ အရင် ပရီးမီးယားလိဂ် ပွဲတွေမှာဆိုရင် လုံးဝကို ပြေးလွှားနေခဲ့ကြတာပါ ” လို့ ပြောဆိုသွားတာ ဖြစ်ပါတယ်။\n\n လီဗာပူးဟာ ဒီရာသီအတွက် အသုံးစရိတ် ပေါင် သန်း ၁၀၀ ကျော် သုံးထားပေမယ့် အားလုံးနီးပါးဟာ တိုက်စစ်အတွက်ဖြစ်ပြီး ဒါဝင် နူးညက်စ်၊ ကာဗယ်ရိုနဲ့ ဂက်ပိုလို ကစားသမားတွေကို ခေါ်ယူခဲ့ကာ အခြားသော ခေါ်ယူမှုအဖြစ် ညာအစွန်အတွက် ကယ်ဗင် ရမ်ဆေးကို ခေါ်ယူထားခဲ့တာ ဖြစ်ပါတယ်။ ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/1105622023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/11331220231.jpg",
"imgurl3":"no",
"video":"no"
 },
       {"ndate":"Feb 6, 2023",
"htext":"၂၀၂၃ အဆိုးရွားဆုံးအသင်း၊ ကော်တွိုက်စ် ပါဖို့ မသေချာခြင်း၊ ရှယ်ယာ ၂၀% ရောင်းဖို့ရှိတဲ့ FSG နဲ့ လီဗာပူးသတင်းတိုများ",
"btext1":" ကာရေဂါက ဒီရာသီ လီဗာပူးအသင်း ခြေစွမ်းမကောင်းခြင်းအတွက် ပိုင်ရှင်တွေကို အပြစ်တင်မှာ မဟုတ်ဘဲ ဒါဟာ နည်းပြအဖွဲ့က ကွင်းလယ်လူ မလိုအပ်ဘူးလို့ ရွေးချယ်ခဲ့ခြင်းရဲ့ အကျိုးဆက်ဖြစ်ကြောင်း ပြောပါတယ်။\n\n ၂၀၂၃ ခုနှစ်ကစလို့ အမှတ်ပေးပွဲ ၄ ပွဲမှာ ၁ မှတ်ပဲ ရထားတဲ့ လီဗာပူးဟာ ဒီနှစ်အတွင်း အဆိုးရွားဆုံးသော ပရီးမီးယားလိဂ်အသင်းအဖြစ် မှတ်တမ်းဝင်ပါတယ်။\n\n လီဗာပူးပရိသတ် အများအပြားရဲ့ အားပေးမှုကို အသင်းက လိုအပ်နေသလို အသင်းပရိသတ်တွေအတွက် ကွင်းထဲမှာ ကျားကုပ်ကျားခဲ ရုန်းကစားပြဖို့လည်း လိုအပ်နေတာကို အယ်လီဆန်က နားလည်ထားပါတယ်။\n\n ဒေါ့မွန်မှ ဘယ်လင်ဟမ်ကို မခေါ်ယူနိုင်ရင် လီဗာပူးအသင်း ကြိုတင် စီစဉ်ထားတဲ့ နာမည်စာရင်းမှာ ကိုင်ဆီဒို ပါဝင်နေတယ်လို့ သိရပါတယ်။",
"btext2":" လီဗာပူးနဲ့ ရီးရဲလ်မက်ဒရစ်ပွဲမှာ ဂိုးသမား ကော်တွိုက်စ် ပါဝင်နိုင်ဖို့ မသေချာဘဲ ဒဏ်ရာကို စကန်ဖတ်ရဦးမှာ ဖြစ်ပါတယ်။\n\n လိစ်ဒ်ယူနိုက်တက် မန်နေဂျာ ဂျက်ဆီမက်က မီလ်နာကို ပြန်လည် ခေါ်ယူခြင်းထက် တက်ကြွတဲ့ လူငယ်တွေဖြင့် လူစာရင်း တည်ဆောက်ဖို့ကိုပဲ ပိုမို အလေးပေးကြောင်း ထုတ်ပြောခဲ့ပါတယ်။\n\n FSG ဟာ ၎င်းတို့ရဲ့ ရှယ်ယာ ၂၀% ဝန်းကျင်ကို RedBird အဖွဲ့ထံ ထပ်ပြီး ရောင်းချသွားတာမျိုး ဖြစ်လာနိုင်ပေမယ့် ရရှိလာမယ့် ပေါင် ၁ ဘီလျံဟာ လီဗာပူးအသင်းနဲ့ သက်ဆိုင်ခြင်းမျိုး ဖြစ်လာဖို့ မရှိပါဘူး။\n\n ဖာဘင်ညိုကို ဝုဗ်ပွဲမှာ အရန်စာရင်းမှာတောင် မထည့်ခဲ့တာက ကစားသမား ဖျားနေလို့ဖြစ်တယ်လို့ ကလပ်ဘက်က ဆိုပါတယ်။\n\n ယာဂင်ကလော့ပ်ဟာ သူ့ရဲ့ ကစားသမားတွေနဲ့ ဝန်ထမ်းတွေ အပေါ် သစ္စာရှိလွန်းပြီး ဆွဲထားလွန်းတယ်လို့ ဝေဖန်ချက်တွေ ထွက်ပေါ်နေပါတယ်။",
"btext3": "  no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/957622023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/08/caicedo-2022-lfc.jpg",
"imgurl3":"no",
"video":"no"
 },
    
     {"ndate":"Feb 5, 2023",
"htext":"ကလော့ပ်က ထည့်မတွက်ဘူးဆိုလို့ တစ်ဂိုးနှုတ်ပြီး ၂-၀ နဲ့ နိုင်သွားပါတယ် လှောင်ပြောင်တဲ့ ဝုဗ်အသင်း",
"btext1":" အဝေးကွင်း ၃ ပွဲဆက် ဂိုးပြတ် အရေးနိမ့်မှုအဖြစ် ဝုဗ်ကို ၃-၀ ရလဒ် ထွက်ပေါ်အပြီး လီဗာပူးဟာ အတော်လေး ကြီးမားတဲ့ ဖိအားတွေဖြင့် ရင်ဆိုင်လာရပြီ ဖြစ်ပါတယ်။\n\n မာတစ်ရဲ့ ကိုယ်ဂိုးကို သွင်းယူမှုနဲ့ ဒေါ်ဆန်ရဲ့ အဆုံးသတ်ချက်တွေကြောင့် ပွဲအစ ၁၂ မိနစ်မှာတင် လီဗာပူးက ၂-၀ ဖြင့် အရေးနိမ့်ခဲ့တာပါ။ ဒုတိယပိုင်းမှာ လီဗာပူး ခံစစ်ကြောင်းရဲ့ ဆိုးရွားလှတဲ့ ကာကွယ်မှုကနေ နီဗက်စ်ကပဲ တတိယဂိုး ထပ်သွှု်းယူခဲ့တာ ဖြစ်ပါတယ်။\n\n လီဗာပူးပရိသတ်တွေအတွက် စိတ်ပျက်စရာ ညခြမ်းဖြစ်ခဲ့ပေမယ့် ကလော့ပ်က အသင်းရဲ့ ကစားပုံကို ဝေဖန်ခဲ့သလို ဝုဗ်အသင်းရဲ့ တတိယဂိုးကို ထည့်မတွက်ဘူးလို့ မီဒီယာရှေ့မှာ ပြောဆိုခဲ့ပါတယ်။",
"btext2":"ကလော့ပ်က ‘ တတိယဂိုးကို ကျနော် ထည့်မတွက်ပါဘူး။ ဘာလို့လဲဆိုတော့ အဲ့ဂိုးက ဒုတိယပိုင်းမှာ ပထမဆုံးအကြိမ် သူတို့ ကွင်းတစ်ဝက်ကို ကျော်ဖြတ် ဘောလုံးပေးခဲ့တာပါ။\n\n အခြား နှစ်ဂိုးကတော့ ပွဲမတိုင်ခင်နဲ့ ဒီအပတ်မှာ ကျနော်တို့ ပြောနေတဲ့ ကိစ္စတွေကနေပဲ သူတို့ သွင်းယူသွားတာပါ။ ပွဲအစဟာ အတော်လေး အခြေအနေ ဆိုးနေခဲ့ပါတယ် ‘ လို့ ပြောဆိုခဲ့တာပါ။\n\n ဝုဗ်အသင်း တွစ်တာအကောင့်က ယာဂင်ကလော့ပ်ရဲ့ ပြောဆိုမှုကို ချက်ခြင်း တုန့်ပြန်ခဲ့ပြီး နီဗက်စ်ရဲ့ သွင်းဂိုးကို ဖျက်သွားခဲ့ကာ ၂-၀ နဲ့ပဲ နိုင်လိုက်ပါတယ် ဆိုတဲ့ သဘောကို ပိုစ့်တင်ခဲ့ပါတယ်။ ဒါ့အပြင် နီဗက်စ်က ယူကျုံးမရဖြစ်နေတဲ့ ပုံကို ပွဲပြီး ရလဒ်ဖြင့် တွဲတင်ခြင်းဖြင့် လီဗာပူးကို လှောင်ရယ်ခဲ့ပါတယ်။\n\n အသင်းဟာ ၂၀၂၃ ခုနှစ်ထဲမှာ အမှတ်ပေးပွဲ နိုင်ပွဲ လုံးဝ မရှိသေးတာနဲ့အတူ မကြာခင်မှာတော့ ကြီးမားပြင်းထန်တဲ့ မုန်းတိုင်းတွေ အန်ဖီးရပ်ဝန်းကို တိုက်ခတ်လာမယ့် အရိပ်အယောင်တွေ စတင်လာခဲ့ပြီ ဖြစ်ပါတယ်။ ",
"btext3": " no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/940522023-678x381.jpg",
"imgurl2":"https://pbs.twimg.com/media/FoJK5R7WIAA0-EJ?format=jpg&name=900x900",
"imgurl3":"no",
"video":"no"
 },
    {"ndate":"Feb 5, 2023",
"htext":"ရာထူးကိစ္စ အသံထွက်လာနေပြီး လီဗာပူး ပြန်လာအောင် ပဲ့ကိုင်နိုင်ဦးမလား မေးခံရမှုအတွက် ကလော့ပ် တုန့်ပြန်",
"btext1":"၂၀၂၃ ခုနှစ်အတွင်း ပရီးမီးယားလိဂ် နိုင်ပွဲ မရသေးသလို ဘရန့်ဖိုဒ့်၊ ဘရိုက်တန်၊ ဝုဗ်လို အင်အားကြီး မဟုတ်တဲ့ ကလပ်တွေကို တစ်ပွဲ ၃ ဂိုး ပေးနေရတဲ့နောက် ကလော့ပ်ဟာ ဝေဖန်မှုတွေကို တိုက်ရိုက် ရင်ဆိုင်ရသူ ဖြစ်လာနေပါပြီ။\n\n ကျယ်လောင်တဲ့ အသံ မဟုတ်သေးပေမယ့် ကလော့ပ်ကို ထုတ်ပယ်ဖို့ဆိုတဲ့ ပြောဆိုမှုတွေကို လီဗာပူးပရိသတ်တွေ ကိုယ်တိုင်က စတင် ပြောဆိုလာနေကြပြီ ဖြစ်ပါတယ်။ ဝုဗ်ပွဲအပြီး မီဒီယာတွေ့ဆုံမှုမှာ ကလော့ပ်ကတော့ အသင်းကို သူပြန်ပြီး ပဲ့ကိုင်နိုင်တယ်လို့ ပြောခဲ့ပါတယ်။\n\n လီဗာပူးကို ပုံစံကောင်းတွေ ပြန်ရအောင် တွန်အားပေးနိုင်မလား မေးခံရချိန် ကလော့ပ်က ” သေချာတာပေါ့၊ သေချာတာပေါ့။ ကျနော် လုပ်နိုင်ပါတယ် ” လို့ ယုံကြည်ချက်ရှိရှိ ပြန်ဖြေခဲ့ပါတယ်။",
"btext2":"” ကျနော် အလုပ်ကို ကျနော် သိပါတယ်။ ခင်ဗျားတို့လည်း သိပါတယ်။ အသင်းကို ဘယ်လို တည်ဆောက်နိုင်မယ် ဆိုတာကို ရှင်းပြဖို့ ဒီနေရာမှာ ရှိနေတာ မဟုတ်ပါဘူး။ ခင်ဗျားတို့က ကျနော့်ကို အကဲဖြတ်ကြမှာပါ။ ကိစ္စ မရှိပါဘူး။ ဒါပေမယ့် ဒီနေ့မှာ ကျနော် ကိုင်တွယ်ခဲ့တာက လုံလောက်အောင် မကောင်းခဲ့ပါဘူး။\n\n ကျနော်လည်း မစိုးရိမ်ဘဲ မနေပါဘူး။ အင်တာဗျူး လာဖြေပေးဖို့ ထိုင်နေပြီး ကိစ္စတိုင်း အဆင်ပြေပါတယ်လို့ ကျနော် မပြောနိုင်ပါဘူး။ မနှစ်ကရာသီ ၆၃ ပွဲ ကစားခဲ့ရတာကလည်း သက်ရောက်မှု ရှိခဲ့ပါတယ်။\n\n ပထမရာသီဝက်မှာ သက်ရောက်မှု ရှိခဲ့တာ သေချာပါတယ်။ ဘယ်လောက်ထိ နာကျင် ခံစားနေရဦးမှာလဲတော့ မသိပါဘူး။ အခု ဖေဖော်ဝါရီ ရောက်နေပါပြီ။ ကျနော်တို့ သီတင်းပတ် အပြည့် ပြင်ဆင်ချိန် ရနေပါတယ် ” လို့ ကလော့ပ်က ဖြေခဲ့ပါတယ်။\n\n လီဗာပူးအသင်းဟာ လာမယ့်ရာသီ ဥရောပဝင်ခွင့် လွဲချော်သွားမယ့် အခြေအနေနဲ့ ပိုမို နီးကပ်လာနေသလို ဒါဟာ ကလော့ပ်ရဲ့ လက်ရှိ ရာထူး ဆက်လက် တည်မြဲရေးအတွက်ပါ သက်ရောက်မှု ရှိလာနိုင်တာပဲ ဖြစ်ပါတယ်။ ",
"btext3": "  no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/953522023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/955522023.jpg",
"imgurl3":"no",
"video":"no"
 },
   {"ndate":"Feb 4, 2023",
"htext":"လီဗာပူးရဲ့ ဒီရာသီ ပလန်မှာ မပါဝင်ဘဲ ဂတ်ပိုကို ဘာကြောင့် ခေါ်ယူဖြစ်ခဲ့လဲ သတင်းထောက် ဖြစ်သူ ဖော်ထုတ်",
"btext1":" လီဗာပူးအသင်းဟာ ဒီရာသီ ကစားသမားသစ်တွေ စုဆောင်းရာမှာ တိုက်စစ်သမား ၂ ဦးဖြစ်တဲ့ ဒါဝင် နူးညက်စ်နဲ့ ကိုဒီ ဂက်ပိုတို့ကို ခေါ်ယူထားခဲ့ပြီ ဖြစ်ပါတယ်။\n\n စကိုင်းစပေါ့ အကြီးတန်း သတင်းသမားဖြစ်သူ Melissa Reddy ရဲ့ အဆိုအရ သူတို့ နှစ်ဦးဟာ ကလော့ပ် ဦးဆောင်တဲ့ နည်းပြအဖွဲ့ရဲ့ ဆုံးဖြတ်ချက်ဖြင့် ခေါ်ယူခဲ့ခြင်း ဖြစ်တယ်လို့ သိရတယ်။ ဒါဟာ အတိတ်က ကော်မတီရဲ့ တင်ပြမှုကနေ အကောင်းဆုံးဖြစ်မယ့် ကစားသမားကို ရွေးချယ်ခြင်းနဲ့ အနည်းငယ် ကွဲပြားတဲ့ ပုံစံမျိုး ဖြစ်ပါတယ်။\n\n လီဗာပူးပရိသတ်တွေဟာ အသင်းရဲ့ အပြောင်းအရွှေ့ကို ကော်မတီအဖွဲ့က တာဝန်ယူထားတယ်ဆိုတာကို သိကြသူ များပါတယ်။ ဒါပေမယ့် ဒီနွေမှာ အတ်ဝပ် ထွက်ခွာသွားပြီး ဂျူလီယန်ဝတ် အားကစားဒါရိုက်တာ ဖြစ်လာတဲ့နောက်ပိုင်း လူသစ် ခေါ်ယူရေးမှာ ကလော့ပ်က ပိုမို ဝင်ပါလာခဲ့ပါတယ်။",
"btext2":" ဘောလုံးရာသီ ကြားကာလမှာ ဂျူလီယန်ဝတ်နဲ့ ဂေါ်ဒန်တို့ သူတို့ ယူထားတဲ့ ရာထူး တာဝန်တွေကနေ ပိုမို နောက်ဆုတ်သွားကြချိန်မှာတော့ ကလော့ပ်ဟာ အပြောင်းအရွှေ့မှာပါ သူ့နည်းပြအဖွဲ့နဲ့ တိုင်ပင်ကာ ဆုံးဖြတ်မှုတွေ ဝင်လုပ်လာရတာ ဖြစ်ပါတယ်။\n\n ထူးခြားမှုတစ်ခုက ဂက်ပိုဟာ ရာသီစတုန်းက လီဗာပူးအသင်း စိတ်ဝင်စားခဲ့တဲ့ ကစားသမား စာရင်းမှာ မပါခဲ့ဘဲ သူ့ကို လိစ်ဒ်ယူနိုက်တက်နဲ့ မန်ချက်စတာ ယူနိုက်တက်တို့က ခေါ်ယူဖို့ ကြိုးစားခဲ့ကြပါတယ်။ ဇန်နဝါရီမှာတော့ ကလော့ပ်နဲ့ နည်းပြအဖွဲ့ရဲ့ သဘောအတိုင်း ဂက်ပိုကို ခေါ်ယူခဲ့တာလို့ သိရပါတယ်။\n\n ဂျိုတာ၊ ဒီယက်ဇ်၊ ဖာမင်နိုတို့တွေ ဒဏ်ရာရနေပြီး တိုက်စစ်ပိုင်း ရွေးချယ်စရာ နည်းပါးခြင်းက ဂက်ပိုကို ခေါ်ယူခြင်း အကြောင်းရင်း တစ်ချက်ဖြစ်ပါတယ်။ ဒါ့အပြင် အသင်းရဲ့ စွမ်းဆောင်ရည် ကျဆင်းနေခြင်းဟာ တိုက်စစ်ပိုင်း အားနည်းခြင်းကြောင့်လို့ နည်းပြအဖွဲ့ဘက်က ယုံကြည်ခြင်းရဲ့ တစိတ်တပိုင်း ဖြစ်ပါတယ်။\n\n ကလပ်တွင်း အပြောင်းအလဲကြောင့် လီဗာပူးအသင်းရဲ့ နောက်ကွယ်က ထိန်းချုပ်မှုတွေမှာ ကလော့ပ်နဲ့ ပပ်လင်ဒါးတို့က လုပ်ပိုင်ခွင့်တွေ ပိုမို ယူထားပေးနေပါတယ်။ ဒီအခြေအနေကို အဝတ်လဲခန်းနဲ့ ကလပ်ဝန်းထမ်းတွေက ထောက်ခံပေးထားတယ်လို့ Melissa Reddy က ဖော်ပြသွားပါတယ်။",
"btext3": " no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/1806422023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/1133122023.jpg",
"imgurl3":"no",
"video":"no"
 },
  {"ndate":"Feb 4, 2023",
"htext":"ဘင်ဖီကာ ဥပမာနဲ့အတူ ဒုတိယရာသီကစလို့ ဆွာရက်ဇ်လို ကြမ်းပြမယ် ကတိပေးလာတဲ့ ဒါဝင်",
"btext1":" ဒီနွေမှာ လီဗာပူးအသင်းရဲ့ ကလပ်စံချိန်တင် ခေါ်ယူမှုဖြစ်လာခဲ့သူ ဒါဝင်က တစ်နိုင်ငံတည်းသာ တိုက်စစ်မှူး လူးဝစ် ဆွာရက်ဇ်လိုမျိုး ဒုတိယရာသီမှာ ပေါက်ကွဲပြနိုင်မယ်လို့ ယုံကြည်နေပါတယ်။\n\n ယဉ်ကျေးမှုနဲ့ ရာသီဥတုပိုင်း ကွာခြားလွန်းတဲ့ နယ်မြေသစ်မှာ အထိုင်ကျဖို့ အချိန်တစ်ခု လိုအပ်နေတဲ့ ဒါဝင်ဟာ ကလပ်တွင်း ဆက်သွယ် ပြောဆိုဖို့ရာမှာ ဘာသာစကားပိုင်းမှာပါ ရုန်းကန်နေရပါတယ်။ ဒါပေမယ့်လို့ လာမယ့်ရာသီ သူ့ရဲ့ အင်္ဂလိပ်စကားပြော တိုးတက်စေရမယ်လို့ ကတိပြုရင်း သူပေါက်ကွဲပြလိုစိတ်ကိုပါ ဒါဝင်က ပြောလာခဲ့ပါတယ်။\n\n စကိုင်းစပေါ့နဲ့ အင်တာဗျူးမှာ ဒါဝင်က “ အထိုင်ကျဖို့ လိုအပ်နေတာပါ။ ဒါက အရေးကြီးပါတယ်။ ဘောလုံးအရည်အသွေးနဲ့ ပတ်သက်ပြီး ကောင်းမွန်ဖို့ လိုအပ်သလို မိသားစု အဆင်ပြေဖို့လည်း လိုအပ်ပါတယ်။ ",
"btext2":" ကျွန်တော့်အနေနဲ့ လုပ်စရာတွေ အများကြီး ရှိပါသေးတယ်။ အထူးသဖြင့် အဆုံးသတ်ပိုင်းမှာပေါ့။ ဒါပေမယ့် ဆွာရက်ဇ်တုန်းကလည်း ဒီလိုပဲ ဖြစ်ခဲ့တယ် ထင်ပါတယ်။ ဆွာရက်ဇ်က သူ့ရဲ့ ဒုတိယရာသီမှာ ကြမ်းပြခဲ့တာပါ။ ဘင်ဖီကာမှာတုန်းကလည်း ဒီလို အနေအထားမျိုး ဖြစ်ခဲ့ပါတယ်။\n\n ပထမနှစ်က အခြေအနေ သိပ်ဆိုးခဲ့ပေမယ့် ဒုတိယနှစ်မှာ ကျွန်တော် ပေါက်ကွဲပြခဲ့တယ်။ အခု လီဗာပူးမှာလည်း အဲ့လို ထပ်ဖြစ်မယ်လို့ ထင်ပါတယ်။ နောက်ရာသီမှာ ကျွန်တော် လုပ်ပြနိုင်ဖို့ မျှော်လင့်တယ်။ ကျွန်တော် အကောင်းဆုံး ကြိုးစားမှာပါ။ ကံနည်းနည်းကောင်းဖို့ပဲ မျှော်လင့်ပါတယ်”လို့ ဒါဝင်က ဆိုပါတယ်။",
"btext3": "    မနှစ်က ကမ္ဘာ့ဖလားမှာ ဥရုဂွေးအသင်းဖော်ဖြစ်ခဲ့တဲ့ ဆွာရက်ဇ်နဲ့ သူ့ရဲ့ ဆက်ဆံရေးကို မေးမြန်းခဲ့ရာ ဒါဝင်က ဆွာရက်ဇ်ကို အိုင်ဒေါတစ်ယောက်လို ယုံကြည်တယ်လို့ ဖွင့်ဟခဲ့ပြီး လီဗာပူးမှာ အဆင်ပြေရေး ဆွာရက်ဇ်ထံ မကြာခဏ အကြံတောင်းလေ့ရှိတယ်လို့ ပြောပါတယ်။\n\n “ ဆွာရက်ဇ်နဲ့ စကားပြောရတာက အမြဲတမ်း အထောက်အကူဖြစ်ပါတယ်။ သူဟာ ကျွန်တော့်အတွက် အိုင်ဒေါတစ်ယောက်။ စံပြကောင်းတစ်ယောက်ပါ။ နိုင်ငံအသင်းမှာ သူနဲ့ ကျွန်တော်က ကောင်းမွန်တဲ့ ဆက်ဆံရေး ရှိပါတယ်။\n\n ကျွန်တော်တို့ အမြဲစကားပြောဖြစ်တယ်။ သူက အကြံဉာဏ်တွေ ပေးသလို သူကို အများကြီး မေးရတာတွေ ရှိပါတယ်။ သူက လီဗာပူးမှာ ကစားခဲ့ဖူးပြီး ကျွန်တော့်ထက် အတွေ့အကြုံပိုရှိသူပါ။ သူက ကျွန်တော့်ကို အကြံဉာဏ်ပေး၊ ရှင်းပြပေးလို့ အရေးပါတဲ့သူ တစ်ယောက်ပါပဲ ” လို့ ဒါဝင်က ပြောကြားခဲ့တာဖြစ်ပါတယ်။  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/1158422023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/01/derwin-gakpo.jpg",
"imgurl3":"no",
"video":"no"
 },

 {"ndate":"Feb 4, 2023",
"htext":"ဒါဝင် ပါလာပြီး ကွင်းလယ် အပြောင်းအလဲ မရှိနိုင်တဲ့ ဝုဗ်ပွဲမှာ ကလော့ပ် ထုတ်သုံးဖွယ် ပွဲထွက်လူစာရင်း",
"btext1":" လီဗာပူးအသင်းဟာ ဒီကနေ့ည ဝုဗ်ကို အဝေးကွင်းမှာ သွားရောက် ရင်ဆိုင်ရမှာ ဖြစ်ပြီး သတင်းကောင်းကတော့ သီတင်းပတ် အပြည့် လေ့ကျင့်ချိန် ထပ်ရခဲ့ခြင်း ဖြစ်ပါတယ်။\n\n Team News\n\n တံကောက်ကြော ဒဏ်ရာကြောင့် အီဘူး ပါနိုင်မှာ မဟုတ်ပါဘူး။ ဂျိုတာက လာမယ့်အပတ်မှာ ပုံမှန် လေ့ကျင့်ရေး ပြန်ဝင်ပါမယ်။ ဘော်ဘီနဲ့ ဗန်ဒိုက်တို့ ပြန်လာနိုင်ဖို့ နီးနေပါပြီ။ ဒီယက်ဇ် စပြေးနေပြီ ဖြစ်ပေမယ့် သီတင်းပတ် အနည်းငယ် အချိန်ယူရပါမယ်။ ",
"btext2":"Liverpool’s XI vs. Wolves ဒီရာသီမှာ လီဗာပူးအသင်းဟာ ဒဏ်ရာပြဿနာတွေ၊ ပွဲဆက်များမှုတွေနဲ့အတူ ဆက်တိုက် ရုန်းကန်ခဲ့ရပြီး အင်ပြည့်အားပြည့် လေ့ကျင့်ချိန် မရခဲ့ပါဘူး။ ဒါ့အပြင် လီဗာပူးအသင်း လူစာရင်းမှာ ပွဲထွက် ၁၁ ဦးအဖြစ် ဘယ်သူတွေကို ရွေးသင့်တယ်လို့ အငြင်းပွားနေရတာမျိုး ရှားပါးလှပြီး ရွေးချယ်စရာမရှိ အခြေအနေကိုပဲ ကာလရှည် ရင်ဆိုင်နေရခဲ့တယ်။\n\n ဒီအပတ်ပွဲမှာလည်း ခံစစ်က ရွေးချယ်စရာ မရှိဘဲ အယ်လီဆန်၊ ထရန့်၊ ရော်ဘတ်ဆန်၊ မာတစ်၊ ဂိုးမက်စ်တို့ကိုပဲ ထုတ်သုံးရပါလိမ့်မယ်။ အကယ်လို့ ဗန်ဒိုက်၊ အီဘူး၊ ကယ်ဗင်ဖီးလစ်တို့ပါ ကြံ့ခိုင်နေမယ်ဆိုရင် နေရာပြိုင်ဆိုင်မှုက ပြင်းထန်နေမှာ ဖြစ်ပြီး တစ်ဦးချင်း အရည်အချင်းတွေမှာ ပိုမို အာရုံစိုက်နိုင်ကြမှာ မျိုးပါ။\n\n ကွင်းလယ်မှာဆိုရင် ဘာ့ဆဲတစ်၊ ကိတ်တာ၊ သီယေဂိုတို့ကိုပဲ ပြန်တွဲပေးဦးမှာပါ။ ဖာဘင်ညိုရဲ့ ဆိုးဆိုးရွားရွား​ ခြေစွမ်းကျဆင်းမှု၊ ကမ္ဘာ့ဖလားအပြီး ဟန်ဒါဆန်ရဲ့ ပုံစံကောင်းနဲ့ သွက်လက်တဲ့ ကစားဟန် မရှိမှုအပြင် ကာတစ်ဂျုံးရဲ့ ကြံ့ခိုင်မှု အနေအထားအရ မပြောင်းလဲတဲ့ ကွင်းလယ် မြင်ရမှာဟာ ထူးပြီး အံ့ဩစရာ မရှိပါဘူး။ ",
"btext3": "   တိုက်စစ်မှာဆိုရင် ဆာလာ တစ်ဦးတည်း ကြံ့ခိုင်မှု ကောင်းနေပြီး ဂက်ပိုက ကစားသမားသစ်ဖြစ်ကာ ဒါဝင် ရာနှုန်းပြည့် ကြံခိုင်နေဖို့ မျှော်လင့်ရတာ ဖြစ်ပါတယ်။ အခြားသော ရွေးချယ်စရာအဖြစ် ဘယ်တောင်ပံကို ထွက်ကစားနေတဲ့ ဟာဗေးပဲ ရှိနေတာ ဖြစ်ပါတယ်။\n\n အကယ်လို့ ဂျိုတာ၊ ဖာမင်နို၊ ဒီယက်ဇ်တို့ ကြံ့ခိုင်နေမယ်ဆိုရင် တိုက်စစ်ဟာ မြိုင်ဆိုင်မှာ ဖြစ်ပေမယ့် ကလော့ပ်က ရွေးချယ်စရာမရှိ ဖန်တလဲလဲ တိုက်စစ်ကြောင်းကိုပဲ ထုတ်လာရဖို့ ရှိပါတယ်။\n\n ဘယ်လိုပဲ အကြောင်းပြချက်တွေ ပေးနေပါစေ ဒုတိယရာသီဝက်မှာ အသင်းဟာ နိုင်ပွဲတွေ စယူဖို့ လိုပါတယ်။ နိုင်ပွဲဟာ ယုံကြည်မှုကို ပေးမှာဖြစ်ပြီး ဖေဖော်ဝါရီလဝက်လောက်မှာ အဓိက ကစားသမား ၃ ဦးကနေ ၄ ဦးလောက် ပြန်လာခြင်းနဲ့အတူ ပိုမို များပြားတဲ့ ရွေးချယ်စရာတွေ ရှိလာတော့မှာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/1102422023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/1100422023.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2023/02/1101422023.jpg",
"video":"no"
 },

          {"ndate":"Feb 4, 2023",
"htext":"ရက်ဖိုဒ့် ဥပမာပေးတဲ့ ကလော့ပ်၊ ဗန်ဒိုက် ဘော်ဘီတို့ရဲ့ ကြံ့ခိုင်မှု အခြေအနေ၊ အာသာ ထုတ်ခံရခြင်းနဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":" ကလပ်ရဲ့ စွမ်းဆောင်ရည် ကျဆင်းနေတဲ့ ကစားသမားတွေ အနေနဲ့ အင်္ဂလန် တိုက်စစ်မှူး ရက်ဖိုဒ့်ကို ဥပမာယူဖို့ ကလော့ပ်က ဥပမာပေးခဲ့ပြီး မနှစ်ကရာသီ ခြေစွမ်း ကျဆင်းခြင်းနဲ့ ဒီရာသီ ခြေစွမ်း တိုးတက်လာခြင်းတွေလို တစ်ဦးချင်း အခြေအနေက ကလပ်အပေါ် သက်ရောက်မှုရှိတာကို သတိပြုဖို့ တိုက်တွန်းခဲ့ပါတယ်။\n\n ဂျိုတာဟာ လာမယ့်အပတ်မှာ အသင်းနဲ့အတူ လေ့ကျင့်ရေး အပြည့် ပြန်ဆင်းနိုင်မှာ ဖြစ်ပါတယ်။ ဘော်ဘီနဲ့ ဗန်ဒိုက်က လေ့ကျင့်ရေး အပြည့် ပြန်ဝင်နိုင်ဖို့ နီးစပ်နေပြီဖြစ်ကာ ဒီယက်ဇ်က မြက်ခင်းမှာ စပြေးနေပြီဖြစ်တယ်လို့ ကလော့ပ်က ထုတ်ပြောခဲ့ပါတယ်။\n\n ဆာလာဟာ လေ့ကျင့်ရေးကို အရင်ဆုံးလာသူဖြစ်ပြီး နောက်ဆုံးမှ ပြန်သွားသူဖြစ်ကာ သူ့ရဲ့ စိတ်ဓါတ် ခံယူချက်တွေဟာ အပြစ်ပြောစရာ မလိုဘဲ ယခင်ရာသီတွေကလို ရာနှုန်းပြည့် ကောင်းမွန်းတယ်လို့ ကလော့ပ်က ပြောပါတယ်။ ",
"btext2":"ဂျူဗင်တပ်ကနေ အငှား ခေါ်ယူထားတဲ့ အာသာနဲ့ ညာအစွန်လူသစ် ကယ်ဗင် ရမ်ဆေးတို့ဟာ လီဗာပူးရဲ့ ချန်ပီယံလိဂ် လူစာရင်းကနေ ထုတ်ပယ်ခံရမှာဖြစ်ကာ ဂက်ပို၊ ကိတ်တာနဲ့ ချိန်ဘာလိန်တို့ဖြင့် နာမည်စာရင်း သွင်းမှာ ဖြစ်ပါတယ်။\n\n တူရကီကလပ် ဂါလာတာစရေး အသင်းဟာ နွေမှာ အလွတ်ဖြင့် ထွက်ခွာမယ့် ကိတ်တာကို ခေါ်ယူသွားဖို့ နာမည်ထွက်လာပါတယ်။\n\n ချယ်ဆီးက အန်ဇို ဖာနန်ဒက်စ်ကို ပေါင် ၁၀၆ သန်းဖြင့် ခေါ်ယူခဲ့တာကြောင့် ဘယ်လင်ဟမ်အတွက် ပြောင်းရွှေ့ကြေးဟာ အဆိုပါ ပမာဏထက် ပိုနည်းဖို့ မဖြစ်နိုင်သလောက်ပဲလို့ သိရပါတယ်။\n\n ပြီးခဲ့တဲ့ ဘောလုံးရာသီတွေမှာ ခြေစွမ်း ကောင်းခဲ့ပေမယ့် ဒီရာသီမှာ ခြေစွမ်း ကျဆင်းနေတာကို ဖာဘင်ညို ကိုယ်တိုင်ကလည်း နားလည်ထားတယ်လို့ သိရပါတယ်။\n\n ကလော့ပ်ရဲ့ နည်းပြအဖွဲ့ဝင်တွေကြား အပြောင်းအလဲ အရမ်းများခြင်းဟာ ကလပ် စွမ်းဆောင်ရည် ကျဆင်းခြင်းရဲ့ အဓိက အစိတ်အပိုင်း တစ်ခုဖြစ်တယ်လို့ သတင်းထွက်နေပါတယ်။ လီဗာပူးအသင်းဟာ ဆေးအဖွဲ့နဲ့ ဒေတာအဖွဲ့ကြား ရာထူးက နှုတ်ထွက်မှု ကြီးကြီးမားမား ရှိထားတာ ဖြစ်ပါတယ်။ ",
"btext3": "no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/10034222023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/1821222023.jpg",
"imgurl3":"no",
"video":"no"
 },

         {"ndate":"Feb 3, 2023",
"htext":"ကလော့ပ် လက်ထက် အများဆုံး​သော စီနီယာ ၉ ဦး ရှင်းထုတ်မှုကို နွေမှာ ပြုလုပ်သွားမယ့် လီဗာပူး",
"btext1":" လီဗာပူးအသင်းဟာ နွေမှာတော့ ဝါရင့် ကစားသမား အများအပြားကို ရှင်းထုတ်မှုတွေ လုပ်တော့မှာဖြစ်ကာ အများစုက အလွတ်စာချုပ်တွေဖြင့် ထွက်ခွာသွားမှာ ဖြစ်ပါတယ်။\n\n ဒါဟာ ကလော့ပ် လက်ထက် အများဆုံးသော စီနီယာအသင်းသား ထွက်ခွာမှု ဖြစ်လာနိုင်တယ် သိထားရပြီး လုပ်ခပိုင်းမှာဆိုရင် တစ်ပတ်ကို ပေါင် ၆ သိန်းကနေ ၇ သိန်းကျော်ထိ သက်ရောက်မှု ကြီးမားနိုင်ပါတယ်။\n\n လီဗာပူးသတင်းထောက်တွေရဲ့ အဆိုအရ အသင်းဟာ စီနီယာ ၉ ဦးလောက်ကို ရှင်းထုတ်သွားမှာဖြစ်ပြီး လူငယ်ကစားသမားအဖြစ် ဂိုးသမား ကလယ်ဟာ တစ်ဦးတည်း ပါဝင်သွားပါမယ်။ ပုံမှန် ပွဲကစားခွင့်အတွက် အသင်းပြောင်းလိုနေကာ ကစားသမားရဲ့ ဆန္ဒအတိုင်း ကမ်းလှမ်းလာမှုတွေကို လီဗာပူးဘက်က နားထောင်ပေးပါမယ်။ ",
"btext2":" ကွင်းလယ်လူ ကိတ်တာ၊ ချိန်ဘာလိန်၊ မီလ်နာတို့နည်းတူ အသက် ၃၆ နှစ်အရွယ် ဂိုးသမား အတ်ဒရီယန်ကလည်း နွေမှာ အလွတ်ဖြင့် ထွက်ခွာမှာဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ဒီနွေမှာ အသင်းနဲ့ စာချုပ် ၁ နှစ်ပဲကျန်မယ့် မာတစ်ကိုတော့ ရောင်းထုတ်သွားမှာဖြစ်ပြီး နက်ဖီးလစ်ကိုလည်း ရောင်းချမှာ ဖြစ်ပါတယ်။\n\n အသက် ၃၁ နှစ်အရွယ် တိုက်စစ်သမား ဖာမင်နိုကို စာချုပ်သက်တမ်းတိုးဖို့ စကားပြောနေပြီး အဆင်ပြေခဲ့ရင် ၂ နှစ်စာချုပ် ဖြစ်နိုင်ကာ သဘောတူညီမှု မရရင် နွေမှာ အလွတ်ဖြင့် ထွက်ခွင့်ပေးမှာ ဖြစ်ပါတယ်။\n\n ကွင်းလယ်လူ ဖာဘင်ညိုနဲ့ ကာတစ်ဂျုံးတို့ကို အရောင်းစာရင်း တင်နိုင်ကြောင်း သိလာရပေမယ့် သေချာကြီး ဆုံးဖြတ်ထားခြင်းမျိုး မရှိသေးပါဘူး။ အသက် ၂၉ နှစ်အရွယ် ဖာဘင်ညိုက ၂၀၂၆ ခုနှစ်ထိ၊ အသက် ၂၂ နှစ်အရွယ် ကာတစ်ဂျုံးက ၂၀၂၇ ခုနှစ်ထိ စာချုပ်ရှိထားတာ ဖြစ်ပါတယ်။\n\n လီဗာပူးအသင်းဟာ ရိုင်း ဝီလီယမ်၊ ဗန်ဒန်ဘတ်၊ ကူမတ်တီယို၊ ကလာဆန်၊ ကွမ်ဆက်တို့ကို ရောင်းချဖွယ် ရှိနေသလို တိုင်လာ မော်တန်အတွက် ကမ်းလှမ်းမှုကို နားထောင်သွားဖွယ် ရှိနေတယ်လို့ သိရပါတယ်။",
"btext3": " no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/1855322023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/01/9132912023.jpg",
"imgurl3":"no",
"video":"no"
 },

        {"ndate":"Feb 3, 2023",
"htext":"ဒါဝင်က သူ ကောင်းကောင်း မကစားနိုင်ကြောင်း ဝန်ခံပြီး တိုက်စစ် အနေအထားတွေအတွင်း နည်းပြကလော့ပ် တောင်းဆိုထားမှုကို ထုတ်ပြောလာ",
"btext1":"မနှစ်က နွေရာသီမှာ ကလပ်စံချိန်တင်ကြေးနဲ့ ပြောင်းရွှေ့လာခဲ့တဲ့ ဒါဝင်က အန်ဖီး ကစားသမားဘဝ အကောင်းအဆိုး ရောထွေးနေခဲ့ပြီး သူကောင်းကောင်း ကစားနေနိုင်ခြင်း မရှိဘူးလို့ ကိုယ်တိုင် ဝန်ခံခဲ့ပါတယ်။\n\n မနှစ်က ဘင်ဖီကာအတွက် ပြိုင်ပွဲစုံ ၃၄ဂိုး သွင်းယူခဲ့တဲ့ ဒါဝင်ဟာ သူ့ရဲ့ သွင်းဂိုးနှုန်း တိုးတက်ဖို့ အာရုံစိုက်နေပေမယ့် ကြံ့ခိုင်မှုပိုင်းကြောင့် ပွဲထွက်ခွင့် ပြန်မရသေးတာ ဖြစ်ပါတယ်။\n\n ဒါဝင်ဟာ ပထမဆုံး ၂၅ပွဲမှာ ၁၀ဂိုးသွင်းယူခဲ့ပြီး လီဗာပူးအသင်းမှာ အံဝင်ဖို့ရာ သူပိုပြီး ကောင်းကောင်းလုပ်နိုင်ဖို့ လိုအပ်နေတာပါ။ သူ ကွင်းထဲမှာ ရှိနေတဲ့အချိန် ပိုပြီး ခြေစွမ်းတည်ငြိမ်ဖို့၊ ပိုပြီး လှုပ်ရှားဖို့ ကလော့ပ်က လိုချင်တဲ့အကြောင်းကို ဒါဝင်က ဖွင့်ပြောပြခဲ့ပါတယ်။  ",
"btext2":"သူ့ဆီကနေ ကလော့ပ်က ဘာတွေတောင်းဆိုလဲလို့ မေးမြန်းခဲ့ရာ ဒါဝင်က\n\n “ နည်းပြက ဘင်ဖီကာမှာ မြင်ခဲ့ရတဲ့ ကျွန်တော်ကို လိုချင်နေတာလို့ ထင်ပါတယ်။ အခုချိန်မှာ ကျွန်တော် ကောင်းကောင်း မကစားနိုင်နေဘူး။ ဒါပေမယ့် ကျွန်တော်က အမြဲတမ်း တိုးတက်ချင်စိတ်ရှိတယ်။ နေ့တိုင်း တိုးတက်လာအောင် ကြိုးစားပါတယ်။ ကျွန်တော့် အားသာချက်က လျင်မြန်မှုနဲ့ နေရာလွတ်ထဲ ပြေးလွှားနိုင်စွမ်းဆိုတာ နည်းပြ သိပါတယ်။\n\n ပွဲကစားတဲ့အချိန် ကျွန်တော် ပိုပြီး တည်ငြိမ်ဖို့ လိုအပ်တယ်လို့ နည်းပြက ပြောပါတယ်။ ပြီးတော့ ပိုပြီး လှုပ်ရှားဖို့ လိုအပ်တယ်လို့ ပြောပါတယ်။ ကျွန်တော်က အရည်အသွေး ကောင်းတွေနဲ့ ကစားသမားဖြစ်သလို ဂိုးတွေသွင်းတာကို လိုချင်တယ်လို့ နည်းပြက ပြောပါတယ်။\n\n အဆုံးသတ်ပိုင်းမှာ တည်ငြိမ်ဖို့လိုကြောင်း ပြောပြပြီး အဆုံးသတ်ရာမှာ ကျွန်တော့်ကို အချိန်နည်းနည်း ယူစေချင်တယ်။ ဘာလို့လဲဆိုတော့ ကျွန်တော် အလောတကြီး ကန်မိရင် အမြဲတမ်း ဆိုးဆိုးရွားရွား လွဲချော်သွားတတ်လို့ပါ။ တည်တည်ငြိမ်ငြိမ်နဲ့ မကန်ခင် အချိန်ယူရင် ကျွန်တော် ဂိုးသွင်းနိုင်လိမ့်မယ်လို့ သူပြောပါတယ် ”\n\n လီဗာပူးကို ဒါဝင် ရောက်လာချိန်မှာ အသက်အရွယ်နဲ့ စံချိန်တင်ကြေးဆိုတဲ့ အနေအထားကြောင့် ဖာနန်ဒို တောရက်စ်နဲ့ နှိုင်းယှဉ်ခံရမှုတွေ ရှိခဲ့ပါတယ်။ အနာဂတ်မှာ ဒါကို သူလုပ်ပြနိုင်မလား စောင့်ကြည့်ရမှာပဲ ဖြစ်ပါတယ်။ ",
"btext3": "  no ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/18103120231-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/01/170330120231.jpg",
"imgurl3":"no",
"video":"no"
 },

       {"ndate":"Feb 3, 2023",
"htext":"အခြေအနေ ဆိုးနေတဲ့ လီဗာပူးက ဝုဗ်ကို ဘယ်လို ရင်ဆိုင်မလဲ ပေါမာဆန် သုံးသပ် ဟောကိန်းထုတ်",
"btext1":"ဒီတပတ်မှာ လီဗာပူးအသင်းဟာ ပရီးမီးယားလိဂ် ပွဲ အဖြစ် ဝုဗ်အသင်းကို အဝေးကွင်း သွားရောက် ရင်ဆိုင်ရဖို့ ရှိနေပါတယ်။ ဂန်းနားဟောင်းကြီး ပေါမာဆန်က ဝုဗ် – လီဗာပူး ပွဲစဉ် အတွက် အခုလို သုံးသပ် ခန့်မှန်းထားပါတယ်။\n\n ” ကျနော် အစတည်းက ပြောခဲ့ပါတယ်။ ဆာဒီယို မာနေးကို ရောင်းလိုက်တာက ဆိုးဝါးတဲ့ ဆုံးဖြတ်ချက်ပဲ။ ခုနေသာ မာနေး အရောင်းစာရင်းမှာ ရှိနေရင် သူတို့ပဲ ချက်ချင်း ပြန်ဝယ်ချင်လိမ့်မယ်။ သူက လီဗာပူးမှာ ကြီးမားတဲ့ တစိတ်တပိုင်း အဖြစ် ပါဝင်ခဲ့တာပါ၊ သူက ထိုက်သင့်တဲ့ အသိအမှတ်ပြုမှုလည်း မရခဲ့ဘူး။\n\n လီဗာပူးက သူတို့ အကောင်းဆုံးကစားသမား တစ်ယောက်ကို ငွေလည်း မြိုးမြိုးမြက်မြက် ရတာ မဟုတ်ဘဲ ရောင်းထုတ်ခဲ့တာ။ အခု ဒါကနေ ပြန် ခံစားနေရပြီလေ။ ",
"btext2":"လီဗာပူးက အက်ဖ်အေ ပြိုင်ပွဲမှာ ဝုဗ်ကို အနိုင်ယူခဲ့ပေမယ့် ပရီးမီးယားလိဂ်မှာတော့ သေချာ လုပ်ဖို့ လိုပါတယ်။ ပြီးခဲ့တဲ့ ရာသီက high-pressure ပွဲတွေ အများကြီးကစားခဲ့တာ အဲဒါကနေ ပြန်ထိနေပါတယ်။ ဒဏ်ရာတွေ အများကြီး ရကြတယ်၊ ခြေစွမ်း မငြိမ်ကြတော့ဘူး။ လီဗာပူးက လောလောဆယ် အခြေအနေ အတော် ဆိုးပါတယ်။\n\n ဝုဗ်က လီဗာပူးကို အခက်တွေ့အောင် လုပ်မှာပါ၊ ဒီ ပရီးမီးယားလိဂ် ပွဲကနေ အမှတ်ရအောင် သူတို့ ကြိုးစားပါလိမ့်မယ်။ ကျနော် သူတို့ မန်နေဂျာကို သဘောကျတယ်။ ဒီတပတ်မှာ သူတို့ သရေတော့ ရအောင် ယူမယ်လို့ ကျနော် ထင်တယ်။ ” လို့ ပေါမာဆန်က သုံးသပ်ထားပါတယ်။\n\n ပေါမာဆန်ရဲ့ ပွဲ ခန့်မှန်းရလဒ်ကတော့ ဝုဗ် ၁-၁ လီဗာပူး ဖြစ်ပါတယ်။ ဒီနှစ်သင်းဟာ မနက်ဖြန် စနေနေ့ည မြန်မာစံတော်ချိန် ၉နာရီခွဲမှာ ယှဉ်ပြိုင် ကစားကြမှာ ဖြစ်ပါတယ်။ ",
"btext3": " no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/nn3011-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/01/17033012023.jpg",
"imgurl3":"no",
"video":"no"
 },
      {"ndate":"Feb 3, 2023",
"htext":"ဝုဗ် Vs လီဗာပူး တို့ရဲ့ စနေနေ့ည ပရီးမီးယားလိဂ် ပွဲစဉ်အတွက် ခရစ် ဆက်တန် ခန့်မှန်းချက်",
"btext1":" ဝုဗ် Vs လီဗာပူး\n\n ပရီးမီးယားလိဂ် ပွဲစဉ်\n\n ဖေဖော်ဝါရီလ ၄ ရက်၊ စနေနေ့။\n\n မြန်မာစံတော်ချိန် ည ၉ နာရီခွဲ။\n\n ဆက်တန်က သုံးသပ်ရာမှာ ” ဒီအခြေအနေမှာ လီဗာပူးအသင်းက စိုးရိမ်ဖို့ကောင်းတဲ့ စွမ်းဆောင်ရည်မျိုးတွေပဲ ပြသနိုင်နေတယ် ဆိုပေမယ့် ကလော့ပ်ရဲ့ အသင်းက ရှုံးပွဲ အများကြီး ထပ်ရတာမျိုး ဖြစ်သွားလို့ ရတော့မယ် မထင်ပါဘူး။ သူတို့ဟာ လွန်ခဲ့တဲ့ ၁၂ လတုန်းက မန်စီးတီးနဲ့အပြိုင် အမှတ်ပေးဖလား စိန်ခေါ်နိုင်တဲ့ အသင်းရဲ့ အရိပ်သာသာပဲ ရှိနေတာပါ။\n\n ပြီးခဲ့တဲ့ အက်ဖ်အေဖလားပွဲမှာ ယုံကြည်မှုအား ကောင်းလွန်းနေတဲ့ ဘရိုက်တန်ဟာ လီဗာပူးကို အနိုင်ယူခဲ့သလို သာလွန်တဲ့ ကစားဟန်မျိုးတွေ ပြသခဲ့ပါတယ်။ သူတို့ဟာ ဇန်နဝါရီတုန်းက အမှတ်ပေးလိဂ်မှာ အနိုင်ယူခဲ့သလို အခွင့်အရေးယူမှုတွေနဲ့ လီဗာပူးကို ပြဿနာတွေ ဖြစ်စေခဲ့တာပါ။",
"btext2":"အဲ့ပွဲမတိုင်ခင် Vote ပေးကြတုန်းကလည်း လူပေါင်း ၃၂၀၀၀ လောက်မှာ ၅၃% သော မဲပေးမှုဟာ ဘရိုက်တန်ဘက်က ရှိခဲ့ကြတာပါ။ လီဗာပူးက ပြီးခဲ့တဲ့ လအတွင်း ဝုဗ်ကို အနိုင်ရခဲ့တယ် ဆိုပေမယ့် VAR အမှားကြောင့် ပထမအကျော့ကို မရှုံးခဲ့တာ ဖြစ်ပါတယ်။\n\n ဒီပွဲမှာ ဘယ်လိုရလဒ် ထွက်လာမလဲက မှန်းဆရ ခက်နေဆဲပါ။ လီဗာပူးတို့ သူတို့ရဲ့ ရလဒ်ဆိုးကို ချေဖျက်နိုင်ဦးမှာ မဟုတ်ပါဘူး။ ကလော့ပ် လက်အောက် အမြန်ဆုံး တုန့်ပြန်လာဖို့ ခက်ခဲနေဦးမှာဖြစ်သလို ခံစစ်ကလည်း မကောင်းပါဘူး။ ဝုဗ်ကျတော့လည်း ဂိုးသွင်းနိုင်မယ် မထင်ပါဘူး။ သရေပွဲပဲ ဖြစ်သွားနိုင်ပါတယ် ” လို့ ဆိုခဲ့တာ ဖြစ်ပါတယ်။\n\n ခရစ်ဆက်တန်ကတော့ နှစ်သင်းလုံး ဂိုးမသွင်းနိုင်ဘဲ ၀-၀ ရလဒ် ထွက်ပေါ်မယ်လို့ ခန့်မှန်းသွားခဲ့ပါတယ်။ ",
"btext3": " no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/01/nn3011-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/1043322023.jpg",
"imgurl3":"no",
"video":"no"
 },
     {"ndate":"Feb 3, 2023",
"htext":"ဗန်ဒိုက်၊ ဘော်ဘီ ပြန်လာနေပြီ၊ စက္ကန့်ပိုင်းစောင့်ပေးပါ တောင်းဆိုခံရတဲ့ ဒါဝင်၊ လူစာရင် တင်ခြင်းနဲ့ လီဗာပူးသတင်းများ",
"btext1":"တိုက်စစ်မှူး ဒါဝင် နူးညက်စ်က သူ အင်္ဂလန်လိပ်စာ သင်တန်း တက်နေကြောင်းနဲ့ ၁ နှစ်ခွဲအတွင်း လီဗာပူးအသင်းမှာ ကောင်းကောင်းပြောဆိုနိုင်စေရမယ်လို့ ကတိပေးလာပါတယ်။\n\n ရှက်ဖီးယူနိုက်တက် ပိုင်ရှင်အပြောင်းအလဲ ကိစ္စတွေ လုပ်ဆောင်နေစဉ်မှာပဲ ၎င်းတို့ဟာ ၂၀၂၀ တုန်းက လီဗာပူးအသင်းကနေ ခေါ်ယူထားတဲ့ ဘရူးစတားအတွက် ပေါင် ၂၃ သန်းကို မရှင်းပေးရသေးဘဲ အကြွေးကျန်နေတယ်လို့ သိရပါတယ်။\n\n ဒီအပတ်ပွဲကြို လီဗာပူးအသင်း လေ့ကျင့်ရေးမှာ ကာဗယ်ရို ပါဝင်သွားပြီး ဗန်ဒိုက်နဲ့ ဖာမင်နိုတို့ကတော့ အသင်းလိုက် လေ့ကျင့်ရေးမှာ မပါနိုင်ပေမယ့်လို့ သီးသန့် အစီအစဉ်တွေနဲ့အတူ မြက်ခင်းပေါ် ပြန်လည် ခြေချခဲ့ကြပါတယ်။ ",
"btext2":"လီဗာပူးအသင်းဟာ ပရီးမီးယားလိဂ် လူစာရင်းအတွက် ၂၄ ဦးပါ စာရင်းကို တင်ခဲ့ပြီဖြစ်ကာ ဒဏ်ရာကနေ ပြန်သက်သာလာတဲ့ ကိတ်တာ၊ ချိန်ဘာလိန်အပြင် ကစားသမားသစ် ဂက်ပိုကိုပါ ထည့်သွင်းခဲ့ပါတယ်။\n\n ရီးရဲလ်မက်ဒရစ် ခံစစ်သမား မီလီတိုဟာ ဒဏ်ရာကြောင့် ဒီလထဲ ယှဉ်ပြိုင်ရမယ့် လီဗာပူးနဲ့ပွဲကို လွဲချော်သွားနိုင်တယ်လို့ သတင်းထွက်နေပါတယ်။\n\n အဆုံးသတ်ပိုင်းမှာ ပိတ်သွင်းတဲ့အခါ ဒေါသတကြီး ဒါမှမဟုတ် အလျင်စလို မကန်ဘဲ စက္ကန့်ပိုင်းလေး စောင့်ပြီး စိတ်ငြိမ်စေပြီးမှ ကန်သွင်းပါလို့ ကလော့ပ်က မှာထားကြောင်း ဒါဝင်က ပြောလာပါတယ်။ ",
"btext3": "  မာဆေးဆိုဒ် ဒေသတွင်း လွှတ်တော်အမတ် ၁၀ ဦးဟာ ပရိသတ်တွေနဲ့ ပိုမို ပူးပေါင်းလုပ်ဆောင်ဖို့ လီဗာပူးနဲ့ အဲဗာတန် အသင်းတို့ကို တိုက်တွန်းထားတယ်လို့ သိရပါတယ်။\n\n ဒီရာသီ ဆုဖလား အနိုင်မရရင် လီဗာပူးအသင်းက ယာဂင်ကလော့ပ်ကို ရာထူးကနေ ထုတ်ပယ်သင့်တယ်လို့ ပြိုင်ဘက်အသင်း ပရိသတ်တွေက podcast အစီအစဉ်တွေမှာ အလေးပေး ဆွေးနွေးမှုတွေ လုပ်နေကြပါတယ်။\n\n အသင်းဟာ ဒီရာသီမှာ VAR ဆုံးဖြတ်ချက်ကြောင့် အကျိုးအမြတ်ရထားပြီး အကယ်လို့ VAR ဆုံးဖြတ်ချက် မပါခဲ့ရင် တန်းဆင်းဇုန်နဲ့ ၆ မှတ်ပဲ ကွာမယ့် အခြေအနေထိ ဆိုးရွားနေပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/933312023-678x381.png",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/928312023.jpg",
"imgurl3":"no",
"video":"no"
 },
    {"ndate":"Feb 2, 2023",
"htext":"ပေါင် သန်း ၂၅၀ လောက် သုံးရမယ့် လီဗာပူး ခေါ်ယူသင့်သူ ၂ ဦးကို ဒန်နီ မာဖီ ထောက်ပြ",
"btext1":" လီဗာပူးဟာ ဒီနွေရာသီမှာ ကွင်းလယ်လူသစ် နှစ်ယောက် ခေါ်ဖို့လိုတယ်လို့ အန်ဖီးကစားသမားဟောင်းဖြစ်သူ ဒန်နီမာဖီက ယုံကြည်နေပါတယ်။\n\n လီဗာပူးဟာ ဇန်နဝါရီကာလ အဆုံးသတ်မှာ တိတ်ဆိတ်ငြိမ်သက်နေခဲ့ပြီး နောက်ဆုံးရက် လှုပ်ရှားမှု ဘာတစ်ခုမှ မရရှိခဲ့ပါဘူး။ တစ်လလုံးမှာ အသစ်ရောက်လာတဲ့ ကစားသမားက ကိုဒီ ဂက်ပို တစ်ယောက်ထဲ ရှိခဲ့ပါတယ်။\n\n ဇန်နဝါရီအကုန်မှာ ဘာလှုပ်ရှားမှုမှ မရှိခဲ့ပေမယ့် အသင်းဟာ ဘယ်လင်ဟမ်၊ ကိုင်ဆီဒို၊ ဒက်ကလန် ရိုက်စ်၊ အမ်ရာဘတ်၊ ရူဘင်နီဗက်စ်စတဲ့ ကစားသမားတွေနဲ့ ချိတ်ဆက်မှု ရှိခဲ့တာပါ။ သူတို့ထဲမှာ ဘယ်လင်ဟမ်နဲ့ ရိုက်စ်တို့ဟာ ပေါင်း သန်း ၁၂၀ ဝန်းကျင်တွေ တောင်းဆိုခံနေရတာ ဖြစ်ပါတယ်။ ",
"btext2":" လက်ရှိအသင်းသားထဲက ၃ယောက်ဟာ ရာသီကုန်မှာ ထွက်ခွာရလိမ့်မယ်လို့ သူထင်ကြောင်း မာဖီက ပြောသလို လီဗာပူးအနေနဲ့ ဒီနွေမှာ ကွင်းလယ်လူ နှစ်ယောက် ခေါ်ဖို့လိုကြောင်းကိုလည်း အခုလို ရှင်းပြခဲ့ပါတယ်။\n\n “ ကာလတိုအတွင်း သူတို့ ဘယ်လောက်တောင် ဆုတ်ယုတ်သွားခဲ့လဲ ဆိုတာကို မအံ့ဩမိရင် ကျွန်တော် ရူးနေတာပဲဖြစ်မယ်။ ကျွန်တော်တို့ဟာ ဖလားလေးလုံး အောင်မြင်နိုင်ခြေ ရှိခဲ့တဲ့ အသင်းတစ်သင်းအကြောင်း ပြောနေတာပါ။ သူတို့က အခု အဲ့လိုမဟုတ်တော့ပါဘူး။\n\n အရမ်းစိတ်အားထက်သန်ခဲ့တဲ့၊ သွက်လက်ထက်မြက်နေခဲ့တဲ့ ပုံစံ မရှိတော့ဘူး။ သူတို့မှာ ကစားသမား လိုအပ်ချက်တွေ ရှိနေတယ်။ ရာသီအစောပိုင်းမှာ သူတို့ ရခဲ့တဲ့ ကစားသမားတွေရှိပေမယ့် ရလဒ်တွေက ဘာမှမထူးလာသေးဘူး။ ဒါကြောင့် အသင်းကို ပြန်လည်တည်ဆောက်ဖို့ လိုနေပြီလို့ ထင်ပါတယ်။\n\n ပြန်လည်တည်ဆောက်တယ်လို့ ပြောတာက တချို့ ကစားသမားတွေကို ထွက်ခွင့်ပြုပြီး လူသစ်အနည်းငယ် ဝယ်တာမျိုးပါ။ ကွင်းလယ်က အသစ်ပြောင်းလဲဖို့ လိုအပ်လာလိမ့်မယ်။ ဘယ်လင်ဟမ်ကို ခေါ်စေချင်ပါတယ်။ ဘာလို့လဲဆိုတော့ သူက လီဗာပူးအသင်း လိုအပ်တဲ့ ကစားသမား အတိအကျ ဖြစ်နေလို့ပါပဲ။ ဒါပေမယ့် အဲ့တစ်ယောက်ထဲနဲ့ မရပါဘူး။ နှစ်ယောက်လောက် ခေါ်ရမှာပါ။",
"btext3": "  ချိန်ဘာလိန်က စာချုပ်သက်တမ်း ကုန်နေပြီ။ ကိတ်တာ ထွက်သွားရင် ကျွန်တော် အံ့ဩမိမှာ မဟုတ်ဘူး။ မီနာက နောက်တစ်နှစ် ထပ်နေရဖို့ မသေချာဘူး။ ပြီးတော့ သူအများကြီး ကစားရမှာလည်း မဟုတ်ဘူး။ အဲ့ဒီ့သုံးယောက် ထွက်ခွာသွားရလောက်ပါတယ်။\n\n ကျွန်တော့်အနေနဲ့ ဘယ်လင်ဟမ်နဲ့ ရိုက်စ်ကို ထောက်ခံတယ်။ နှစ်ယောက်လုံးကို ခေါ်စေချင်တယ်။ ရအောင်ကြိုးစား၊ မရရင် ရှုံးပြီပဲ။ လူသစ် လေးငါးယောက် ခေါ်တာထက် အဓိကကျတဲ့ နှစ်ယောက်ပဲ ခေါ်တာကို ပိုအားပေးပါတယ်။ ရိုက်စ်နဲ့ ဘယ်လင်ဟမ်က လီဗာပူး ကွင်းလယ်နဲ့ အံဝင်ခွင်ကျ ဖြစ်တဲ့သူတွေပါ ” လို့ မာဖီက ပြောကြားခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/1821222023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/01/175112023.jpg",
"imgurl3":"no",
"video":"no"
 },
   {"ndate":"Feb 2, 2023",
"htext":"ရီးရဲလ်မက်ဒရစ် အပါအဝင် ဖေဖော်ဝါရီလအတွင်း လီဗာပူး ရင်ဆိုင်ရမယ့် ပွဲစဉ် ၅ ပွဲကို သုံးသပ်ကြည့်ခြင်",
"btext1":" လီဗာပူးရဲ့ ၂၀၂၃ အစဟာ ဆက်လက်ပြီး ရုန်းကန်နေရကာ ဖေဖော်ဝါရီမှာတော့ ချန်ပီယံလိဂ် ပြန်ကစားရမှာနဲ့အတူ လမ်းကြောင်းမှန်ကို ပြန်စတင်ဖို့ အခွင့်အရေး ဖြစ်လာပါတယ်။\n\n ကလော့ပ်ရဲ့အသင်းဟာ စွမ်းဆောင်ရည် တည်ငြိမ်မှုပိုင်းနဲ့ ရလဒ်အတွက် အတင်းဖျစ်ညှစ် ကြိုးစားနေရပြီး တည်ငြိမ်မှုနဲ့ ကိုယ်ပိုင်ဟန်ဟန်ကို ပြန်မရသေးတာကြောင့် ဇန်နဝါရီလထဲ ရုန်းကန်ခဲ့ရတာ ဖြစ်ပါတယ်။ ဒါကြောင့် ချန်ပီယံလိဂ်ပွဲကြီး မရောက်လာခင် ပုံစံကောင်း ပြန်ရှာတွေ့ဖို့ လုပ်ရမှာ ဖြစ်ပါတယ်။\n\n ဖေဖော်ဝါရီမှာ လီဗာပူးဟာ ၅ပွဲ ကစားဖို့ရှိပြီး ၃ပွဲက အဝေးကွင်း ဖြစ်ပါတယ်။\n\n ဝုဗ် (အဝေးကွင်း) – ဖေဖော်ဝါရီ ၄\n\n အမှတ်ပေးဇယား အဆင့် ၉ နဲ့ အဆင့် ၁၇ တို့ တွေ့ကြတဲ့ပွဲဖြစ်ပါတယ်။ သိပ်မကြာသေးခင်ကပဲ ဝုဗ်နဲ့ ကစားခဲ့သေးတယ်လို့ တွေးနေမိရင်တော့ မမှားပါဘူး။ ဟုတ်ပါတယ်။ ဒါဟာ ၂၈ ရက်အတွင်း ဝုဗ်နဲ့တွေ့ရတဲ့ ၃ကြိမ်မြောက်ပါ။",
"btext2":" အဲဗာတန် (အိမ်ကွင်း) – ဖေဖော်ဝါရီ ၁၃\n\n မာဆေးဆိုဒ်ဒါဘီက အန်ဖီးကို ရောက်ရှိလာတော့မှာဖြစ်ပြီး ကလော့ပ်နဲ့ အဖွဲ့သားတွေဟာ ဒီပွဲအတွက် ပြင်ဆင်ချိန် ၉ ရက် ရရှိပါတယ်။ ပြိုင်ပွဲစုံ ၈ပွဲရှုံး၊ ၂ပွဲသရေနဲ့ အောက်တိုဘာမှာ နောက်ဆုံး အနိုင်ရခဲ့တဲ့ အဲဗာတန်ဟာ ဖရန့်လမ်းပတ်ကို ထုတ်ပယ်လိုက်ပြီဖြစ်ပြီး အခု သူတို့ကို တန်းဆင်းဇုန်ထဲကနေ ဆွဲတင်ပေးဖို့ တာဝန်ရှိလာသူက ရှောင်ဒိုင်ချီ ဖြစ်ပါတယ်။\n\n ပြိုင်ဘက် နည်းပြနဲ့ ပြိုင်ဘက်အသင်း လက်ရှိ ရင်ဆိုင်နေရတဲ့ အခြေအနေတွေကြောင့် ဘယ်လိုပွဲမျိုးကို ဖြစ်လာမယ်ဆိုတာ အားလုံး ခန့်မှန်းမိကြမှာပါ။\n\n နယူးကာဆယ် (အဝေးကွင်း) – ဖေဖော်ဝါရီ ၁၈\n\n ဒီလထဲ ဒုတိယမြောက် အဝေးကွင်းပွဲမှာ လီဗာပူးဟာ အမြင့်ပျံသန်းနေတဲ့ နယူးကာဆယ်ရဲ့ စိန့်ဂျိမ်းပက်ခ်ကို သွားကစားရမှာပါ။ ၎င်းတို့ဟာ ပွဲ၂၀အတွင်း ၃၉မှတ် ရခဲ့ပြီးနောက် ထိပ်ဆုံးလေးနေရာ ယူထားဖို့ တောင့်တင်းတဲ့အနေအထား ရှိနေဆဲ ဖြစ်ပါတယ်။\n\n ဒီရာသီလိဂ်မှာ နယူးကာဆယ်ကို ရှုံးပွဲတွေ့စေခဲ့တဲ့ တစ်သင်းတည်းသောအသင်းက လီဗာပူးဖြစ်ပါတယ်။ ဩဂုတ်လတုန်းက ကာဗယ်ရိုရဲ့ နောက်ဆုံးမိနစ် သွင်းဂိုးနဲ့အတူ ၂-၁ နဲ့ အနိုင်ရရှိခဲ့တာပါ။ ဒီပွဲကတော့ အိမ်ကွင်းတုန်းကပွဲထက် ပိုမို ခက်ခဲပါလိမ့်မယ်။",
"btext3": "   ရီးရဲလ်မက်ဒရစ် (အိမ်ကွင်း) – ဖေဖော်ဝါရီ ၂၁\n\n နယူးကာဆယ်နဲ့ပွဲအပြီး ၃ရက်အကြာမှာပဲ ချန်ပီယံလိဂ်ပြိုင်ပွဲ ရောက်ရှိလာမှာဖြစ်ပြီး ရီးရဲလ်မက်ဒရစ်ဟာ ၁၆သင်းအဆင့် ပထမအကျော့ကို အန်ဖီးမှာ လာကစားမှာ ဖြစ်ပါတယ်။ မနှစ်က ဗိုလ်လုပွဲက ပြိုင်ဘက်တွေပါပဲ။ နောက်ဆုံး ၆ကြိမ် တွေ့ဆုံမှုမှာ စပိန်သားတွေ အသာစီးရထားပြီး လီဗာပူးကို ၅ပွဲနိုင်၊ ၁ပွဲသရေကျခဲ့ပါတယ်။\n\n အခုလီဗာပူးက ဗိုလ်လုပွဲကထက် အများကြီး အင်အားပိုနည်းနေပေမယ့် ဒီပွဲအတွက် အသင်းက ခြေစွမ်းပြန်ရှာတွေ့ဖို့ လိုအပ်ပါလိမ့်မယ်။ ဂျိုတာနဲ့ ဗန်ဒိုက် ကြံ့ခိုင်မှုပြန်ရရင် လိုအပ်တဲ့ အင်အားမြှင့်တင်မှု ပေးနိုင်လောက်ပါတယ်။ ဒါပေမယ့် သူတို့ နှစ်ဦးဟာ အရံအနေနဲ့သာ ပါဝင်ရနိုင်ခြေ ရှိပါတယ်။\n\n ခရစ္စတယ်ပဲလေ့စ် (အဝေးကွင်း) – ဖေဖော်ဝါရီ ၂၅\n\n ကြမ္မာငင်ခဲ့တဲ့ ၂၀၁၄ နောက်ပိုင်း လီဗာပူးအတွက် သဘောကောင်းခဲ့တဲ့ ဆဲဟက်ပက်ခ်ကို သွားကစားပြီး ဖေဖော်ဝါရီကို အဆုံးသတ်ရမှာဖြစ်ပါတယ်။ ၂၀၁၅ နောက်ပိုင်း ပဲလေ့စ်အိမ်ကွင်းကို နောက်ဆုံး၈ကြိမ် သွားကစားခဲ့ရာမှာ လီဗာပူးဟာ နိုင်ပွဲတွေနဲ့ပဲ ပြန်လာခဲ့တာဖြစ်ပါတယ်။ ဒါပေမယ့် နောက်ဆုံးအကြိမ် တွေ့ဆုံမှုကတော့ တစ်ဂိုးစီ သရေကျခဲ့ပြီး ဒါဝင် ထုတ်ပယ်ခံခဲ့ရတာ ဖြစ်ပါတယ်။\n\n ပြန်ကန်ပွဲ ဖြစ်နိုင်ခြေ\n\n လီဗာပူးဟာ ဘုရင်မကြီး ဈာပနကြောင့် စက်တင်ဘာမှာ ဖျက်သိမ်းခဲ့တဲ့ ချယ်ဆီး (အဝေးကွင်း)၊ ဝုဗ် (အိမ်ကွင်း) ပွဲတွေကို ပြန်ကစားဖို့ အချိန်တွေ စီစဉ်ရဦးမှာပါ။ ဖေဖော်ဝါရီလဟာ ဖျက်သိမ်းထားတဲ့ပွဲတွေကို ထည့်ကန်ဖို့ နေရာလွတ် သိပ်မရှိပေမယ့် ဖေဖော်ဝါရီ ၆ ရက်၊ ဒါမှမဟုတ် ၂၇ ရက်ဖြစ်တဲ့ ရက်သတ္တပတ်မှာ ပွဲအချို့ ရှိလာနိုင်ပါတယ်။\n\n ဖေဖော်ဝါရီလအတွင်း လီဗာပူးပွဲစဉ်များ\n\n Wolves (A) – Premier League – Saturday, Feb 4 Everton (H) – Premier League – Monday, Feb 13 Newcastle (A) – Premier League – Saturday, Feb 18 Real Madrid (H) – Champions League – Tuesday, Feb 21 Crystal Palace (A) – Premier League – Saturday, Feb 25",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/1030222023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/11331220231.jpg",
"imgurl3":"no",
"video":"no"
 },
             {"ndate":"Feb 2, 2023",
"htext":"ဒီလထဲ သိမယ့် ဘော်ဘီ စာချုပ်ကိစ္စ၊ မန်ဒီနဲ့ ဂွီးမားရက်စ်တို့ လွဲချော်ခြင်း အပါအဝင် လီဗာပူး သတင်းတိုမျာ",
"btext1":"လီဗာပူးအသင်းနဲ့ ဖာမင်နိုကြား စာချုပ်ကိစ္စ စကားပြောမှုဟာ ဖေဖော်ဝါရီလထဲမှာ သိသာထင်ရှားလာတော့မှာ ဖြစ်ပြီး သက်တမ်းတိုးမှု အောင်မြင်သွားနိုင်ချေ ရှိကြောင်းကို အေးဂျင့်က ဖွင့်ဟလာပါတယ်။\n\n လီဗာပူးအသင်းဟာ အမျိုးသမီး ဘောလုံးအသင်းအတွက် လေ့ကျင့်ရေးကွင်းအဖြစ် အသုံးပြုဖို့ မဲဝုဒ်ကို ပြန်လည် ဝယ်ယူရေး စကားပြောနေပါတယ်။ အဆိုပါကွင်းကို ကာရေဂါနဲ့ ဖောင်လာတို့က အကယ်ဒမီကျောင်း ဖွင့်ဖို့ ပြန်လည် ဝယ်ယူထားတာ ဖြစ်ပါတယ်။\n\n ချန်ပီယံလိဂ် ၁၆ သင်းအဆင့် နှစ်ကျော့လုံးမှာ ရီးရဲလ်မက်ဒရစ် ဘယ်အစွန်လူ မန်ဒီ ပါဝင်သွားနိုင်မှာ မဟုတ်ပါဘူး။ ",
"btext2":" လီဗာပူးအသင်းဟာ ချန်ပီယံလိဂ်အတွက် လူစာရင်း တင်ရတော့မှာဖြစ်ပြီး ဂက်ပိုကို ထည့်ပေါင်းဖို့နဲ့ ကိတ်တာ၊ ချိန်ဘာလိန်တို့ကို ပြန်ထည့်ဖို့ရာ ပထမရာသီဝက် လူစာရင်းကို ၂ နေရာစာ အပြောင်းအလဲ လုပ်ရပါမယ်။\n\n FSG က လီဗာပူးအသင်း ရှယ်ယာ အသေးစားကိုပဲ ရောင်းထုတ်မယ်လို့ ဆိုနေပေမယ့် ကမ်းလှမ်းမှု အဆင်ပြေရင် ကလပ်ကို အပြီးတိုင် စွန့်လွှတ်မယ်လို့ အသင်း သတင်းထောက်အချို့က ယူဆနေဆဲဖြစ်ပါတယ်။\n\n ရီးရဲလ်မက်ဒရစ်ဟာ ဘယ်လင်ဟမ်ကို ခေါ်ယူရေး ကြိုးစားမှုကို သေချာပေါက် ဝင်ပါသွားပါမယ်။ ဒါပေမယ့် လီဗာပူးနဲ့ စျေးပြိုင်ပေးပြီး ကမ်းလှမ်းရခြင်းမျိုး လုံးဝ လုပ်သွားမှာ မဟုတ်ပါဘူး။",
"btext3": "  ကလပ် ဆရာဝန် ကာလရှည်ကြာ မရှိခြင်းက ပြဿနာ ဟုတ်လား မဟုတ်လား မသေချာပေမယ့် ဒီရာသီ လီဗာပူးအသင်း ရင်ဆိုင်နေရတဲ့ ဒဏ်ရာ အခြေအနေတွေက အရမ်းကို ဆိုးရွားလွန်းတယ်လို့ ကာရေဂါက ထောက်ပြပါတယ်။\n\n ဆောက်သမ်တန်နဲ့ ရင်ဆိုင်ကစားတဲ့ ကာရာဘောင်း ဆီးမီးဖိုင်နယ်မှာ အနီကဒ်ဖြင့် ထုတ်ပယ်ခံရတဲ့ ဂွီးမားရက်စ်ဟာ ဖေဖော်ဝါရီလ ၁၈ ရက်နေ့မှာ ယှဉ်ပြိုင်ကစားမယ့် လီဗာပူးနဲ့ပွဲကို လွဲချော်ပါမယ်။\n\n လီဗာပူးအသင်းရဲ့ ဒီရာသီ အဆင့် ၄ ထဲ ဝင်နိုင်မယ့် ရာခိုင်နှုန်းဟာ ၂၉% ပဲ ရှိတယ်လို့ စူပါကွန်ပျူတာက ဖော်ပြပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/923222023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/1750122023.jpg",
"imgurl3":"no",
"video":"no"
 },
            {"ndate":"Feb 1, 2023",
"htext":"ဘယ်လင်ဟမ်ကို ပုံအောပြီး အန္တရာယ်ကြီးလွန်းတဲ့ ကစားပွဲ လုပ်ဆောင်ဖို့ ဆုံးဖြတ်ခဲ့တဲ့ လီဗာပူး",
"btext1":"ဇန်နဝါရီ အပြောင်းအရွှေ့ ပိတ်သိမ်းသွားတဲ့နောက်မှာ လီဗာပူးအသင်းဟာ အန္တရာယ် ကြီးလှတဲ့ ကစားပွဲတစ်ခုကို ပြုလုပ်တော့မယ်ဆိုတဲ့အကြောင်း မာဆေးဆိုဒ် အခြေစိုက် သတင်းဌာနက ကောက်ချက်ချခဲ့ပါတယ်။\n\n ၂၀၂၃ နွေမှာ ဘယ်လင်ဟမ်ဟာ ဒေါ့မွန်ကနေ သေချာပေါက် ထွက်ခွာဖို့ ပြင်ဆင်ထားပါတယ်။ သူ့ကို ခေါ်ယူနိုင်ရေး လီဗာပူးက အများကြီး မျှော်လင့်နေတာ ဖြစ်ကာ ရီးရဲလ်မက်ဒရစ်၊ ပီအက်စ်ဂျီနဲ့ ပရီးမီးယားလိဂ် ပြိုင်ဘက်တွေကလည်း စိတ်ဝင်စားနေတာ ဖြစ်ပါတယ်။\n\n ဒီကာလတွေမှာ ဘယ်လင်ဟမ်နဲ့ ဟန်ဒါဆန်၊ ထရန့်ကြား ဆက်ဆံရေးကောင်းတွေ ထွက်ပေါ်ထားခဲ့တယ်။ ကွင်းလယ်လူဟာ ငယ်စဉ်တည်းက စတီဗင်ဂျရတ်ကို အားကျရင်း ကြီးပြင်းလာခဲ့သူ ဖြစ်တယ်။ ဒေါ့မွန် အားကစားဒါရိုက်တာကလည်း ဘယ်လင်ဟမ်ဟာ လီဗာပူးထံ တိုက်ရိုက် ကူးပြောင်းဖို့ကို စိတ်အားထက်သန်နေကြောင်း ဖော်ကောင်လုပ်ထားပါတယ်။ ",
"btext2":"ဒါပေမယ့်လို့ ဒီအချက်တွေနဲ့ နွေမှာ လီဗာပူးက ဘယ်လင်ဟမ်ကို ခေါ်ယူနိုင်မယ်လို့ ယုံကြည်ရမှာလား ဆိုတာက အသင်းပရိသတ်တွေကြားထိ ရောက်ရှိနေတဲ့ ဆွေးနွေးစရာ ကိစ္စကြီးပဲ ဖြစ်ပါတယ်။\n\n ဘယ်လင်ဟမ်ကို ခေါ်ယူရေးမှာ ရီးရဲလ်မက်ဒရစ်က အဓိက ပြိုင်ဘက်ဆိုတာ ရှင်းပါတယ်။ ဒါပေမယ့် ရီးရဲလ်မက်ဒရစ်က လီဗာပူးနဲ့ စျေးပြိုင်ပေးပြီး ခေါ်ယူရတာမျိုးကို အလိုမရှိပါဘူး။ အသက် ၁၉ နှစ်အရွယ် အင်္ဂလန် ကွင်းလယ်လူအတွက် ဗြိတိန်စံတော်ချိန်ကြေး ပေါင် ၁၃၀ သန်းထိ ပေးရဖို့ ရှိကာ ရီးရဲလ်မက်ဒရစ်က အဲ့လောက် ပမာဏကို မပေးလိုတာ သေချာပါတယ်။ ",
"btext3": "  လီဗာပူးအသင်းက ဘယ်လင်ဟမ်အတွက် ဘဏ္ဍာရေးပိုင်း ပြင်ဆင်ထားတယ်လို့ သိရပြီး နွေမှာတော့ တစ်ပတ် ပေါင် ၆ သိန်းဝန်းကျင် ရှင်းထုတ်မှုတွေ ရှိမှာမို့ ဘယ်လင်ဟမ်အတွက် တစ်ပတ်လုပ်ခ ပေါင် ၂ သိန်းခွဲက ပြဿနာ မရှိပါဘူး။ ဒါပေမယ့် လက်ရှိ လီဗာပူးဟာ လွန်ခဲ့တဲ့ ၁၂ လက အခြေအနေတွေနဲ့ ကွာခြားလွန်းနေပါတယ်။\n\n ရာသီကုန်မှာ ချန်ပီယံလိဂ်ဝင်ခွင့်ရဖို့ မသေချာသလို အကယ်လို့ လွဲချော်ခဲ့ရင်ကော ဘယ်လင်ဟမ်ကို ဆွဲဆောင်နိုင်ဦးမှာလား? အသင်းရဲ့ ပိုမို ဆိုးရွားသွားမယ့် ဘဏ္ဍာရေးပိုင်းဟာ ဘယ်လင်ဟမ်လို ကစားသမားကို ပေါင်သန်းရာချီ ပေးနိုင်ဦးမှာလား? ဒါတွေကလည်း သံသယတွေ အများကြီး ရင်ဆိုင်နေရတာပါ။\n\n ရာသီကုန် ဥရောပဝင်ခွင့်အတွက် ဇန်နဝါရီမှာ အင်အားဖြည့်နိုင်ခွင့် အခွင့်အရေးကို ဆုံးရှုံးခံပြီး လက်ရှိ လူစာရင်းဖြင့် ဆက်လက် ယှဉ်ပြိုင်ဖို့ ရွေးချယ်ခြင်းဟာ ကြီးမားတဲ့ စွန့်စားမှုဖြစ်လာခဲ့ပြီ ဆိုတာကိုတော့ အားလုံးက နားလည်ထားကြပြီ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/1750122023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/01/9132912023.jpg",
"imgurl3":"no",
"video":"no"
 },

           {"ndate":"Feb 1, 2023",
"htext":"ဒါဝင် အသားမကျတဲ့ နည်းစနစ်အကြောင်း ပြောလာပြီး အနာဂတ်မှာ ဘယ်တောင်ပံသမား အဖြစ် ဆက်သုံးဖွယ်ရှိလာ",
"btext1":" ဒါဝင်ဟာ တိုက်စစ်နေရာ တချို့မှာ အသင်းကစားလိုတဲ့အတိုင်း လိုက်ပြီး ပူးပေါင်းဖို့ရာ အသားမကျသေးဘူးလို့ နည်းပြကလော့ပ်က ဝန်ခံစကား ပြောဆိုခဲ့ပါတယ်။\n\n ဒီလအစောပိုင်းမှာ အသေးစား ဒဏ်ရာတစ်ခုကနေ ပြန်ကောင်းလာခဲ့တဲ့ ဒါဝင် အနေနဲ့ တနင်္ဂနွေနေ့က ဘရိုက်တန်နဲ့ပွဲမှာ ပွဲထွက်ခွင့်ရဖို့ လူအများက မျှော်လင့်ထားခဲ့ကြတာပါ။ ဒါပေမယ့် ကလော့ပ်က သူ့ကို အရန်စာရင်းမှာ ထားပြီး ဂက်ပိုကို အထောင်ထားကာ ဟာဗေး၊ ဆာလာတို့ဖြင့် တွဲဘက်ပေးခဲ့ပါတယ်။\n\n ဂက်ပိုထံက အကောင်းမြင်စရာ အနည်းငယ်ရှိခဲ့တဲ့ တိုက်စစ် ချိတ်ဆက်ပုံတွေ မြင်ခဲ့ရပြီး သူဟာ ဖာမင်နိုလိုမျိုး တူညီတဲ့ အရည်အသွေးတွေ ပြသခဲ့ပေမယ့် ဒါဝင်ကတော့ နံပါတ် ၉ သမားနဲ့ တွဲကစားရတဲ့ ဘယ်တောင်ပံနေရာကို အံဝင်အောင် ကစားဖို့ ရုန်းကန်ခဲ့ရပါတယ်။",
"btext2":" ကလော့ပ်က သူနဲ့ သူ့နည်းပြအဖွဲ့ဟာ ဒါဝင်ကို ခံစစ်ပိုင်း ကာကွယ်ပေးဖို့ လိုအပ်တဲ့ တိုက်စစ်သမားအဖြစ် အသင်းမှာ လိုက်လျောညီထွေဖြစ်အောင် ကြိုးစားပေးရဦးမယ်လို့ ပြောကြားခဲ့ပါတယ်။\n\n “ ပထမပိုင်းအတွင်း အသင်းတည်ဆောက်ပုံက တကယ် ကောင်းမွန်ခဲ့ပါတယ်။ ကိုဒီက ဗဟိုနေရာမှာ ဘောလုံးရရ မရရ ကျွန်တော်တို့အတွက် အများကြီး အကူအညီ ပေးခဲ့တယ်။ ဘယ်တောင်ပံက ဟာဗေးက ခံစစ်ပိုင်းအရ ကျွန်တော်တို့ တကယ် အားကိုးလို့ရပါတယ်။\n\n ဒါဝင်အတွက်ကျ ခံစစ်ကူညီမှု အပါအဝင် အားလုံးကို လုပ်နိုင်ဖို့က နည်းနည်းပိုပြီး ခက်ခဲနေတယ်။ သူက အဲ့လိုပုံစံမျိုး အသားမကျသေးဘူး။ ဒီအခိုက်အတန့်တွေမှာ သူပါဝင်လာအောင် ကျွန်တော်တို့ သူနဲ့အတူ အများကြီး အလုပ်လုပ်ဖို့ လိုပါတယ်။\n\n ဘရိုက်တန်လို ကောင်းကောင်းစုဖွဲ့မိနေတဲ့ အသင်းနဲ့ ရင်ဆိုင်ရတဲ့အခါ နေရာအားလုံးက အတူတကွ ကောင်းကောင်းမလုပ်ဘူးဆိုရင် ဟာကွက် တစ်ခုတည်းကိုပဲ ဦးတည်ပြီး ကစားခံရတော့တာပါ။ သူတို့က ဟာကွက် တစ်ခုကနေ ဘောလုံးဖြတ်ပေးတာမျိုး ဆက်တိုက် လုပ်ခဲ့ကြပါတယ်။",
"btext3": "  ပွဲချိန်အများစုမှာ ကျွန်တော်တို့က အဲ့ဒီ့ ဟာကွက်တွေကို ပိတ်ဆို့ခဲ့ပေမယ့် ရုတ်တရက်ပဲ ထပ်ပြီး အဆင်မပြေတွေ ဖြစ်လာတော့တာပါ ’ လို့ ကလော့ပ်က ဆိုပါတယ်။\n\n ဒါဝင်ဟာ ဒီရာသီမှာ မတူညီတဲ့ တိုက်စစ်ပုံစံ ၃ မျိုးလောက်အတွင်း နေရာစုံ ကစားခဲ့ပါတယ်။ ဒါပေမယ့်လို့ ဂက်ပိုလို တိုက်စစ် ချိတ်ဆက်သူဖြင့် ပူးတွဲကစားရပြီး ဘယ်ခြမ်းကနေ ခံစစ်ကို ကူညီပေးဖို့ရာမှာ ရုန်းကန်ခဲ့ရကာ ဒီအခြေအနေအတွက် အဖြေရှာရမယ်ဆိုတာကို ကလော့ပ်က နားလည်ထားတာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/02/1133122023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/11331220231.jpg",
"imgurl3":"no",
"video":"no"
 }
  ]
