[
       {"ndate":"",
"htext":"MLS App ရေရှည်ရပ်တည်ဖို့ရာအတွက် လက်ရှိအချိန်ထိ Support လုပ်ထားသူများစာရင်း",
"btext1":" 1.ကိုချမ်းငြိမ်းထွန်း (5,000)ကျပ်/  2.ကိုမင်းသူအောင်(500)ကျပ်  / 3.ကိုရန်နောင် (10,000)ကျပ်,4.ကိုကောင်းထက် (3000)ကျပ်/ 5.ကိုအေးဝင်း (1,000)ကျပ်,6.ကိုအောင်ဖြိုးဝေ (3,000)ကျပ်/7.ကိုကျော်စိုးထွန်း (1,000)ကျပ် /8. ကိုလင်းနိုင် (5,000)ကျပ်/9. ကိုမင်းသိန်း(1,000) ကျပ်/10. ကိုယဥ်ထွေး (1,000)ကျပ် 11.Maran La Htoi(1,000)ကျပ် /12. ကိုဇော် (3,000)ကျပ် 13.အမည်မသိ(500)ကျပ်/14. ကိုဝင်းဇော်ဦး(1,000) ကျပ်/15. ကို မျိုးဇော်ဦး (5,000)ကျပ်/ 16. ကိုသက်ဦး (5,000)ကျပ် /17. ကိုအောင်သန်းဦး(10,000)ကျပ်/ 18. ကိုပြည့်သူဝင်း(5,000)ကျပ် / 19. ကိုမြတ်မင်း(2,000)ကျပ်/20. ကိုကျော်ရဲအောင်(2,000)ကျပ် /21. ကိုလှထွန်း (10,000) ကျပ်/22. ကိုသက်ထွန်းအောင်(1,050)ကျပ်/23. ကိုစိုးသူအောင်(2,000)ကျပ်/24. ကိုဇာနည်ဝင်း (5,000) ကျပ်/ 25. ကိုဖြိုးဝေမောင် (3,000)ကျပ် / 26. ကိုသန့်ဇင်ဟန်(3,000)ကျပ် / 27.ကိုလွင်မျိုးထွန်း(2,000)ကျပ် /28. ကိုကျော်လင်းထက်(1,000)ကျပ် /29. ကိုရဲထက်အောင် (5,000) ကျပ်/30. ကို၀င်းနိုင်ထွန်း (10,000)ကျပ် ဖြစ်ပါတယ် App ရေရှည်ရပ်တည်ဖို့ရာအတွက် Support ထပ်ပြီးလာလုပ်သူများကိုလည်း ဆက်လက်ဖော်ပြပေးသွားပါမ်ယ်",
 "btext2":" ",
"btext3": "      ",
"imgurl1":"",
"imgurl2":"",
"imgurl3":""
 },
        {"ndate":"Mar 14, 2022",
"htext":"လီဗာပူးက ကလပ်ရဲ့ လုပ်ခ တည်ဆောက်ပုံကို အပျက်ခံဖွယ် မရှိကြောင်း ဆာလာကို သတိပေး",
"btext1":"         လီဗာပူးတိုက်စစ်သမားဟောင်း ပီတာခရော့ ဆာလာရဲ့ စာချုပ်သစ် တောင်းဆိုမှုဟာ လီဗာပူးအသင်းရဲ့ လုပ်ခပိုင်း တည်ဆောက်မှုကို ကြီးကြီးမားမား ထိခိုက်နိုင်တယ်လို့ ယုံကြည်နေပါတယ်။ဆာလာရဲ့ လက်ရှိ စာချုပ်ဟာ ၂၀၂၃ ခုနှစ်ထိပဲ သက်တမ်းရှိတာပါ။ ဒါပေမယ့်လို့ စာချုပ်သစ်အတွက် သဘောတူညီမှု မရသလို အသင်းရဲ့ နောက်ဆုံး ကမ်းလှမ်းမှုကို ကစားသမားဘက်က ငြင်းစာထားခြင်းကြောင့် သဘောတူညီမှုရရေးအတွက် ပိုခေက်ခဲမယ့် အနေအထားကို ရောက်လာနေပါတယ်။ဆာလာကို သူတောင်းသလောက် ပေးဖို့ လီဗာပူးဘက်က ဆန္ဒမရှိဘဲ ပေးလိုက်မယ်ဆိုရင်လည်း အခြား ကစားသမားတွေကပါ တိုးမြင့် တောင်းဆိုလာနိုင်တယ်လို့ ကစားသမားဟောင်းတွေက တွက်ဆပါတယ်။",
"btext2":"         ပီတာခရော့က ‘ ဆာလာ လိုချင်သလောက် ပေးလိုက်မယ်ဆိုရင် ဗန်ဒိုက်ကကော၊ နောက် အယ်လီဆန်ကကော၊ ဒါတွေက ဘယ်လိုပြီးတော့မှာလဲ။ နောက်ပြီး ပြဿနာတွေ ဖြစ်လာလိမ့်မယ်။ ကျနော်တို့ အားလုံးက ဆာလာကို ဆက်ထိန်းထားစေချင်ပါတယ်။ သူတောင်းသလောက် အသင်းကို ပေးလိုက်စေချင်တယ်။ ဒါပေမယ့် ဆာလာက လီဗာပူးပြင်ဆင်ထားတာထက် ကျော်ပြီး တောင်းနေပါတယ်။ဆာလာကို ကလပ်ရဲ့ လုပ်ခ အမြင့်ဆုံး ကစားသမားအဖြစ် စာချုပ်သစ် ပေးလိုက်ပါ။ ဒါပေမယ့် အသင်းရဲ့ တည်ဆောက်ပုံကိုလည်း ကျော်လွန်လို့ မရဘူး။ လီဗာပူးအသင်းဆိုတာ တစ်ဦးတစ်ယောက် ဆိုတာထက် အမြဲတမ်း ပိုကြီးမားတဲ့ ဘောလုံးအသင်း တစ်သင်းဖြစ်ပါတယ်။ကျနော်တို့တွေ အသင်းတော့ လုံးဝ ရောင်းထုတ်လို့ မဖြစ်ဘူးလို့ တွေးမိခဲ့တဲ့ ကစားသမားမျိုးတွေကို အတိတ်မှာ ရောင်းထုတ်ခဲ့ရတဲ့ အချိန်တွေ ရှိဖူးပါတယ်။ ဆွာရက်စ်နဲ့ တောရက်စ်တို့က အဲ့လို ကစားသမားတွေထဲ ပါဝင်ခဲ့တယ်။ ဒါပေမယ့် အမြဲတမ်း ပြန်ပြီး အားဖြည့်နိုင်ခဲ့တာပါပဲ ’ လို့ ထောက်ပြခဲ့တယ်။အခြားသော ကစားသမားဟောင်းဖြစ်တဲ့ မက်မန်နာမန်းက နှစ်ဘက်ထဲက တစ်ဘက်ဘက်က မလိုက်လျော့ရင်တော့ စာချုပ်သစ်ဟာ ဖြစ်လာဖွယ် မရှိဘူးလို့ ယူဆတဲ့သဘော ပြောဆိုခဲ့တယ်။",
"btext3": "      ‘ ဒီကိစ္စမှာ ဆာလာကို ဆက်ထိန်းလိုတယ်ဆိုရင် သူ တောင်းတဲ့အတိုင်း သူလိုချင်သလောက် ပေးလိုက်ဖို့ပါပဲ။ ဒါပေမယ့် လီဗာပူးအသင်းဘက်က ဒီလောက်ပဲပေးနိုင်မယ်၊ ဒါက အမြင့်ဆုံး ပေးနိုင်တာပဲ ဆိုတာက သဘောတူညီမှု မရသေးတဲ့ အကြောင်းရင်းလို့ နားလည်ထားပါတယ်။လီဗာပူးက သူတို့ရဲ့ တည်ဆောက်ပုံကို ပြောင်းလဲမယ်လို့ ကျနော်တော့ မထင်ဘူး။ သူ့ရဲ့ အနေအထားကို ဘာပေးနဲ့ နှိုင်းယှဉ်လို့တော့ မရပါဘူး။ ဆာလာကို အမြင့်ဆုံး လခပေးရင် ဗာဂျယ်လည်း လိုချင်မှာပဲ၊ အယ်လီဆန်လည်း လိုချင်မှာပဲ၊ အခြား ကစားသမားတွေကလည်း လိုချင်တာတွေ ရှိလာမှာပါပဲ။ဒီနေရာမှာ အဓိက အချက်က လီဗာပူးဘက်က ဆုံးဖြတ်ချက် တစ်ခုလုပ်မလား ဒါမှမဟုတ် မိုဘက်က ဆုံးဖြတ်မလား ’ ဆိုတာပါပဲ လို့ မက်မန်နာမန်းက မှတ်ချက်ပေးခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/6103132022.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/7153112022-768x433.jpg",
"imgurl3":"https://as01.epimg.net/en/imagenes/2019/02/22/football/1550830388_740932_noticia_normal.jpg"
 },
        {"ndate":"Mar 14, 2022",
"htext":"ပရီးမီးယားလိဂ်မှာ ဆာလာထက် လုပ်ခပိုင်း ပိုရနေကြတဲ့ ကစားသမား (၁၄) ဦး",
"btext1":"         လီဗာပူးအသင်းနဲ့ တိုက်စစ်သမား ဆာလာတို့ဟာ စာချုပ်သစ်ကိစ္စ သဘောတူညီမှု မရသေးသလို ကလပ်ရဲ့ နောက်ဆုံး ကမ်းလှမ်းမှုကို ကစားသမားဘက်က ငြင်းဆန်ခဲ့တယ်လို့ သတင်းထွက်နေပါတယ်။ကလပ်ဘက်က ဒီနွေမှာ အသင်းနဲ့ တစ်နှစ်ပဲ စာချုပ်ကျန်ရှိတော့မယ့် ဆာလာကို သက်တမ်းတိုးနိုင်ရေး ကြိုးစားဦးမှာဖြစ်တယ်။ ဒါပေမယ့် ဧပရယ်လလောက် ရောက်တဲ့ အချိန်ထိ သက်တမ်း မတိုးနိုင်ဘူးဆိုရင်တော့ စာချုပ်သစ် ညိနှိုင်းမှု အဆင်ပြေဖို့ဟာ ခက်ခဲတဲ့ အခြေအနေကို ရောက်သွားနိုင်တယ်လို့ သိရပါတယ်။ဒီရာသီသစ် မစခင်ထိ ဆာလာဟာ လီဗာပူးရဲ့ လုပ်ခ အမြင့်ဆုံး ကစားသမားအဖြစ် ထိပ်ဆုံးမှာ ရှိနေခဲ့ပေမယ့် ပြီးခဲ့တဲ့ သြဂုတ်လမှာ စာချုပ်သစ် ချုပ်ဆိုသွားတဲ့ ဗန်ဒိုက်က လက်ရှိ လီဗာပူးအသင်းရဲ့ လုပ်ခ အမြင့်ဆုံးရ ကစားသမားဖြစ်နေခဲ့ပါပြီ။ ဗန်ဒိုက်ဟာ စာချုပ်သစ်မှာတော့ တစ်ပတ်လုပ်ခ ပေါင် ၂၂၀၀၀၀ ရနေသူဖြစ်ပါတယ်။ဆာလာကတော့ သီယာဂိုနဲ့အတူ တစ်ပတ်လုပ်ခ ၂ သိန်းနဲ့ ဒုတိယမြောက် လုပ်ခ အမြင့်ဆုံး နေရာမှာ ဆက်ရှိနေတယ်။ လီဗာပူးအသင်းမှာ ဆာလာ ရနေတဲ့ တစ်နှစ်လုပ်ခဟာ ပေါင် ၁၀ သန်း ၄ သိန်း ရှိတယ်လို့ သိရပါတယ်။",
"btext2":"         လီဗာပူးအသင်းက အသင်းသားတွေကို အခြေခံ လုပ်ခထက် ဆုကြေးပိုင်းမှာ ပိုမို များပြားစွာပေးတဲ့ အသင်းဖြစ်လို့ ဒီရာသီ ဆာလာ သွင်းယူတဲ့ သွင်းဂိုးအလိုက် သီးခြား ဆုကြေးတွေ ထပ်မံ ရရှိဦးမှာပါ။ ရာသီကုန်မှာ ဆုဖလား အောင်မြင်မယ်ဆိုရင် ဆာလာရဲ့ နောက်ထပ် အပိုဆုကြေးတွေ အများကြီး ထပ်ရနိုင်ပါသေးတယ်။မကြာခင်မှာ အသက် ၃၀ ပြည့်တော့မယ့် ဆာလာဟာ လီဗာပူးအသင်းနဲ့ စာချုပ်သစ်မှာ ရူးလောက်တဲ့ ပမာဏကို မတောင်းဆိုထားဘူးလို့ သိရတယ်။ ဒါကြောင့် တစ်ပတ်လုပ်ခ ပေါင် ၅ သိန်း ဝန်းကျင် မဟုတ်ဘဲ ၄ သိန်း ဝန်းကျင် တောင်းဆိုထားတယ်လို့ ယူဆရပါတယ်။ လီဗာပူးရဲ့ ကမ်းလှမ်းမှုဟာ ဆာလာ တောင်းဆိုတဲ့ ပမာဏကို မရောက်ထားပါဘူး။လီဗာပူးအသင်းက ဆာလာ တောင်းဆိုတဲ့ကြေးကို ပေးမယ်ဆိုရင် ကလပ်မှာ စံချိန်တင် လုပ်ခ ဖြစ်လာမှာဖြစ်သလို ပရီးမီးယားလိဂ်ရဲ့ ဒုတိယမြောက် စံချိန်တင် လုပ်ခလည်းဖြစ်လာမှာဖြစ်တယ်။လက်ရှိ ပရီးမီးယားလိဂ်ရဲ့ စံချိန်တင်လုပ်ခရှင်က ယူနိုက်တက်မှ ရော်နယ်ဒိုဖြစ်ပြီး တစ်ပတ်ကို ပေါင် ၄၈၅၀၀၀ ဖြစ်ကာ၊ ဒုတိယ အမြင့်ဆုံး ရနေသူက မန်စီးတီးမှ ဒီဘရိုင်းရနေတဲ့ တစ်ပတ်လုပ်ခ ပေါင် ၄ သိန်းဖြစ်ပါတယ်။ပရီးမီးယားလိဂ်မှာ ဆာလာရနေတဲ့ တစ်နှစ်လုပ်ခ ပေါင် ၁၀ သန်း ၄ သိန်း ထက် ပိုရနေတဲ့ ကစားသမား ၁၄ ဦးစာရင်းကိုလည်း ဖော်ပြလိုက်ပါတယ်။",
"btext3": "      14 Premier League stars earning more than Salah14. Virgil van Dijk — £11.4m13. John Stones — £13m12. Edinson Cavani — £13m11. Timo Werner — £14.1m10. Paul Pogba — £15m9. N’Golo Kante — £15m8. Raheem Sterling — £15.6m7. Jack Grealish — £15.6m6. Romelu Lukaku — £16.9m5. Raphael Varane — £17.7m4. Jadon Sancho — £18.2m3. David de Gea — £19.5m2. Kevin De Bruyne — £20.8m1. Cristiano Ronaldo — £26.5m",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/7293132022-1024x667.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/7153112022-768x433.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/1049392022-768x432.jpg"
 },
        {"ndate":"Mar 14, 2022",
"htext":"ရော်နယ်ဒို၊ နေမာတို့ ပုံစံ နေထိုင်သွားဖို့ အစီအစဉ် မရှိဘူးလို့ မာနေး ပြော",
"btext1":"         ကမ္ဘာကျော် ကစားသမားတစ်ဦးဖြစ်တဲ့ မာနေးဟာ ကလပ်နဲ့ နိုင်ငံအသင်းတွေမှာ အောင်မြင်မှုတွေအရ အခြားသော ကမ္ဘာကျော်တွေလို နေထိုင်ခွင့် ရှိပေမယ့်လည်း အဲ့လို နေထိုင်ဖို့ဟာ သူ့စတိုင် မဟုတ်ဘူးလို့ ပြောဆိုခဲ့ပါတယ်။ဘောလုံးကမ္ဘာမှာ များစွာသော ပရိသတ်တွေနဲ့ လူငယ်ကစားသမားတွေအတွက် စံနမူနာ ကစားသမားလည်းဖြစ်တဲ့ မာနေးဟာ အားကစားနယ်ပယ်တွေမှာ ဦးဆောင်သူတစ်ဦးအဖြစ် ရော်နယ်ဒိုတို့လို ရှေ့ထွက် စကားပြောလေ့ ရှိသူ မဟုတ်ပါဘူး။ အဲ့လို လုပ်ဖို့ကိုလည်း စိတ်မဝင်စားဘူးလို့ ပြင်သစ်သတင်းဌာနနဲ့ အင်တာဗျူးမှာ မာနေးက ပြောဆိုခဲ့တယ်။အနေအေးပြီး ရိုးကျိုးတဲ့ မာနေးဟာ ဘောလုံးရာသီတွေမှာ လီဗာပူးအတွက် ကစားပေးပြီးရင် ဇာတိမြေကို ပြန်သွားပြီး သာမာန် လူတစ်ဦးလို နေထိုင်လေ့ရှိတယ်။ အခြားတစ်ဘက်မှာ ဇာတိမြေအတွက် သူလုပ်ပေးနိုင်တဲ့ ကိစ္စမှန်သမျှကို ကူညီလုပ်ဆောင်ပေးလေ့ ရှိပါတယ်။",
"btext2":"         မာနေးက “ ဦးဆောင်သူတစ်ဦးလို နေထိုင်ပြဖို့ ဆန္ဒ မရှိပါဘူး။ ဘောလုံးလောကမှာက အားလုံးက အရည်အချင်းတွေ သေချာတဲ့ တန်ဖိုးတွေ ရှိကြတာချည်းပါပဲ။ ကျနော် ပညာအရည်အချင်းအပေါ် မူတည်ပြီး အကဲဖြတ်မှုတွေကိုတော့ သဘောမကျပါဘူး။အပြင်းအထန် ဝေဖန်နေတာထက်စာရင် ရံဖန်ရံခါမှာတော့ ဝေဖန်မှုတွေရဲ့ အဝေးမှာ နေလိုက်တာကိုပဲ ကျနော် ပိုအလေးပေးပါတယ်။ အရေးကြီးဆုံးက မပြောင်းလဲဖို့ပါဘဲ။ ကျနော်က ဒီလို နေထိုင်မှုတွေကနေ ပြောင်းလဲသွားတယ်လို့ မထင်ပါဘူး။Casamance မြို့ငယ်လေးကလာတဲ့ ကောင်လေးတစ်ယောက်အတွက် ဒါတွေအားလုံးကို တွန်းလှန်နိုင်တာကပဲ ကြီးမားတဲ့ အောင်မြင်မှု ဖြစ်နေပါပြီ ” လို့ ပြောပြခဲ့တယ်။",
"btext3": "      ရော်နယ်ဒိုနဲ့ နေမာတို့ရဲ့ lifestyle တွေကို အတုယူဖို့ မေးမြန်းခံရချိန်မှာ မာနေးက ” နိုးပါ။ လူမှုကွန်ယက်မှာ သူတို့ကို follow ထားတာကပဲ ကျနော်အတွက် လုံလောက်နေပါပြီ။ သူတို့ရဲ့ သိပ်ကောင်းတဲ့ ဘဝတွေကို ကျနော် သဘောကျပါတယ်။ ဒါပေမယ့် အဲ့တာက ကျနော် နေထိုင်ရမယ့် ဘဝပုံစံ မဟုတ်ပါဘူး ” လို့ ဆိုခဲ့တာဖြစ်ပါတယ်။မာနေးဟာ ဆီနီဂေါရဲ့ ဟီးရိုးအဖြစ်လည်း အာဖရိကမှာ ထင်ပေါ်သူတစ်ဦးဖြစ်ကာ သူဟာ လီဗာပူးအသင်းနဲ့ ၂၀၂၃ ခုနှစ်မှာ စာချုပ်ကုန်မှာဖြစ်ပြီး အခုချိန်ထိတော့ စာချုပ်သစ်ကိစ္စ သတင်းထွက်လာခြင်း မရှိသေးတာ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/8303132022.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/8313132022.jpg",
"imgurl3":"https://estaticos-cdn.sport.es/clip/d710e25a-7388-4ebd-81d6-a485d2421f75_alta-libre-aspect-ratio_default_0.jpg"
 },
        {"ndate":"Mar 13, 2022",
"htext":"ပရီးမီးယားလိဂ် သွင်းဂိုး 2000 ပြည့်မြောက်သွားတဲ့ လီဗာပူး",
"btext1":"         ပရီးမီးယားလိဂ် လို့ အမည် ပြောင်းလဲ သတ်မှတ်ပြီး နောက်ပိုင်း ဆုဖလား ဆွတ်ခူးနိုင်မှု အနေအထား အရကြည့်လိုက်မယ် ဆိုရင် လီဗာပူး က အအောင်မြင်ဆုံး အသင်းတွေထဲမှာ ပါဝင်နေခြင်း မရှိပါဘူး။ သို့သော် သူတို့ အသင်းဟာ တိုက်စစ်ကို အသားပေး ကစားဟန် နဲ့ သမိုင်းကြောင်း တစ်လျှောက် အစဉ်အဆက် တည်ဆောက်ခဲ့တယ် ဆိုတာ စုစုပေါင်း သွင်းထားတဲ့ သွင်းဂိုး အရေအတွက်က သက်သေပြလျှက် ရှိနေပါတယ်။ပရီးမီးယားလိဂ် သမိုင်းမှာ သွင်းဂိုး 2000 ပြည့်မြောက်အောင် ပထမဆုံး သွင်းယူနိုင်ခဲ့တာက ယူနိုက်တက် ဖြစ်ကာ လက်ရှိမှာ သူတို့ရဲ့ သွင်းဂိုး က 2175 ဂိုး အထိ ရှိနေပြီ ဖြစ်ပါတယ်။မနေ့ညက ဘရိုတ်တန် နဲ့ ကစားအပြီးမှာတော့ လီဗာပူး ကလဲ ပရီးမီးယားလိဂ် သမိုင်းကြောင်း တစ်လျှောက် သွင်းဂိုး 2000 ပြည့်မြောက်အောင် ရယူပြနိုင်တဲ့ ဒုတိယမြောက် အသင်း ဖြစ်လာခဲ့ပါတယ်။ ဘရိုတ်တန် ဘက်ကို ပင်နယ်တီ ကနေ တဆင့် သွင်းယူခဲ့တဲ့ မို ဆာလာ ရဲ့ ဂိုးဟာ 2000 ပြည့်သွင်းဂိုး ဖြစ်ပြီး ၊ ဒီရာသီ သူ့ရဲ့ သွင်းဂိုး 20 ပြည့်မြောက်တဲ့ ဂိုးလဲ ဖြစ်ပါတယ်။",
"btext2":"         လီဗာပူး ဟာ အခုလို သွင်းဂိုးပေါင်း 2000 ပြည့်မြောက်ဖို့ အတွက် ပွဲပေါင်း 1143 ပွဲ ကစားလိုက်ရကာ ၊ စုစုပေါင်း နိုင်ပွဲ 601 ပွဲ ရရှိခဲ့ပြီး ၊ 261 ပွဲ ရှုံးနိမ့်ခဲ့ပါတယ်။ ဒါ့အပြင် ပြန်ပေးလိုက်ရတဲ့ ဂိုးအရေအတွက် 1141 ဂိုး အထိ ရှိခဲ့ကာ ၊ Clean Sheet ပွဲပေါင်း 437 ပွဲ ရယူနိုင်ခဲ့ပါတယ်။ပရီးမီးယားလိဂ် သမိုင်းကြောင်း တစ်လျှောက် လီဗာပူး အတွက် ဂိုးအများဆုံး သွင်းထားသူက ဂန္တဝင် တိုက်စစ်မှုးဟောင်းကြီး ရော်ဘီ ဖောင်လာ ဖြစ်ပြီး စုစုပေါင်း 128 ဂိုး နဲ့ ထိပ်ဆုံးကနေ ရပ်တည်နေပါတယ်။ အဲဒီ နောက်မှာတော့ ဂျရတ် က 120 ဂိုး ၊ မိုက်ကယ် အိုဝင် က 118 ဂိုး ၊ လက်ရှိ တိုက်စစ် ကစားသမားတွေ ဖြစ်တဲ့ မို ဆာလာ က 115 ဂိုး ၊ ဆာဒီယို မာနေး က 86 ဂိုး နဲ့ ဘော်ဘီ ဖာမီနို က 70 ဂိုးစီ အစဉ်လိုက် သွင်းယူပေးထားခဲ့ကြပါတယ်။",
"btext3": "      ပရီးမီးယားလိဂ် ကာလ အတွင်း လီဗာပူး အတွက် ဂိုးအများဆုံး ဖန်တီးပေးခဲ့သူက ဂန္တဝင် အသင်းခေါင်းဆောင်ဟောင်းကြီး စတီဗင် ဂျရတ် ဖြစ်ပါတယ်။ သူဟာ စုစုပေါင်း 92 ကြိမ် အထိ ဖန်တီးပေးခဲ့ကာ ၊ မက်နာမန် က 58 ကြိမ် နဲ့ ဒုတိယ မြောက် ဂိုးဖန်တီးမှု ကစားသမား အဖြစ် ရပ်တည်နေဆဲ ဖြစ်ပါတယ်။ ထူးခြားတာ က လက်ရှိ တိုက်စစ်မှုး ဖာမီနို က စုစုပေါင်း ဖန်တီးမှု 45 ကြိမ် နဲ့ တတိယမြောက် အများဆုံး ဖြစ်ပြီး ၊ သူ့ရဲ့ နောက်မှာတော့ အာနိုး နဲ့ ရော်ဘတ်ဆန် တို့က 44 ကြိမ်စီ နဲ့ အသီးသီး ရပ်တည်နေကြပါတယ်။ပြိုင်ဘက်ကွင်းတွေ ထဲမှာတော့ လီဗာပူး ဟာ နယူးကာဆယ် ရဲ့ စိန့်ဂျိမ်းပါ့ခ် ကွင်းထဲမှာ ဂိုးအများဆုံး သွင်းယူခဲ့ပြီး ၊ စုစုပေါင်း 43 ဂိုး အထိ ရှိနေပါတယ်။ ရာသီ အလိုက် သွင်းဂိုးတွေကို ကြည့်လိုက်မယ် ဆိုရင် 2013-2014 ဘောလုံးရာသီ သွင်းဂိုး က အမြင့်ဆုံး ဖြစ်ကာ ၊ စုစုပေါင်း ပရီးမီးယားလိဂ် သွင်းဂိုး 101 ဂိုး အထိ ရှိခဲ့ပါတယ်။လီဗာပူး ဘက်ကို ဂိုးအများဆုံး သွင်းယူ ထားတဲ့ တိုက်စစ်မှုးဟာ အင်ဒို ကိုးလ် ဖြစ်ကာ စုစုပေါင်း 11 ဂိုး သွင်းယူခဲ့သလို ၊ အွန်နရီ နဲ့ ဗာဒီ တို့က စုစုပေါင်း 8 နဲ့ ဒုတိယ သွင်းဂိုး အများဆုံး ပြိုင်ဘက် ကစားသမားတွေ အဖြစ် ရပ်တည်နေကြပါတယ်။SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220313_094501.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220313_093814-300x190.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220313_094213-300x163.jpg"
 },
        {"ndate":"Mar 13, 2022",
"htext":"ပြိုင်ဘက်ကစားသမားတွေဟာ လီဗာပူးစတားကို ကြောက်ရွံ့နေကြတယ်လို့ ဘရိုက်တန်နဲ့ပွဲအပြီးမှာ ပြောသွားခဲ့တဲ့ ရောဘတ်ဆန်",
"btext1":"        ဘရိုက်တန်ကို နိုင်ခဲ့တဲ့ ပွဲစဉ် အပြီးမှာ အန်ဒီရောဘတ်ဆန်က ပရီးမီးယားလိဂ် ပြိုင်ဘက် ကစားသမားတွေဟာ ယှဉ်ကစားလို့ မရနိုင်လောက်အောင် ကောင်းနေတဲ့ လူး၀စ်ဒီယက်ကို ကြောက်ရွံ့နေကြတယ်လို့ ယုံကြည်နေပြီး ယာဂန်ကလော့ ကလည်း နောက်ထပ် ခြေစွမ်း ထပ်ပြခဲ့တဲ့ ကိုလံဘီယာ စတားကို ထိပ်တန်းအဆင့် ကစားသမားလို့ ဖော်ပြလိုက်ပါတယ်။လီဗာပူးဟာ မနေ့ညက ဘရိုက်တန်ကို Amex ကွင်းမှာ ၂-၀ နဲ့ အနိုင်ယူကာ ထိပ်ဆုံးမှာ ဦးဆောင်နေတဲ့ မန်စီးတီးကို ၃ မှတ် အကွာနဲ့ ဖိအားပေးလိုက်ပါတယ်။ ပြီးခဲ့တဲ့ ဇန်နဝါရီက ပေါ်တိုမှ လီဗာပူးကို ပြောင်းလာခဲ့တဲ့ ဒီယက်ဟာ သူ့ရဲ့ ပုံစံကောင်းကို ထပ်မံ ပြသသွားခဲ့ပြီး ပွဲချိန် ၁၉ မိနစ်မှာ မာတစ် ပို့ပေးလိုက်တဲ့ ဘောလုံးကို ရှေ့ထွက်လာခဲ့တဲ့ ဂိုးသမား ဆန်းချက်ထက်ဦးကာ ခေါင်းတိုက်ဂိုး သွင်းယူခဲ့ပါတယ်။",
"btext2":"         ဘရိုက်တန် ဂိုးသမား အနေနဲ့ ဒီယက်ကို ခြေထောက်မြှောက်ကာ ၀င်ခဲ့ပေမယ့် တိုက်ရိုက်အနီကတ် မထိခဲ့တာဟာ ကံကောင်းခဲ့ပါတယ်။ ဒါပေမယ့် အိမ်ရှင်တို့ဟာ ဒိုင်တွေရဲ့ မျက်နှာသေးပေးမှုကို အခွင့်ကောင်း မယူနိုင်ခဲ့ဘဲ ဆာလားက မိနစ် ၆၀ မှာ လီဗာပူး အတွက် အပိတ်ဂိုးကို ပင်နယ်တီကနေ ကန်သွင်းယူခဲ့ပါတယ်။ ဒါဟာ ဆာလားရဲ့ ဒီရာသီ ဂိုး ၂၀ မြောက် လိဂ်သွင်းဂိုး ဖြစ်ခဲ့သလို လီဗာပူးရဲ့ ၂၀၀၀ မြောက် ပရီးမီးယားလိဂ် ဂိုးလည်း ဖြစ်ပါတယ်။ဘရိုက်တန်ကို နိုင်ခဲ့တဲ့ ပွဲစဉ်အပြီးမှာ ရောဘတ်ဆန် နဲ့ ကလော့ တို့ဟာ ဒီပွဲမှာ အထူး ခြေစွမ်းပြ ကစားသွားခဲ့တဲ့ ဒီယက်ကို အထူး ချီးကျူးသွားခဲ့ကြပြီး ကိုလံဘီယာ တောင်ပံ ကစားသမားဟာ ယှဉ်ကစားလို့ မရလောက်အောင် ကောင်းသလို ထိပ်တန်း အဆင့်လည်း ဖြစ်တယ်လို့ ဆိုခဲ့ကြပါတယ်။ရော်ဘတ်ဆန်က “သူဟာ ဒီအသင်းကို ရောက်လာကတည်းက မယုံနိုင်လောက်အောင် ပါပဲ။ သူဟာ စပယ်ရှယ် စွမ်းဆောင်ရည်ကို ပြသထားခဲ့ပြီး စစရောက်ခြင်းမှာပဲ အထိုင်ကျကာ ခြေစွမ်းပြနေပါတယ်။ သူဟာ ဒီနေ့ရဲ့ တစ်ချို့ အခိုက်အတန့်တွေမှာ ယှဉ်ကစားလို့ မရနိုင်လောက်အောင် ပါပဲ။ ပြိုင်ဘက် ခံစစ်ကြောင်းကို သူ မောင်းကစား သွားခဲ့တဲ့ ပုံစံကို ကြည့်လိုက်ပါ။ ပြိုင်ဘက်တွေဟာ သူ့ကို ကြောက်ရွံ့နေတာကို ခင်ဗျားတို့ မြင်တွေ့ရမှာပါ။ ပြီးတော့ သူ့ဆီမှာ အဆုံးသတ် စွမ်းရည်ကလည်း ရှိနေပါတယ်။များသောအားဖြင့် ဇန်နဝါရီ အပြောင်းအရွေ့မှာ ရောက်လာခဲ့တဲ့ ကစားသမားတွေ အနေနဲ့ အသင်းမှာ အထိုင်ကျဖို့ အတွက် အချိန် အတိုင်းအတာ တစ်ခုထိ ယူရလေ့ ရှိပါတယ်။ ဒါပေမယ့် ကံကောင်းစွာနဲ့ ဒီယက်ဟာ ဒီလို မဟုတ်ခဲ့ပါဘူး။ သူ ဒီလိုမျိုး ဆက်လက် ခြေစွမ်းပြ ကစားနိုင်ဖို့ မျှော်လင့်မိပါတယ်။” လို့ ဆိုသွားပါတယ်။",
"btext3": "      လီဗာပူး နည်းပြကလည်း “ဒီယက်ဟာ ထိပ်တန်းအဆင့်ပါ။ သူဟာ ဒီကို ရောက်လာပြီးနောက် အကောင်းဆုံး လုပ်ပြထားခဲ့ပါတယ်။ သူ့ရဲ့ ဘောလုံးအရည်အသွေး ၊ ဘောလုံးမရှိချိန် သူ့ရဲ့ လုပ်အားတွေဟာ တအားကို ကောင်းပြီး ဒီနေ့မှာ သူဟာ နောက်ထပ် အရမ်းကောင်းတဲ့ စွမ်းဆောင်ရည်ကို ပြသခဲ့ပါတယ်။” လို့ ဆိုခဲ့ပါတယ်။လီဗာပူးဟာ Amex ကွင်းမှာ ဘရိုက်တန်ကို တစ်ပွဲလုံး နီးပါး လွှမ်းမိုး ကစားသွားခဲ့ပြီး ကလော့ဟာ ဒီပွဲစဉ်မှာ သူ့အသင်းရဲ့ ကစားပုံနဲ့ ပက်သက်ပြီး ကျေနပ်နေပါတယ်။ကလော့က “ကျွန်တော်တို့ ကောင်းခဲ့ပါတယ်။ ဘရိုက်တန် ကလည်း တကယ်ကောင်းတဲ့ အသင်းဖြစ်ပြီး ကျွန်တော်တို့ကို ပြသနာတွေ ပေးနို်င်တယ် ဆိုတာ ကျွန်တော်တို့ သိပါတယ်။ ဒါကို ပွဲအစပိုင်းမှာ မြင်တွေ့ခဲ့ရပါတယ်။ နောက်ဆုံး ပွဲစဉ်ကလိုပဲ ကျွန်တော်တို့ ပြိုင်ဘက်နဲ့ အသားကျဖို့ အချိန်ယူခဲ့ရပါတယ်။ သူတို့ကတော့ စောစောစီးစီး ကျွန်တော်တို့ကို ထိခိုက်မှု ပေးနိုင်မယ့် နေရာတွေမှာ ကစားခဲ့ပါတယ်။ကျွန်တော်တို့ တကယ် strong ဖြစ်ခဲ့ပြီး အရမ်းကောင်းတဲ့ ဂိုးကို သွင်းယူနိုင်ခဲ့ပါတယ်။ ကျွန်တော်တို့ အခွင့်အရေးကောင်းတွေ ဖန်တီးနိုင်ခဲ့တဲ့ အခိုက်အတန့်ကောင်းတွေ ရခဲ့ပေမယ့် final pass တွေ လိုအပ်ခဲပါတယ်။ ဒါပေမယ့် ကျွန်တော် ပျော်ပါတယ်။ ပွဲပြီးခါနီးမှာ ဘောလုံးကို ပိုမို ထိန်းချုပ် ကစားစေချင်ခဲ့ပေမယ့်လည်း ဒါဟာ တကယ့်ကို ခက်ခဲတဲ့ အခိုက်အတန့်ပါ။ ခက်ခဲမယ်လို့ မျှော်လင့်ထားပြီးသား ပွဲစဉ်ပါ။ တစ်ချို့ နေရာတွေမှာ အသင်းရဲ့ ကစားပုံအပေါ် ကျွန်တော် တကယ်ပျော်ပါတယ်။” လို့ ဆိုခဲ့ပါတယ်။SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/received_378221857178547-1120x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220313_080223-1-300x161.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220313_080619-300x170.jpg"
 },
       {"ndate":"Mar 13, 2022",
"htext":"လူး၀စ်ဒီယက် အထူးခြေစွမ်းပြ ကစားခဲ့တဲ့…ဘရိုက်တန် 0-2 လီဗာပူး ပွဲစဉ်မှ ထူးထူးခြားခြား ပြောစရာများ",
"btext1":"       လီဗာပူးဟာ ယနေ့ညမှာ ဘရိုက်တန်ကို အဝေးကွင်းမှာ ၂-၀ နဲ့ အနိုင်ရရှိခဲ့ပြီး ထိပ်ဆုံးကနေ မန်စီးတီးကို ၃ မှတ် အကွာနဲ့ ထပ်မံ ဖိအားပေးလိုက်ပါတယ်။ ဒီယက်ဟာ ပွဲချိန် ၁၉ မိနစ်မှာ မာတစ်ရဲ့ ဖန်တီးမှုကနေ ခေါင်းတိုက်ဂိုး သွင်းယူပေးခဲ့ပြီး အဆိုပါ သွင်းဂိုးမှာ ဘရိုက်တန် ဂိုးသမား ဆန်းချက် အနေနဲ့ ကံကောင်းစွာနဲ့ အနီကတ် မထိခဲ့တာ ဖြစ်ပါတယ်။ ဒီယက်ရဲ့ သွင်းဂိုး ရရှိခဲ့ပြီးနောက် အစောပိုင်းမှာ လီဗာပူးဘက်ကို တိုက်စစ်ဆင်မှုကောင်းတွေ ပြုလုပ်ခဲ့တဲ့ ဘရိုက်တန်ဟာ ပြိုင်ဘက်ရဲ့ ကစားကွက်အောက်ကို ကျရောက်သွားခဲ့ပြီး ကျန်ပွဲချိန်တွေမှာ လီဗာပူးကပဲ ဂိုးသွင်းခွင့်တွေ ဖန်တီးသွားခဲ့ပါတယ်။ ဒုတိယပိုင်း မိနစ် ၆၀ လောက်မှာ လီဗာပူးတို့ ပင်နယ်တီ ရခဲ့ပြီး အစောပိုင်းမှာ အခွင့်အရေးတွေ ဖြုန်းတီးပစ်ခဲ့တဲ့ ဆာလားက ဂိုး၀င်အောင် ကန်သွင်းခဲ့ပါတယ် လက်ကျန်ပွဲချိန်တွေမှာတော့ လီဗာပူးဟာ ထိန်းကစားသွားခဲ့ပြီး စီးတီးကို ၃ မှတ်အကွာနဲ့ ဖိအားပေးသွားခဲ့ပါတယ်။ ဒီပွဲစဉ်မှ ထူးထူးခြားခြား ပြောစရာတွေကတော့ ၁~တာထွက်ကောင်းခဲ့တဲ့ ဘရိုက်တန် ဘရိုက်တန်ဟာ ဒီပွဲစဉ်မတိုင်မီ ၄ ပွဲဆက် ရှုံးနိမ့်ထားခဲ့ပေမယ့်လည်း ယုံကြည်မှုတော့ ပျောက်ဆုံးနေဟန် မရှိဘဲ ပွဲအစ ၁၅ မိနစ်လောက်ထိ လီဗာပူးကို ဖိကစားနိုင်ခဲ့ပါတယ်။ အိမ်ရှင်တို့ဟာ pressing ကောင်းကောင်းနဲ့ လီဗာပူးကို ရစ်သမ်မရအောင် ကစားသွားခဲ့ပြီး ဧည့်သည်တို့ အခက်အခဲတွေနဲ့ ရင်ဆိုင်ခဲ့ရပါတယ်။ ",
"btext2":"        ဒါဟာ ဂရေဟမ်ပေါ်တာရဲ့ လက်အောက်မှာ ဘရိုက်တန်တို့ ဘယ်လို ကစားနိုင်စွမ်း ရှိသလဲဆိုတာ ပြသတာဖြစ်ပြီး ပထမအကျော့က အန်ဖီးမှာ ချေပဂိုး ၂ ဂိုး ပြန်ပေးခဲ့ရတဲ့ လီဗာပူး ကလည်း ဘရိုက်တန်ရဲ့ ခြိမ်းခြောက်နိုင်စွမ်းကို ကောင်းကောင်း သိနေပါတယ်။ ဒါပေမယ့်လည်း ဘရိုက်တန်ဟာ ဒီစွမ်းဆောင်ရည်ကို ကာလရှည် မထိန်းနိုင်ခဲ့ဘဲ လီဗာပူးတို့ ဂိုးရသွားပြီးနောက်မှာတော့ ပြိုင်ဘက်ရဲ့ ကစားကွက်အောက်ကို ရောက်သွားခဲ့ပါတယ်။ ၂~တောက်ပခဲ့ပြန်တဲ့ ဒီယက် ဒီယက် သွင်းဂိုးရခဲ့ခြင်းဟာ ကလော့ အတွက်ကော ပရိတ်သတ်တွေ အတွက်ပါ ၀မ်းမြောက်စရာ အကြောင်းတွေ ရှိနေပါတယ်။ ကိုလံဘီယာစတားဟာ ပေါ်တိုကနေ ပြောင်းလာခဲ့ပြီးနောက် လီဗာပူးအတွက် ၁ ဂိုးသာ သွင်းပေးထားနိုင်ပါသေးတယ်။ ဒါပေမယ့် ဒီယက်ရဲ့ ကစားပုံအရ ဂိုးတွေဟာ သိပ်ပြီး ကြာတော့မှာ မဟုတ်ဘူးဆိုတဲ့ ခံစားချက်ကိုတော့ အားလုံးရနေကြပါတယ်။ ဒီယက်ဟာ ဒီပွဲမှာ ဘရိုက်တန်ရဲ့ လူကျွံထောင်ချက်ကို ကျော်ဖြတ်ကာ မာတစ်ချပေးလိုက်တဲ့ ဘောလုံးကို ဆန်းချက်ကို ကျော်ကာ ခေါင်းတိုက်ဂိုး သွင်းယူခဲ့ပါတယ်။ ပရိတ်သတ်တွေ အတွက် သဘောကျစရာကတော့ ဒီသွင်းဂိုးမှာ ဒီယက်ဟာ ရှေ့တက်လာခဲ့တဲ့ ဂိုးသမားထက် ဘောလုံး ဦးစေဖို့အတွက် ရဲရင့်စွာနဲ့ ပြေး၀င်ကာ အနာခံ အဆုံးသတ်ခဲ့တာ ဖြစ်ပြီး ဆန်းချက်ရဲ့ ပြစ်ဒဏ်ကျူးလွန်မှုကို VAR က check လုပ်ခဲ့ပါသေးတယ်။ ဒီယက်အနေနဲ့ ခဏကြာ ကုသမှု ခံယူခဲ့ရပြီး လက်ကျန် ပွဲချိန်တွေမှာတော့ လီဗာပူးရဲ့ front three မှာ အတောက်ပဆုံး ကစားခဲ့သူ ဖြစ်ခဲ့ပါတယ်။ ၃~အခွင့်အရေးကောင်း ဖြုန်းတီးခဲ့တဲ့ ထရိုဆန့် ဘရိုက်တန်ဟာ လီဗာပူးကို ဒီပွဲမှာ သိပ်ပြီး ပြသနာ မများစေခဲ့ပေမယ့်လည်း ပထမပိုင်းအစနဲ့ ဒုတိယပိုင်း အစတို့မှာတော့ ကစားပုံ အတော်ကောင်းခဲ့ပါတယ်။ ဘရိုက်တန်ဟာ ဒုတိယပိုင်းအစမှာ မက်အလစ်စတာ နဲ့ မူပေးတို့ရဲ့ တွဲလုံးကနေ တဆင့် နေရာလွတ်မှာ ရှိနေတဲ့ ထရိုဆန့် အတွက် အခွင့်အရေးကောင်းကို ဖန်တီးခဲ့ပါတယ်။ ဒါပေမယ့်လည်း ဘယ်ဂျီယံ ကစားသမားရဲ့ ကန်ချက်ဟာ ဂိုးဘားပေါ် ကျော်တက်သွားခဲ့ပြီး အနည်းဆုံးတော့ ဂိုးပေါက်တော့ တည့်မတ်ခဲ့သင့်ပါတယ်။ Replay တွေ အရ ထရိုဆန့် ဂိုးသွင်းနိုင်ခဲ့မယ်ဆိုရင်လည်း မူပေးဟာ လက်နဲ့ထိန်းကာ ဂိုးဖန်တီးပေးခဲ့တာကြောင့် ပြန်လည် ပယ်ဖျက်သွားမှာ ဖြစ်ပါတယ်။ ဒါပေမယ့် ဘရိုက်တန်ဟာ ဂိုးသမား အလီဆွန် နဲ့ လီဗာပူး ခံစစ်ကို ဒုက္ခရောက်စေမယ့် အခွင့်အရေးတွေကိုတော့ လက်ကျန် ပွဲချိန်တွေမှာ ဖန်တီးနိုင်မှု အတော်လေး နည်းပါးခဲ့ပါတယ်။",
"btext3": "      ၄~ဆူညံသံတွေကို ငြိမ်သက်စေခဲ့တဲ့ ဆာလား ဒီပွဲစဉ်မတိုင်မီ title race နဲ့ လီဗာပူးရဲ့ ဖလားလေးလုံး မျှော်လင့်ချက် အစား ဆာလားရဲ့ စာချုပ်ကိစ္စက လွှမ်းမိုးခဲ့ပြီး စာချုပ်သက်တမ်း ၁ နှစ်အတွင်းကို ၀င်လာတော့မယ် အီဂျစ်စတား အနေနဲ့ လီဗာပူးရဲ့ စာချုပ်သစ်ကို ငြင်းပယ်ခဲ့တယ် ဆိုတဲ့ သတင်းတွေ ထွက်ပေါ်ခဲ့ပါတယ်။ ကလပ်နဲ့ ကစားသမား တို့ဟာ လစာနှုန်းထားနဲ့ ပက်သက်ပြီး သဘောတူညီမှု မရ ဖြစ်နေဟန် ရှိနေပြီး ဒီအတိုင်းသာဆိုရင်တော့ လာမည့်နွေရာသီမှာ ဆာလား အနေနဲ့ လီဗာပူးကနေ ထွက်ခွာသွားဖို့ ရှိနေပါတယ်။ ဒါတွေအားလုံးဟာ ဆားလားရဲ့ ခြေစွမ်းကို သက်ရောက်မှု မရှိဘူးဆိုတာ ဘရိုက်တန်နဲ့ ပွဲစဉ်မှာ မြင်တွေ့ခဲ့ရပြီး အီဂျစ်စတားဟာ ဘယ်ခြမ်းကနေ ပြိုင်ဘက်ခံစစ်ကို တစ်ချိန်လုံး ခြိမ်းခြောက်ကစားခဲ့ပါတယ်။ ဆာလားအနေနဲ့ ဒီပွဲစဉ်မှာ open play ကနေ ဂိုးသွင်းနိုင်မယ့် အခွင့်အရေးတွေ ရခဲ့ပေမယ့် ဘရိုက်တန်နောက်တန်းရဲ့ ကာကွယ်မှု ၊ တိုက်ထိမှု တို့ကြောင့် ဂိုးမရခဲ့တာပါ။ ဒါပေမယ့်လည်း လီဗာပူးတို့ ရခဲ့တဲ့ ပင်နယ်တီကိုတော့ ၀င်အောင် ကန်သွင်းကာ နောက်ထပ် လိဂ်သွင်းဂိုး ၂၀ ပြည့်ခဲ့တဲ့ ရာသီကို ထပ်မံ ပိုင်ဆိုင်ခဲ့ပါတယ်။ ၅~စီးတီးရဲ့ မှတ်တမ်းကို လိုက်မှီခဲ့တဲ့ လီဗာပူး ပရိတ်သတ်တွေ အနေနဲ့ နောက်ထပ် အကြိတ်အနယ် ရှိမယ့် title race ကို ထပ်မံမြင်တွေ့ရမှာ ဖြစ်ပြီး စီးတီးနဲ့ လီဗာပူးတို့ကြား ကွာဟချက်က နည်းပါးလှပါတယ်။ စီးတီးဟာ လာမည့် တနင်္လာနေ့ ပဲလေ့စ်နဲ့ ကစားရမယ့် ပွဲစဉ်မတိုင်မီ လီဗာပူးနဲ့ ၃ မှတ်အကွာမှာသာ ရှိနေပြီး လုံး၀ကို အမှားခံလို့ မရတဲ့ အနေအထားပါ။ ဂိုးကွာခြားချက်ဆိုရင်လည်း စီးတီးဟာ +50 ရှိနေပြီး လီဗာပူးက +53 ရှိထားပါတယ်။ ဒီလို ပြင်းထန်တဲ့ title race မှာ ခံစစ်ကစားပုံဟာ တကယ့်ကို အရေးကြီးတဲ့ အစိတ်အပိုင်း ဖြစ်ပြီး ကလော့ အနေနဲ့ သူ့ရဲ့ အသင်း ဘရိုက်တန်နဲ့ပွဲစဉ်မှာ ဒီရာသီ ၁၅ ကြိမ်မြောက် clean sheet ကို ရယူနိုင်ခဲ့တဲ့ အတွက် ၀မ်းမြောက်နေမှာပါ။ ဒါဟာ စီးတီးရဲ့ ဒီရာသီ clean sheet မှတ်တမ်းကို လိုက်မှီခဲ့တာ ဖြစ်ပြီး လီဗာပူးဟာ လိဂ်ပွဲစဉ် ၂၈ ပွဲမှာ ဂိုး ၂၀ ပဲ ပေးထားခဲ့ရပါသေးတယ်။ အလီဆွန်ဟာ ဒီပွဲစဉ်မှာ ဝဲလ်ဘတ်ရဲ့ ကောင်းမွန်တဲ့ ပိတ်သွင်းမှုကို အကောင်းဆုံး တားဆီးပေးခဲ့သလို ဗန်ဒိုက်နဲ့ မာတစ် ထရန့် ရောဘတ်ဆန် တို့ ခံစစ်အတွဲကလည်း အကောင်းဆုံး အနေအထားမှာ ရှိနေပါတယ်။ SM",
"imgurl1":"https://www.thisisanfield.com/wp-content/uploads/P2022-03-12-Brighton_Liverpool-53-1.jpg",
"imgurl2":"https://www.si.com/.image/t_share/MTg4MDE1NDc1NTQyNzMwNjQ1/imago1010525717h.jpg",
"imgurl3":"https://d3nfwcxd527z59.cloudfront.net/content/uploads/2022/03/12145050/Robert-Sanchez-Luis-Diaz-Liverpool-Brighton-752x428.jpg"
 },
       {"ndate":"Mar 12, 2022",
"htext":"ဒီယက်စ်ရဲ့ ခြေစွာမှု၊ ဆာလာရဲ့ စံချိန်သစ်တွေနဲ့ ဘရိုက်တန်ကို အနိုင်ယူတဲ့ လီဗာပူး",
"btext1":"         လီဗာပူးအသင်းဟာ ပထမအကျော့တုန်းက အန်ဖီးကွင်းမှာ ၂-၂ သရေကျထားတဲ့ ဘရိုက်တန်ကို အဝေးကွင်း သွားရောက် ရင်ဆိုင်ရာမှာ ဒီယက်စ်၊ ဆာလာတို့ရဲ့ သွင်းဂိုးတွေနဲ့အတူ ၂-၀ ဖြင့် အနိုင်ရခဲ့ပါတယ်။ ဒီပွဲမှာတော့ ပွဲထွက်ဖို့ သံသယဝင်စရာ အနေအထား ရှိနေတဲ့ ဗန်ဒိုက် ပါဝင်ခဲ့သလို သီယာဂိုကလည်း အရန်လူစာရင်းကနေ ပါဝင်ခဲ့တယ်။ ကွင်းလယ်မှာ ကိတ်တာ ပါလာပြီး တိုက်စစ်မှာ ဒီယက်စ်ကို မာနေး၊ ဆာလာတို့နဲ့ တွဲဘက်ပေးကာ အဓိက ကစားသမား အစုံအလင်ဖြင့် ပွဲထွက်ခဲ့ပါတယ်။ လီဗာပူးအသင်းက ပွဲကို အထနှေးနေခဲ့တာကြောင့် ဘရိုက်တန်က တွန်းတွန်းတိုက်တိုက် ကစားမှုကနေ အခွင့်အရေးတွေ ယူခဲ့တယ်။ ဘရိုက်တန်တိုက်စစ်သမား မူပေးရဲ့ ဧရိယာထိပ်ကနေ ကန်သွင်းချက် အားပါပြီး ကောင်းမွန်ပေမယ့်လို့ ဂိုးဘေးက ကပ်ထွက်ခဲ့ပါတယ်။ ပွဲမိနစ် ကြာလာတဲ့နောက် လီဗာပူးက ကစားကွက် ပိုမိလာပြီး တိုက်စစ်သမားတွေကို အားပြုပြီး ဘရိုက်တန် ခံစစ်ကို ဖောက်ထွက်ဖို့ ကြိုးစားလာခဲ့တယ်။ ဘယ်ခြမ်းမှာ ပွဲထွက်လာတဲ့ ဒီယက်စ်ရဲ့ ကစားပုံက ဆွဲဆောင်မှုရှိကာ အသင်းကစားပုံနဲ့ အံဝင်ခြင်းကြောင့် ဘယ်ခြမ်းမှာ သူ့ရဲ့ ထိုးဖောက်မှုတွေက အလုပ်ဖြစ်ခဲ့ပါတယ်။ အဖွင့်ဂိုးကိုတော့ ညာခြမ်းကနေ မာတစ် ပေးပို့တဲ့ ဖြတ်တင်ဘောကို တောက်လျှောက် ပြေးလိုက်ရင်း ဒီယက်စ် ခေါင်းတိုက် ပိတ်သွင်းခဲ့တာပါ။ သူ့ရဲ့ ခေါင်းတိုက်ချက်က ရဲရင့်သလို ဘရိုက်တန် ဂိုးသမားရဲ့ ဘောလုံးရှင်းထုတ်ပုံက အန္တရာယ်များခဲ့တာကြောင့် ဒီယက်စ် ထိခိုက်ခဲ့ပေမယ့် VAR ကတော့ ဘာပြစ်ဒဏ်မှ မပြခဲ့ပါဘူး။",
"btext2":"        ပထမပိုင်းမှာတော့ မာနေး၊ ဆာလာတို့လည်း အခွင့်အရေး ရပေမယ့်လို့ ဒီယက်စ်ရဲ့ ခြေစွမ်းက ပိုမို ပေါ်လွင်ခဲ့တယ်။ ဒီယက်စ်က တိုက်စစ်ကစားတာတင် ကောင်းတာ မဟုတ်ဘဲ ခံစစ်ကနေ ပေးလာတဲ့ ဘောလုံးတေါကို First Touch ထိန်းရာမှာ အတော်ကောင်းသလို ခံစစ်ထိ ဘောလုံးလိုက်ဆယ်တာ၊ ဖိအားပေးတာတွေ ကောင်းခဲ့တယ်။ စက္ကန့် ၃၀ အတွင်း ပြိုင်ဘက် ခြေထဲက ဘောလုံးကို နှစ်ကြိမ်လောက် ရအောင် ပြန်ဆယ်ပြခဲ့တာက ချီးကျူးစရာပါပဲ။ ပထမပိုင်းမှာပဲ ထာင့်ကန်ဘော ကာကွယ်ရတဲ့ အနေအထားကနေ ရိုဘိုရဲ့ ဘောလုံး ထုတ်ပေးမှုကို ဆာလာ ကောင်းကောင်းကြီး ဆွဲထုတ်နိုင်ပေမယ့် ပိတ်ခါနီးမှာ လူထပ်ကပ်ခံရတာကြောင့် အပိုင် အဆုံးသတ်ခွင့်တော့ မရခဲ့ပါဘူး။ ဆာလာကတော့ သူ့ကို ဆွဲထားတာအတွက် ပင်နယ်တီ ရလိုခဲ့ပါတယ်။ ဒုတိယပိုင်းမှာတော့ အပြောင်းအလဲမရှိ လူစာရင်းဖြင့် ဆက်လက် ရင်ဆိုင်ခဲ့ပြီး ပထမတစ်ပိုင်းလုံး ခြေစွမ်းပြနေတဲ့ ဒီယက်စ်က သူ့ခြေစွမ်းကို ထိန်းထားနိုင်ခဲ့တယ်။ သူပေးတဲ့ အပိုင်အခွင့်အရေး ဆာလာ ကန်သွင်းခွင့် ဘေးချော်ခဲ့သလို အဲ့မတိုင်ခင် သူ့အဆုံးသတ်ချက် လူထိပြီး လမ်းကြောင်းပြောင်းကာ ဘားတန်းထိခဲ့ပါသေးတယ်။ ဒီယက်စ်ရဲ့ ဘယ်ခြမ်းက ထိုးဖောက်မှုကနေ ပြန်စင်ထွက်လာမှုကို ကိတ်တာ အပြင်းပိတ်သွင်းရာ ဘရိုက်တန် ကစားသမား လက်ဖြင့် ကာခဲ့တာကြောင့် ပင်နယ်တီ ရခဲ့ပြီး ဆာလာက ကန်သွင်း အဆုံးသတ်ပါတယ်။ မကြာခင်မှာပဲ ဆာလာ ဒဏ်ရာရခဲ့ပြီး ဂျိုတာဖြင့် လူစားလဲခံခဲ့ရတယ်။ ဘရိုက်တန်ဘက်ကို ဂိုးသွင်းခဲ့တဲ့ ဆာလာဟာ လီဗာပူးကစားသမားဘဝ ၅ ရာသီအတွင်း ပရီးမီးယားလိဂ် သွင်းဂိုး ၂၀ သွင်းယူနိုင်တဲ့ ၄ ရာသီမြောက် ဘောလုံးရာသီကို ပိုင်ဆိုင်သွားပါတယ်။ အဆိုပါသွင်းဂိုးဟာ ပရီးမီးယားလိဂ်သမိုင်းမှာ လီဗာပူးအတွက် အဝေးဂိုး ၂၀၀၀ မြောက်လည်း ဖြစ်လာပါတယ်။",
"btext3": "      ဆာလာ ထွက်သွားပြီးရင် လီဗာပူးတိုက်စစ်က ကစားအား တဟုန်ထိုး ကျကျသွားတဲ့ ကိစ္စ ပိုသိသာလာတာခဲ့ကာ လီဗာပူးက အတော်လေး ဖိခံရပြီး ခံစစ်ကာကွယ်ရမှုတွေ အတော်လေး လုပ်ခဲ့ရပါတယ်။ ဆာလာ မပါရင် လီဗာပူးတိုက်စစ်က ခြိမ်းခြောက်နိုင်စွမ်း နည်းပါးသွားတာ တိုက်ဆိုင်မှု မဟုတ်ခဲ့ဘဲ ပြီးခဲ့တဲ့ ပွဲအချို့မှာလည်း မြင်ထားရပါတယ်။ ဒီပွဲမှာ ဒီယက်စ် ခြေစွမ်းတော်တော်လေး ကောင်းခဲ့ပါတယ်။ ဒုတိယပိုင်း ကောင်တာတိုက်စစ်မှာ ရခဲ့တဲ့ အပိုင် အခွင့်အရေးကို ဂျိုတာထံ ပေးဖို့ ပိုအားထုတ်ခဲ့မယ်ဆိုရင် သူ့အတွက် ရာနှုန်းပြည့် ပြည့်စုံတဲ့ ပွဲတစ်ပွဲဖြစ်ခဲ့မှာပါ။ ကလော့ပ် ကိုယ်တိုင်ကလည်း Pass the ball လို့ အော်ဟစ်နေတာမို့ ဘောလုံး ပေးစေချင်မယ်လို့ ယူဆရတယ်။ နိုင်ကိုနိုင်ရမယ့် ပွဲတစ်ပွဲကို အနိုင်ရခဲ့ပါတယ်။ အမှတ်ပေးဇယားမှာ ဒုတိယနေရာကနေ ဆက်ပြီး ဖိအားပေးနေဆဲဖြစ်တယ်။ အင်တာမီလန် ရှုံးပွကနေ ခပ်မြန်မြန် ပြန်ရုန်းထလာနိုင်တာ ကျေနပ်စရာပဲ ဖြစ်ပါလိမ့်မယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/9083122022.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/9133122022-768x436.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/9132022312-768x433.jpg"
 },
        {"ndate":"Mar 12, 2022",
"htext":"ဘရိုက်တန် Vs လီဗာပူး ပရီးမီးယားလိဂ်ပွဲအတွက် ဘီဘီစီမှ လော်ရိုးရဲ့ ပွဲကြို ရလဒ် ခန့်မှန်း",
"btext1":"         ဒီအပတ် ပရီးမီးယားလိဂ်ပွဲအဖြစ် လီဗာပူးအသင်းက အဝေးကွင်းမှာ ဘရိုက်တန်ကို သွားရောက် ရင်ဆိုင်ရမှာဖြစ်ပါတယ်။ လက်ရှိ လီဗာပူးအသင်းမှာ ဗန်ဒိုက်နဲ့ ကိုနတေး ကိုဗစ်ဖြစ်နေတယ်လို့ သတင်းထွက်နေသလို သီယာဂိုကလည်း အသင်းလေ့ကျင့်ရေးမှာ မပါနိုင်ခဲ့ပါဘူး။ ဒီကာလတွေမှာ လီဗာပူးအသင်းဟာ ရလဒ်တွေအတွက် ခံစစ်ကို မှီခိုနေရတာဖြစ်ပြီး ဗန်ဒိုက်ကလည်း အတော်လေး ခြေစွမ်းပြနေတာဖြစ်ပါတယ်။ မန်စီးတီးနဲ့ ရမှတ်နီးကပ်လာဖို့ ကြိုးစားနေတဲ့ လီဗာပူးဟာ ဒီပွဲမှာ ရလဒ်ကောင်း ရမယ်လို့ ဘောလုံးသုံးသပ်သူ လော်ရိုးက ခန့်မှန်းခဲ့ပါတယ်။",
"btext2":"         ဘရိုက်တန် Vs လီဗာပူး ပရီးမီးယားလိဂ် ပွဲစဉ် (၂၈) မတ်လ ၁၂ ရက်၊ စနေနေ့။ မြန်မာစံတော်ချိန် ည ရး၀၀ နာရီ။ လော်ရိုးရဲ့ သုံးသပ်ချက်။ ။ အောက်တိုဘာလ အကုန်တုန်းက အန်ဖီးမှာ ဘရိုက်တန်က လီဗာပူးကို ၂-၂ သရေကစားခဲ့တယ်။ အဲ့ပွဲမှာ ဘရိုက်တန်က နိုင်တောင် နိုင်ခဲ့နိုင်ပါတယ်။ ပွဲကြိုမှာတုန်းက ဘရိုက်တန် သတင်းစာတွေကနေ သူတို့တွေ အန်ဖီးကွင်းကို သွားပြီး တိုက်စစ်ကစားမယ်လို့ ဆိုခဲ့တုန်းက ကျနော် မယုံခဲ့ပါဘူး။ ဒါပေမယ့် သူတို့ ကောင်းကောင်းကြီး လုပ်ပြနိုင်ခဲ့တယ်။",
"btext3": "      အခုချိန်မှာ ဘရိုက်တန်က တူညီတဲ့ ခြိမ်းခြောက်မှုတွေ လုပ်နိုင်မယ်လို့ မထင်ပါဘူး။ သူတို့က ၄ ပွဲဆက်တိုက် အရေးနိမ့်ထားတယ်။ ဒီအရေးနိမ့်မှုတွေမှာ သွင်းဂိုးလည်း တစ်ဂိုးပဲ ရထားပါတယ်။ ဂရေဟမ် ပေါ်တာရဲ့ အသင်းက သွင်းဂိုးတွေ အများကြီးကို မသွင်းနိုင်ပေမယ့်လို့ ပေးဂိုးတွေကတော့ ပိုများလာပါတယ်။ သူတို့ ဘောလုံး ထိန်းသိမ်းပုံ ကောင်းပေမယ့်လို့ လီဗာပူးကို ရင်ဆိုင်ကစားရာမှာ မိနစ် ၉၀ တောင့်ခံနိုင်မယ်လို့ မထင်ပါဘူး။ ဒီအခြေအနေမှာ လီဗာပူးအသင်း ကစားနေတဲ့ ပုံစံနဲ့ဆိုရင် ဘရိုက်တန်က ယှဉ်ကစားနိုင်ဖို့ မဖြစ်နိုင်ပါဘူး။ လော်ရိုးရဲ့ ခန့်မှန်းရလဒ်။ ။ ဘရိုက်တန် ဝ-၂ လီဗာပူး",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/8103112022-1024x551.jpg",
"imgurl2":"https://images2.minutemediacdn.com/image/upload/c_crop,w_4410,h_2480,x_0,y_356/c_fill,w_720,ar_16:9,f_auto,q_auto,g_auto/images/GettyImages/mmsport/90min_en_international_web/01fxtdhxmve7a6ja2av6.jpg",
"imgurl3":"https://cdn.vox-cdn.com/thumbor/-iDPxa3I61zUfpvKm3FksQtUJKo=/0x0:3761x2784/1200x800/filters:focal(1533x933:2133x1533)/cdn.vox-cdn.com/uploads/chorus_image/image/61005865/958048766.jpg.0.jpg"
 },
        {"ndate":"Mar 12, 2022",
"htext":"လီဗာပူး ရဲ့ နောက်ဆုံး စာချုပ်သစ် ကမ်းလှမ်းမှု ကို ငြင်းပယ်လိုက်တဲ့ မို ဆာလာ",
"btext1":"         ဘောလုံးရာသီ တစ်ခု အဆုံးသတ်ခါ နီးလာတာ နဲ့ အမျှ ထိပ်တန်းအဆင့် ဘောလုံးသမားတွေ ရဲ့ အနာဂတ် ကလဲ ပိုပြီး လှုပ်ခတ်လာနေပါတယ်။ ဒီရာသီ ပရီးမီးယားလိဂ် သွင်းဂိုး အများဆုံး ရယူထားတဲ့ မို ဆာလာ ဟာ 2023 ခုနှစ်မှာ လက်ရှိ စာချုပ် သက်တမ်း ကုန်ဆုံးမှာ ဖြစ်ပြီး ၊ ဒီရာသီ ကုန်တာ နဲ့ တစ်နှစ် သက်တမ်းပဲ ကျန်တော့မှာ ဖြစ်လို့ သူ့ကို ခေါ်ယူချင်တဲ့ အသင်းတွေ အနေနဲ့ တရားဝင် ချဉ်းကပ်လို့ ရနေပါပြီ။ အစောပိုင်းမှာ လီဗာပူး နည်းပြ ယာဂန် ကလော့ပ် ကိုယ်တိုင်က ဆာလာ ရဲ့ စာချုပ်သစ် ကိစ္စနဲ့ ပတ်သက်ပြီး စိုးရိမ်စရာ လုံး၀ မရှိကြောင်း ယုံကြည်မှု အပြည့်နဲ့ ပြောဆိုခဲ့သော်လဲ ၊ မနေ့ညက ပြုလုပ်သွားတဲ့ သတင်းစာ ရှင်းလင်းပွဲမှာတော့ လေသံက ပြောင်းလဲ သွားပါတယ်။ ",
"btext2":"         “ စာချုပ်သစ် ကိစ္စ က မိုရဲ့ ဆုံးဖြတ်ချက် အပေါ်မှာပဲ မူတည်သွားပါပြီ။ ကလပ် အသင်းကလဲ သူတို့ လုပ်နိုင်သမျှအထိတော့ တိုးမြှင့် ကမ်းလှမ်းပေးထားပြီးပါပြီ။ ဒါတွေ နဲ့ ပတ်သက်ပြီး ဘာတစ်ခုမှ မဆိုးပြောစရာ အကြောင်းမရှိပါဘူး။ အားလုံးက အဆင်ပြေပါတယ်။ ကျနော့် အမြင်မှာလဲ လက်ရှိ အခိုက်အတန့်မျိုးမှာ ဒီလိုပဲ ဖြစ်သင့်တာပါ။ လက်ရှိ အချိန်ထိ ဘာမှ ဖြစ်မလာသေးပါဘူး။ မို ကလဲ စာချုပ်သစ် မှာ လက်မှတ် မထိုးသလို ၊ ငြင်းဆန်ခြင်းလဲ မရှိသေးပါဘူး။ ကျနော်တို့ အနေနဲ့ အဲဒီ အဖြေကိုပဲ စောင့်နေကြရုံပါ။ လက်ရှိ ပုံစံမျိုးမှာ ဘယ်အရာမှ အလျှင်စလို လုပ်ဆောင်စရာ မလိုပါဘူး” လို့ ကလော့ပ် က သတင်းထောက်တွေ ကို ထုတ်ဖော် ပြောဆိုသွားခဲ့ ပါတယ်။ အဲဒီအချိန်မှာ ဆာလာ ရဲ့ အေးဂျင့် ဖြစ်သူက Ha Ha Emoji တွေ သုံးကာ စတေးတပ် တစ်ခု တင်လိုက်ချိန်မှာတော့ ကလပ် နဲ့ ကစားသမားတို့ အကြား ဆက်ဆံရေး အနေအထားက တော်တော်လေးကို ပေါ်လွှင်သွားခဲ့ ပါတယ်။ တစ်ချိန်တည်းမှာ နာမည်ကြီး သတင်းထောက် ဖာဘရီဇီယို ရိုမာနို ကိုယ်တိုင်က စာချုပ်သစ် ကိစ္စ နဲ့ ပတ်သက်ပြီး ဆာလာ က လက်ခံမှာ မဟုတ်တဲ့ အကြောင်းကို ထုတ်ဖော် ပြောဆိုလာခဲ့ ပါတယ်။ အီတလီ သတင်းထောက်ကြီး ရဲ့ ပြောပြချက် အရ လီဗာပူး နဲ့ ဆာလာ ရဲ့ ကိုယ်စားလှယ်တို့ အကြား နောက်ဆုံး အကြိမ် မျက်နှာချင်းဆိုင် တွေ့ဆုံ ဆွေးနွေးခဲ့တာဟာ ဒီဇင်ဘာလထဲမှာ ဖြစ်တယ်လို့ သိရပြီး ၊ အဲဒီ နောက်ပိုင်း ကတည်းက တွေ့ဆုံခြင်း မရှိတော့ဘူးလို့ ဆိုပါတယ်။",
"btext3": "      တဆက်တည်းမှာပဲ လက်ရှိ လီဗာပူး ဘက်က ကမ်းလှမ်းထားတဲ့ အချက်အလက်မျိုးတွေ နဲ့ ဆိုရင် ဆာလာ က လက်ခံ စဉ်းစားမှာ မဟုတ်ဘူး လို့ အခိုင်အမာ ဆိုသွားခဲ့တဲ့ အပြင် ၊ ကစားသမား ဟာ လီဗာပူး မှာ မဟုတ်ရင်တောင် ပရီးမီးယားလိဂ် မှာပဲ ဆက်ပြီး ကစားချင်တဲ့ အကြောင်းပါ ထည့်သွင်း ပြောဆိုသွားခဲ့ ပါတယ်။ ဖာဘရီဇီယိုဟာ ဆာလာ ရဲ့ အေးဂျင့် ဆီကနေ သတင်းအချက်အလက်တွေ ရယူနိုင်ခဲ့တယ်လို့ ယူဆရပြီး ၊ ပြောပြသွားတဲ့ အကြောင်းအရာတွေဟာ အရင်တုန်းက ဆာလာ ရဲ့ စာချုပ်သစ် ကိစ္စ ပြောသလိုမျိုး မဟုတ်ပဲ တိကျ ခိုင်မှု အပြည့် ဖြစ်နေပါတယ်။ တဆက်တည်းမှာပဲ လီဗာပူး က စာချုပ် သက်တမ်း မတိုးဘူး ဆိုရင်တောင် ပီအက်စ်ဂျီ ၊ ဘာစီလိုနာ ၊ ရီးရဲ မက်ဒရစ် အသင်းတွေက ခေါ်ယူခြင်း မရှိခဲ့ရင် ၊ ပရီးမီးယားလိဂ် ပြိုင်ဘက် ကလပ်တွေဆီ ပြောင်းရွှေ့ ကစားချင်တဲ့ အကြောင်းကိုပါ လမ်းကြောင်း ဖွင့်သွားခဲ့တာပါ။ လောလောဆယ် အနေအထား အရ ချဲဆီး ကလဲ သူ့ ပြသနာတွေ နဲ့သူ ရုန်းကန်နေရသလို ၊ အာဆင်နယ် ကလဲ ကစားသမား လိုချင်တဲ့ လစာ ပမာဏမျိုး အထိ ပေးချင်မှာ မဟုတ်ပါဘူး။ ဒါကြောင့် ယူနိုက်တက် ၊ မန်စီးတီး တို့ နှစ်သင်းသာ ရှိနေပြီး ၊ ဆာလာ အနေနဲ့ အဆိုပါ အသင်းတွေဆီ တကယ်ပဲ ပြောင်းရွှေ့ ကစားချင်တဲ့ ဆန္ဒမျိုး ရှိနေလား ဆိုတာ စိတ်ဝင်စားဖို့ ကောင်းလွန်းနေပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220312_053412.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220312_053931-300x221.jpg",
"imgurl3":"https://d3vlf99qeg6bpx.cloudfront.net/content/uploads/2021/05/24190052/Mohamed.Salah-1.jpg"
 },
        {"ndate":"Mar 12, 2022",
"htext":"ဖာမီနို လေ့ကျင့်ခန်း ပြန်ဆင်းပီ ဖြစ်ပေမယ့် ၊ ကိုဗစ် ကူးစက်ခံရမှု တစ်ချို့ ကို ရင်ဆိုင်နေရတဲ့ လီဗာပူး",
"btext1":"         လီဗာပူး အသင်းရဲ့ နည်းပြကြီး ယာဂန် ကလော့ပ် က ဘရိုတ်တန် နဲ့ မကစားမီ ပြုလုပ်ခဲ့တဲ့ သတင်းစာ ရှင်းလင်းပွဲမှာပဲ တိုက်စစ်မှုး ဖာမီနို ဟာ ပြန်လည် ပါဝင် ကစားပေးဖို့ ကြံ့ခိုင်မှု အပြည့် ဖြစ်နေပြီ လို့ ပြောဆိုလိုက်သလို ၊ အသင်းမှာ ကိုဗစ် ကူးစက်ခံရမှု တစ်ချို့ ရှိနေတဲ့ အကြောင်းကိုလဲ ပရိသတ်တွေကို အသိပေးသွားခဲ့ ပါတယ်။ ဖာမီနို ကြံ့ခိုင်မှု ပြန်လည် သက်သာလာတဲ့ သတင်းဟာ လီဗာပူး အတွက် သတင်းကောင်းလို့ ပြောလို့ ရပါတယ်။ ပြီးခဲ့တဲ့ အိမ်ကွင်း ပွဲစဉ် 2 ပွဲ ဆက်တိုက် တိုက်စစ်က ဂိုးသွင်းခွင့်တွေ အကြိမ်ကြိမ် ဖန်တီးနိုင်ခဲ့သည့်တိုင်အောင် ၊ ပရိသတ် စိတ်တိုင်းကျ ရလာဒ်မျိုးတွေ ရယူနိုင်ခဲ့ခြင်း မရှိပဲ ၊ အိမ်ကွင်း ရှုံးပွဲမရှိ မှတ်တမ်းလဲ ကျိုးပျက်ခဲ့ရပါတယ်။ ဘရာဇီး တိုက်စစ်မှုးဟာ ကြွက်သား ဒဏ်ရာ ပြသနာကြောင့် ပြီးခဲ့တဲ့ 6 ပွဲ ဆက်တိုက် လွဲချော်ခဲ့ရပြီး ၊ အခုလို ပြန်လည် ကစားနိုင်ဖို့ ကြံ့ခိုင်ရေး ဆိုင်ရာ လေ့ကျင့်ခန်းတွေကို 1 ပတ် တိတိ လုပ်ဆောင်ခဲ့ရပါတယ်။ ဖာမီနို ဟာ ဒီရာသီမှာ ဒဏ်ရာပြသနာတွေ နဲ့ ဆက်တိုက် ရုန်းကန်နေခဲ့ရကာ ၊ အစောပိုင်းမှာလဲ တစ်နေရာတည်းမှာတင် တံကောက်ကြော ဒဏ်ရာ နှစ်ကြိမ် ပြန်ဖြစ်ခဲ့လို့ ကာလ အတန်ကြာ အနားယူခဲ့ရသူပါ။ ဘရိုတ်တန် နဲ့ ကစားမယ့် ပွဲမှာတော့ အသင်းရဲ့ ကစားသမား စာရင်းမှာ ပြန်လည် ပါဝင်လာတော့မှာ ဖြစ်ပါတယ်။",
"btext2":"         “ ဖာမီနို ကတော့ လေ့ကျင့်ခန်း အစီအစဉ်တွေကို အပြည့်အ၀ ပြန်လည် လုပ်ဆောင်နေပါပြီ။ ဒဏ်ရာပြသနာ နဲ့ ပတ်သက်လို့ ဘယ်သူမှ နောက်ထပ် ရင်ဆိုင်ရတယ် ဆိုတာမျိုး မရှိပေမယ့် ၊ ကျနော်တို့ မှာ ကိုဗစ် ကိစ္စလေးတွေ နည်းနည်း ပြန်ဖြစ်နေပါတယ်။ အားလုံးက ဆေးစစ်မှုတွေ လုပ်ဆောင်နေဆဲ ဖြစ်သလို ၊ ကျနော် တို့ဘက်ကလဲ ဒီလို ကိစ္စတွေ ရှောင်ရှားနိုင်အောင် အစွမ်းကုန် ပြင်ဆင်ခဲ့ပေမယ့် ၊ မျှော်လင့်သလို ဖြစ်မလာခဲ့ပါဘူး။ လောလောဆယ် နေမကောင်း ဖြစ်နေတဲ့ ကစားသမားတွေ ၊ အသင်းရဲ့ ဝန်ထမ်းတွေ ဟာ ရောဂါ လက္ခဏာ ပြတာမျိုးတော့ မရှိသေးပါဘူး။ ဒါက ကောင်းတဲ့ အချက်ပါ။ သို့သော်လဲ သူတို့ အနေနဲ့ ဒီပွဲ အတွက် ပြင်ဆင်တဲ့ အနေအထားမှာ ပါဝင် ပူးပေါင်းနိုင်မှာတော့ မဟုတ်ပါဘူး။ ဒီနေ့ မှာ ဘယ်လောက်အထိ ပြန်လည် ကောင်းမွန်လာကြမလဲ စောင့်ကြည့်ရဦးမှာပါ။ ဒီ သတင်းစာရှင်းလင်းပွဲ ပြီးတာနဲ့ နောက်ထပ် လေ့ကျင့်ခန်း အစီအစဉ်တွေ လုပ်ဆောင်ဦးမှာ ဖြစ်လို့ ၊ သူတို့ လာရောက် ပူးပေါင်းနိုင်မလား ကြည့်ကြတာပေ့ါ။ လောလောဆယ်တော့ လေ့ကျင့်ရေးကွင်းကိုတောင် ရောက်မလာသေးပါဘူး။ ဒဏ်ရာ ပြသနာ နဲ့ ပတ်သက်လို့ ကျနော့်ဆီ ရောက်လာတဲ့ တင်ပြမှုတွေ ထပ်ပြီး မတွေ့ရလို့ ၊ ကျန်တဲ့သူတွေ အားလုံး ကောင်းတယ်လို့ ပြောလို့ ရမယ် ထင်ပါတယ်” လို့ ထုတ်ဖော် ပြောဆိုသွားခဲ့ ပါတယ်။",
"btext3": "      ကလော့ပ် ဟာ ကိုဗစ် ကူးစက်ခံထားရတာ ဘယ်သူတွေလို့ တိတိကျကျ ထုတ်ဖော် ပြောဆိုခြင်း မရှိသော်လဲ ၊ သတင်းထောက်တွေ ကတော့ လေ့ကျင့်ရေး ကွင်းမှာ မတွေ့ရတာ ကြာပြီ ဖြစ်တဲ့ ကိုနာတေး ဟာ အဆိုပါ ကိစ္စကြောင့် ပျောက်ကွယ်နေတာမျိုး ဖြစ်နိုင်တယ်လို့ ယူဆနေကြပါတယ်။ မနေ့က ပြုလုပ်ခဲ့တဲ့ လေ့ကျင့်ခန်း အစီအစဉ်တွေ မှာ တီယာဂို နဲ့ ဗန်ဒိုက် တို့ ပါဝင်ခြင်း မရှိတာလဲ တွေ့ရပါတယ်။ သူတို့ နှစ်ယောက် စလုံး ဟာ ဒီဇင်ဘာလ အတွင်းမှာ တုန်းက ကိုဗစ် ဖြစ်ထားပြီးသား သူတွေ ဖြစ်နေတာကြောင့် ဒီတစ်ကြိမ်မှာ ထပ်ဖြစ်ပြန်ပြီလားဆိုတာတော့ သံသယ ဖြစ်ချင်စရာ ကောင်းလွန်းပါတယ်။ တီယာဂို က အင်္ဂလန် မှာ ကိုဗစ် မျိုးစိတ်သစ် တစ်ခု ထပ်တွေ့တိုင်း Positive ဖြစ်နေကြ ကစားသမားမျိုး ဖြစ်ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220311_203626.jpg",
"imgurl2":"https://pbs.twimg.com/ad_img/1502245722573492225/WCS_IEI_?format=jpg&name=small",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220311_203235-300x197.jpg"
 },
        {"ndate":"Mar 11, 2022",
"htext":"ဒီနွေမှာ လီဗာပူးအသင်းကနေ ထွက်ခွာနိုင်ဖွယ် ရှိနေဆဲ အသင်းသား (၁၂) ဦး",
"btext1":"        လီဗာပူးအသင်းဟာ အသင်းလူစာရင်းကို အပြောင်းအလဲတွေ လုပ်ဖို့ရာ အကြွေးကျန်နေတဲ့ ကိစ္စတွေ အများကြီး ရှိနေပြီး အဆိုပါ ကိစ္စတွေကို ဒီနွေမှာ အားထုတ်ပြီး ရှင်းလင်းနိုင်ချေ ရှိနေဆဲဖြစ်ပါတယ်။ မကြာခင်မှာတော့ FSG ဟာ သူတို့ရဲ့ ‘FSG 3.0’ ဆိုတဲ့ ပလန်ကို တက်လှမ်းဖို့ ပြင်ဆင်ထားပါတယ်။ အဆိုပါ အစီအစဉ်မှာ လီဗာပူးအသင်းလည်း ပါဝင်တယ်လို့ သတင်းထွက်ထားကာ ဒါဟာ ယာဂင်ခေတ်လွန်လို့ ဆိုရမယ့် ၂၀၂၄ ခုနှစ် နောက်ပိုင်းအတွက် ပြင်ဆင်ခြင်းလည်း ဖြစ်လာနိုင်ပါတယ်။ လီဗာပူးသတင်းထောက်တွေဖြစ်တဲ့ Ian Doyle နဲ့ James Pearce တို့ရဲ့ အဆိုအရ လူးဝစ် ဒီယက်စ်ကို ခေါ်ယူခဲ့ခြင်းဟာ နွေခေါ်ယူမှုရဲ့ အစိတ်အပိုင်း တစ်ခုကို ခပ်စောစော ခေါ်ယူခဲ့ခြင်းဖြစ်တယ်။ ကလပ်ရဲ့ အစီအစဉ်တွေထဲမှာ နောက်ထပ် ကစားသမားခေါ်ယူဖို့ ပလန်တွေ ရှိနေဆဲဖြစ်ပြီး အဓိက ခေါ်ယူမှု အချို့နဲ့အတူ လူငယ်ကြယ်ပွင့်တွေကို စုဆောင်းမယ်လို့ သိထားရတယ်။",
"btext2":"         ဒီလို အပြောင်းအလဲတွေနဲ့အတူ စီနီယာအချို့က ဒီနွေမှာ အသင်းကနေ ထွက်ခွာသွားဖို့ ရှိနေပါတယ်။ စာချုပ်ကုန်ဆုံးမှုနဲ့အတူ အသင်းက ထွက်ခွာနိုင်သူတွေက ဂျိမ်းမီလ်နာ၊ အိုရီဂီ၊ အတ်ဒရီယန်၊ ကားရီးယက်စ်၊ အိုဂျို၊ ဝုဒ်ဘမ်းတို့ဖြစ်ပါတယ်။ ယာဂင်က မီလ်နာကို ဆက်ထိန်းဖို့ တောင်းဆိုခဲ့ပေမယ့် ကလပ်ဘက်ကတော့ အခုချိန်ထိ ဆွေးနွေးခြင်း မရှိသေးပါဘူး။ ဂျုံး၊ အယ်လီးယော့တို့ တောက်ပလာမှုနဲ့အတူ ဒီနွေမှာတော့ စာချုပ် ၁ နှစ်ပဲကျန်မယ့် ချိန်ဘာလိန်ကို လီဗာပူးအသင်းက ရောင်းထုတ်နိုင်ပါတယ်။ ဖူလ်ဟမ်အသင်းမှာ အငှားထွက်ပြီး ခြေစွမ်းပြနေတဲ့ နီကိုး ဝီလီယမ်၊ ဘုန်းမောက်ကို ထွက်ကစားနေတဲ့ နက်ဖီးလစ်နဲ့ ရှက်ဖီးယူနိုက်တက်ထံ အငှားထွက်နေတဲ့ ဘမ်ဒေးဗစ်တို့ကလည်း အရောင်းစာရင်း တင်ခံရမှာဖြစ်တယ်။ အသင်းဘက်က ဆက်ထိန်းထားဖို့ စီစဉ်ထားပေမယ့်လို့ ကမ္ဘာဖလားမှာ ပါဝင်နိုင်ရေးအတွက် ဂိုးမက်စ်ဟာ ဒီနွေမှာ အသင်းပြောင်းဖို့ တောင်းဆိုနိုင်တယ်လို့ သိရတယ်။ ကာလရှည် ဒဏ်ရာက ပြန်သက်သာလာတဲ့ ဂိုးမက်စ်ဟာ ဒီရာသီမှာ ပွဲထွက်ခွင့် နည်းနေပေမယ့် အချိန်အကြာကြီး အခုလို အနေအထားမှာ ဆက်မနေလိုတာလို့ သိရပါတယ်။",
"btext3": "      ရောင်းထုတ်ဖို့အတွက် လီဗာပူးအသင်းဘက်က လမ်းဖွင့်ထားတဲ့ နောက်ထပ် ကစားသမားကတော့ မီနာမီနိုဖြစ်ပြီး သူ့ကို အင်္ဂလန်ကလပ်တွေအပြင် လိဂ်ပြင်ပမှ ကလပ်တွေကလည်း စိတ်ဝင်စားနေတာဖြစ်ပါတယ်။ လောလောဆယ်ထိတော့ ကိတ်တာဟာ အသင်းရှင်းထုတ်မယ့် စာရင်းထဲ မပါသေးပေမယ့် ရာသီကုန်မှာ သူဟာ အသင်းနဲ့ ၁ နှစ်စာချုပ်ပဲ ကျန်ရှိတော့မှာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်း တိုက်စစ်သမားတွေဖြစ်တဲ့ ဆာလာ၊ မာနေး၊ ဖာမင်နိုတို့ကလည်း ဒီရာသီအကုန်မှာ အသင်းနဲ့ စာချုပ် ၁ နှစ်ပဲ ကျန်ရှိမှာဖြစ်ပေမယ့် သူတို့ကို သက်တမ်း မတိုးနိုင်သေးသလို ရောင်းထုတ်ဖို့ စဉ်းစားမယ့် သတင်းတွေတော့ ထွက်ပေါ်မလာသေးပါဘူး။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/10003112022-1024x535.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/6113920221-768x463.jpg",
"imgurl3":"https://static.standard.co.uk/2021/09/21/21/newFile-1.jpg?width=1200"
 },
        {"ndate":"Mar 11, 2022",
"htext":"ပရီးမီးယားလိဂ် title race မှာ မန်စီးတီး အပေါ် လီဗာပူးတို့ အသာရနေတဲ့ အရာကို ထောက်ပြလိုက်တဲ့ ဂယ်ရီနဗီး",
"btext1":"         မန်ချက်စတာယူနိုက်တက် နောက်ခံလူဟောင်း ဖြစ်သူ ဂယ်ရီနဗီးက လီဗာပူးရဲ့ တိုက်စစ်ပိုင်းဟာ ပြိုင်ဘက်ခံစစ်တွေကို အထူး ခြိမ်းခြောက်နိုင်စွမ်း ရှိတယ်လို့ ဆိုလိုက်ပြီး ဒါဟာ ပရီးမီးယားလိဂ် title race မှာ မန်ချက်စတာစီးတီးထက် အားသာနေတဲ့ အဓိက အချက်ဖြစ်တယ်လို့ ပြောသွားပါတယ်။ ဆက်လက်ပြီး ယူနိုက်တက် နောက်ခံလူဟောင်းက ပရီးမီးယားလိဂ် title race ကို ဒီရာသီရဲ့ နောက်ဆုံး ရက်သတ္တပတ်တွေထိ မြင်တွေ့သွားရမှာ ဖြစ်တယ်လို့လည်း ခန့်မှန်းခဲ့ပါတယ်။",
"btext2":"         စီးတီးဟာ ပြီးခဲ့တဲ့လက တော့တင်ဟမ်ကို အိမ်ကွင်းမှာ ရှုံးနိမ့်ခဲ့ပြီး လီဗာပူးက နိုင်ပွဲတွေ တောက်လျှောက် ဆက်ခဲ့တာကြောင့် ပရီးမီးယားလိဂ်ဖလား မျှော်လင့်ချက်က ပြန်လည် ရှင်သန်လာခဲ့ပြီး လီဗာပူးဟာ လက်ရှိမှာ ဂွာဒီယိုလာရဲ့ အသင်းနဲ့ ၆ မှတ် ကွာနေပေမယ့်လည်း လက်ကျန် တစ်ပွဲတော့ ကစားရဖို့ ရှိနေပါသေးတယ်။ ဒီနှစ်သင်း လာမည့် ဧပြီလ အစောပိုင်းမှာ ထိပ်တိုက်တွေ့ဆုံမယ့် ပွဲစဉ်ဟာ အမှတ်ပေးဖလား အတွက် အဆုံးအဖြတ် တစ်ခုလည်း ဖြစ်လာနိုင်ပါတယ်။ စီးတီးဟာ အမှတ်ပေးဖလားကို ကာကွယ်နိုင်ရန် ရေပန်းအစားဆုံး အသင်းအဖြစ် ရှိနေပေမယ့်လည်း နဗီးက ပြီးခဲ့တဲ့ ဇန်နဝါရီလက လူး၀စ်ဒီယက်ကို ခေါ်ယူအားဖြည့်ခဲ့တဲ့ လီဗာပူး တိုက်စစ်ပိုင်းဟာ စီးတီးထက် အားသာနေတဲ့ အဓိကအချက် ဖြစ်တယ်လို့ ယုံကြည်နေပါတယ်။ နဗီးက “လီဗာပူးဟာ သူတို့ရဲ့ လူစာရင်း သူတို့ရဲ့ အသင်းမှာ မန်စီးတီးထက် ပိုကောင်းတဲ့ တိုက်စစ် ကစားသမားတွေ ရှိနေတယ်လို့ ကျွန်တော် ထင်ပါတယ်။ ကျွန်တော် ဒီလိုပဲ တကယ် ယုံကြည်ထား ပါတယ်။ ခင်ဗျားတို့ မာနေး ဆာလား ဖာမီနို ဂျိုတာ ဒီယက် နဲ့ အိုရီဂီ တို့ရဲ့ တိုက်စစ်ပိုင်းကို ကြည့်လိုက်ပါ။ ဒီကစားသမား ၆ ဦးဟာ ပြိုင်ဘက်တွေကို ကြီးမားစွာ ခြိမ်းခြောက်နိုင်စွမ်း ရှိတဲ့သူတွေပါ။",
"btext3": "      သူတို့ထဲက ၃ ဦး ၄ ဦးလောက်ဟာ တကယ့်ကို ထိပ်တန်း အဆင့် ကစားသမားတွေ ဖြစ်ကြပြီး ကျန်ကစားသမား ၂ ဦးကလည်း ကမ္ဘာ့အဆင့် ကစားသမားတွေပါ။ ရာသီကုန်ထိ တိုက်ပွဲ၀င်သွားရဖို့ ရှိနေတဲ့ ပရီးမီးယားလိဂ် title race မှာ ဒါဟာ သူတို့ကို တကယ့်ကို ခြိမ်းခြောက်နိုင်စွမ်း ရှိတဲ့ အသင်း ဖြစ်စေပါတယ်။” လို့ ဆိုခဲ့ ပါတယ်။ စီးတီးဟာ ပြီးခဲ့တဲ့ တနင်္ဂနွေနေ့က ယူနိုက်တက်ကို အီတီဟတ်မှာ ၄-၁ နဲ့ နိုင်ခဲ့တဲ့ ဒါဘီပွဲစဉ်မှာ သူတို့ရဲ့ တိုက်စစ်စွမ်းရည်ကောင်းကို ပြသနိုင်ခဲ့ပြီး ဒီဘရိုင်းနား နဲ့ မာရက်ဇ် တို့က ၂ ဂိုးစီ သွင်းယူခဲ့ပါတယ်။ မန်စီးတီးဟာ ပြီးခဲ့တဲ့ ရာသီက အထောင်တိုက်စစ်မှုးစစ်စစ် မရှိဘဲ ပရီးမီးယားလိဂ်ဖလားကို ဗိုလ်စွဲနိုင်ခဲ့သလို ဒီရာသီမှာလည်း အထောင်တိုက်စစ်မှုးစစ်စစ် မပါတဲ့ ကစားကွက်နဲ့ပဲ အကောင်းဆုံး ကစားလျက် ရှိနေပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/received_364021702215575.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220311_112638-300x163.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/received_1023303491955674-300x169.jpeg"
 },
        {"ndate":"Mar 11, 2022",
"htext":"အန်ဖီးကွင်းရဲ့ The Anfield Road ပွဲကြည့်စင် တိုးချဲ့ တည်ဆောက်နေမှု အခြေအနေ",
"btext1":"         လီဗာပူးအသင်းရဲ့ အန်ဖီးကွင်း တိုးချဲပ်တည်ဆောက်မှုတွေဟာ ရာသီဥတုနဲ့ မုန်းတိုင်း အချို့ကြောင့် အခက်ခဲတွေ ရင်ဆိုင်နေရပေမယ့် သက်မှတ်ချိန်တွေအတိုင်း ရှေ့ဆက်လုပ်ဆောင်နိုင်နေပါတယ်။ လီဗာပူးမီဒီယာဖြစ်တဲ့ TIA က ကွင်းတိုးချဲ့မှုကို အပတ်တိုင်း သတင်းထုတ်ပြန်ပေးနေတာဖြစ်ကာ တည်ဆောက်မှုကာလ ၆ လ ဝန်းကျင် ရှိလာနေပြီဖြစ်တဲ့ The Anfield Road ရဲ့ နောက်ဆုံးရ အခြေအနေကို ဖော်ပြလာခဲ့ပြီဖြစ်ပါတယ်။ တည်ဆောက်ရေး တာဝန်ခံတစ်ဦးဖြစ်တဲ့ Colin Roddy ရဲ့ ပြောဆိုမှုအရ ဆောင်းရာသီကာလအတွင်းမှာ အောက်ခြေမြေသားကို ပြုပြင်ခြင်းနဲ့ concrete cores ထည့်သွင်းနေမှုတွေဟာ အပြီးသတ်နေပြီဖြစ်ပါတယ်။ မကြာခင်မှာတော့ စတီးလုပ်ငန်းစဉ်တွေ စတင်တော့မှာဖြစ်ကာ မြေပြင်ကနေ ထိုးထွက်လာမယ့် တည်ဆောက်မှုတွေ ရှိလာတော့မှာပါ။",
"btext2":"         ပွဲကြည့်စင်သစ်အတွက် အမိုးဟာ Main Stand ရဲ့ အမိုးနဲ့ လယ်ဗယ်တူအထိ မြင့်တက်မှာဖြစ်လို့ မကြာခင်မှာတော့ ပရိသတ်တွေ ‘ဝိုး..’ ဆိုပြီး ဖြစ်ရမယ့် တည်ဆောက်မှုတွေ စတင်လာတော့မယ်လို့ သူက ဆိုပါတယ်။ The Anfield Road ရဲ့ အမိုးဟာ မီတာ ၄၀ လောက်ထိ ရှိမှာဖြစ်ကာ the Main Stand ထက် ၉ မီတာလောက် ပိုနိမ့်မှာဖြစ်ပါတယ်။ မြင်သာလာမယ့် အမြင့်ပိုင်း တည်ဆောက်မှုတွေကို ဇွန်လ အကုန်နဲ့ ဂျူလိုင်လ အစတွေမှာ မြင်တွေ့ရမှာဖြစ်တယ်။ The Anfield Road ပွဲကြည့်စင် အဟောင်းရဲ့ အမိုးတွေကိုတော့ ကာတာ ကမ္ဘာဖလားပြိုင်ပွဲ ကျင်းပချိန် (သို့) ၂၀၂၂-၂၀၂၃ ဘောလုံးရာသီအကုန်မှာ ဖယ်ရှားဖို့ ရည်ရွယ်ထားပါတယ်။ ပြီးခဲ့တဲ့ နွေမှာတည်းက စတင်ခဲ့တဲ့ ကွင်းတိုးချဲ့မှုတွေဟာ မြေပြင် တည်ဆောက်မှုတွေကိုပဲ အချိန်မီအောင် ရုန်းကန်နေရတာနဲ့အတူ ပရိသတ်တွေက ထင်သာမြင်သာရှိတဲ့ ရုပ်ပိုင်းဆိုင်ရာ တည်ဆောက်မှုတွေကို မမြင်ထားရသေးတာပါ။ ဒါပေမယ့် တည်ဆောက်မှုတွေက မျှော်လင့်ထားသလို ပြီးစီးအောင်မြင်နေဆဲဖြစ်ပါတယ်။",
"btext3": "      ကွင်းတိုးချဲ့မှု အပြီးသတ် ကိစ္စတွေကို ၂၀၂၃ ခုနှစ်မှာ ပြီးမြောက်ဖို့နဲ့ ၂၀၂၃-၂၀၂၄ ဘောလုံးရာသီ အစမှာတင် ဖွင့်လှစ်နိုင်ဖို့ ရက်သတ်မှတ်ထားတာဖြစ်တယ်။ Anfield Road End ပွဲကြည့်စင်သစ်ဟာ ပရိသတ် ၇၀၀၀ ထပ်တိုး ဝင်ဆံ့မှုနဲ့အတူ ပရိသတ် ၁၅၉၆၇ ဝင်ဆံ့မှာဖြစ်ပါတယ်။ အဆိုပါ တိုးချဲ့မှုကို ကနဦးမှာ ပေါင် သန်း ၆၀ ပဲ အသုံးပြုဖို့ ရည်မှန်းထားပေမယ့်လို့ ပေါင် သန်း ၈၀ ထိ အသုံးပြုဖို့ ပြောင်းလဲ သတ်မှတ်ခဲ့ပါတယ်။ ကွင်းတည်ဆောက်မှု ပြီးသွားခဲ့ရင် အန်ဖီးကွင်းရဲ့ စုစုပေါင်း ဝင်ဆံ့မှုက ၆၁၀၁၅ ထိ ရှိလာတော့မှာဖြစ်ကာ ဝက်ဟမ်းရဲ့ လန်ဒန်ကွင်း၊ စပါးကွင်း၊ ယူနိုက်တက်ရဲ့ အိုးထရတ်ဖိုဒ့်တို့နောက် ပရီးမီးယားလိဂ်ရဲ့ အကြီးမားဆုံး အိမ်ကွင်းဖြစ်လာပါလိမ့်မယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/11023112022-1024x641.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/11013112022-768x482.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/110231120221-768x469.jpg"
 },
        {"ndate":"Mar 10, 2022",
"htext":"ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ်အဆင့်ကို တက်ရောက်နိုင်ခြင်းကြောင့် လီဗာပူးရမယ့် ဆုကြေး",
"btext1":"        လီဗာပူးအသင်းဟာ ဥရောပ ချန်ပီယံလိဂ်ပြိုင်ပွဲ ကွာတားဖိုင်နယ်အဆင့်ကို တက်ရောက်ခဲ့ပြီဖြစ်ကာ ဒီရာသီ ပြိုင်ပွဲကြီးရဲ့ အမြင့်ဆုံး ဆုကြေးနီးပါးကို ပိုင်ဆိုင်ခဲ့ပြီဖြစ်ပါတယ်။ နောက်ဆုံး ၈ သင်းထဲကို ပါဝင်ခဲ့တဲ့ လီဗာပူးအသင်းဟာ ဒီရာသီ ကစားရတဲ့ ပွဲပေါင်း ၈ ပွဲမှာ ၇ ပွဲနိုင်ပြီး ၁ ပွဲပဲ အရေးနိမ့်ခဲ့တာပါ။ ကွာတားအဆင့်မှာ ဘယ်အသင်းနဲ့ ထိပ်တိုက်တွေ့မလဲကို လာမယ့်အပတ် မဲခွဲမှုမှာ သိရမှာဖြစ်ပြီး ဧပရယ်လထဲမှာ ယှဉ်ပြိုင်ရမှာဖြစ်ပါတယ်။",
"btext2":"           အားကစား စီးပွားရေးပိုင်းဆိုင်ရာ ကျွမ်းကျင်သူ Dave Phillips ရဲ့ ဖော်ပြမှုအရ ရုပ်သံထုတ်လွှင့်မှု ဝင်ငွေတွေ မပါဝင်သေးပေမယ့်လို့ လီဗာပူးအသင်းဟာ ဒီရာသီ ချန်ပီယံလိဂ်ပြိုင်ပွဲကနေ ဆုကြေး ယူရို ၇၅.၃၈ သန်း ရရှိမယ်လို့ သိရတယ်။ အုပ်စုတွင်း ပွဲစဉ်တွေ အားလုံးကို အနိုင်ရထားတဲ့ လီဗာပူးအသင်းဟာ ချန်ပီယံလိဂ် အုပ်စုအဆင့်ထံ ပါဝင်ခြင်းအတွက် ယူရို ၁၅.၆၄ သန်း၊ အုပ်စုတွင်း ၆ ပွဲလုံးကို အနိုင်ရခြင်းအတွက် ယူရို ၁၆.၈ သန်း၊ ယူအီးအက်ဖ်အေ အဆင့်အရ ခံစားခွင့် ယူရို ၂၂.၇၄ သန်း၊ ၁၆ သင်း ရှုံးထွက် အဆင့်အတွက် ယူရို ၉.၆ သန်းနဲ့ စုစုပေါင်း ယူရို ၆၄.၇၈ သန်းရဖို့ သေချာထားခဲ့ပြီးဖြစ်တယ်။ အင်တာမီလန်ကို အနိုင်ရပြီး ကွာတားဖိုင်နယ် တက်ရောက်ခြင်းအတွက် ဆုကြေး ယူရို ၁၀.၆ သန်း ထပ်မံ ရရှိခြင်းဖြစ်ကာ ဆီမီးအဆင့်ကို တက်ရောက်နိုင်မယ်ဆိုရင် နောက်ထပ် ယူရို ၁၂.၅ သန်း ရရှိမှာဖြစ်ပါတယ်။",
"btext3": "      လီဗာပူးအသင်းဟာ ချန်ပီယံလိဂ် ပြိုင်ပွဲမှာ အမြင့်ဆုံး ဆုကြေးအားဖြင့် ယူရို ၁၁၁.၃၈ သန်း ရခဲ့ဖူးကာ ဒီရာသီမှာ နံပါတ် ၇ ခုမြောက် ချန်ပီယံလိဂ်ဖလားကို အနိုင်ရမယ်ဆိုရင် ယခင် မှတ်တမ်းထက် ပိုများတဲ့ ဆုကြေးကို ရမှာဖြစ်ပါတယ်။ ကွာတားအဆင့်မှာတော့ လီဗာပူးအသင်းဟာ ပိုမို ခက်ခဲတဲ့ ပြိုင်ဘက်တွေကို ရင်ဆိုင်ရမှာဖြစ်ပြီး အခုချိန်မှာတော့ လီဗာပူး၊ ဘိုင်ယန်မြူးနစ်၊ မန်စီးတီး၊ ရီးရဲလ်မက်ဒရစ်တို့ ၄ သင်းက ကွာတားအဆင့်အတွက် အတည်ပြုထားနိုင်ပြီဖြစ်ပါတယ်။",
"imgurl1":"https://www.thisisanfield.com/wp-content/uploads/IMG_0716.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/6483102022-1024x619.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/6493102022-768x446.jpg"
 },
        {"ndate":"Mar 10, 2022",
"htext":"ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ် အကြောင်း သိကောင်း စရာများ",
"btext1":"        2021-22 ဘောလုံးရာသီ အတွက် ချန်ပီယံလိဂ် ရှုံးထွက် အဆင့်ပွဲစဉ်တွေ ကစားနေတာ တစ်ဝက်ကျိုးသွားခဲ့ပြီ ဖြစ်ပါတယ်။ ပရီးမီးယားလိဂ် ကလပ်တွေ ဖြစ်တဲ့ လီဗာပူး နဲ့ မန်စီးတီး ၊ ဘွန်ဒက်လီဂါ ချန်ပီယံ ဘိုင်ယန် မြူးနစ် ၊ လာလီဂါ က ရီးရဲ မက်ဒရစ် အသင်းတွေဟာ ကွာတား ဖိုင်နယ် အဆင့်ကို တက်ရောက်နိုင်ခဲ့ပါပြီ။ ရှေ့တစ်ပတ်ထဲမှာတော့ ချဲဆီး vs လိုင်လီ ၊ ဗီလာရီးရဲ vs ယူဗင်တပ် ၊ ဘင်ဖီကာ vs အိုင်းယက် ၊ အေတီကို vs ယူနိုက်တက် အသင်းတွေ ဆက်ပြီး ကစားကြမှာ ဖြစ်ပါတယ်။ ကွာတားဖိုင်နယ် အတွက် မဲခွဲပွဲကို မတ်လ 18 ရက်နေ့ သောကြာနေ့ မှာ ဆွစ်ဇာလန် နိုင်ငံ နီယွန်မြို့မှာ ကျင်းပသွားမှာပါ။",
"btext2":"         ကွာတား ဖိုင်နယ် မဲခွဲပွဲ ဆိုပေမယ့် ၊ ဆီမီး ဖိုင်နယ် ၊ ဗိုလ်လုပွဲမှာ ဘယ်အသင်းက Home Team အဖြစ် သတ်မှတ် ကစားခံရမယ် ဆိုတဲ့ အကြောင်းအရာတွေကိုပါ တစ်ခါတည်း မဲခွဲသွားမှာပါ။ ဒီအဆင့်မှာ ကန့်သတ်ချက်တွေ ဘာတစ်ခုမှ မရှိတော့သာကြောင့် ဘယ်အသင်းမဆို ထိပ်တိုက်တွေ့ဆုံခွင့် ရှိနေပါတယ်။ ရှုံးထွက် အဆင့်တုန်းကလို တစ်နိုင်ငံတည်း အသင်းတွေ အချင်းချင်း ၊ တစ်အုပ်စုတည်း အသင်းတွေ အချင်းချင်း မတွေ့ရ ဆိုတဲ့ ကန့်သတ်ချက်တွေလဲ မရှိတော့ပါဘူး။ UEFA ဟာ ကွာတား ဖိုင်နယ်ပွဲစဉ်တွေကို မဲခွဲပြီးတာ နဲ့ အဲဒီ ထိပ်တိုက် တွေ့ဆုံမှုတွေကို 1 ကနေ 4 အထိ ပြန်လည် သတ်မှတ်ကာ ၊ ဆီးမီးဖိုင်နယ် ပွဲစဉ်တွေကိုပါ တစ်ခါတည်း ခွဲမှာပါ။ ဒါကြောင့် ကွာတား ဖိုင်နယ် ပွဲစဉ်တွေ ထွက်လာပြီ ဆိုတာ နဲ့ အကြို ဗိုလ်လုပွဲမှာ ဘယ်အသင်းတွေ ဘယ်လို ထိပ်တိုက်တွေ့နိုင်တယ် ၊ အဲဒီ ကနေ ဗိုလ်လုပွဲ ဆီ ဆက်တက်ခဲ့ရင် ဘယ်သူက Home Team အသင်းအဖြစ် သတ်မှတ်ခံရနိုင်တယ် ဆိုတာတွေကိုပါ တစ်ခါတည်း သိခွင့်ရမှာ ဖြစ်ပါတယ်။",
"btext3": "      ကွာတား ဖိုင်နယ် အဆင့် ပွဲစဉ် ပထမ အကျော့ ပွဲစဉ်တွေကို ဧပြီလ 5/6 ရက်မှာ ကစားမှာ ဖြစ်ကာ ၊ ဒုတိယ အကျော့ ပွဲတွေကိုတော့ ဧပြီ 12/13 ရက်တွေ မှာ ကစားမှာပါ။ ဆီမီး ဖိုင်နယ် ပထမ အကျော့ပွဲစဉ်တွေကိုလဲ ဧပြီလထဲမှာပဲ ကစားမှာ ဖြစ်ပြီး ၊ ဧပြီ 26/27 ရက်နေ့မှာ ကျင်းပသွားမှာ ဖြစ်ပါတယ်။ ဒါကြောင့် ချန်ပီယံလိဂ်မှာ ရလာဒ်ကောင်းဖို့ မျှော်လင့်ထားတဲ့ အသင်းတွေ အနေနဲ့ ဧပြီလအတွင်းမှာ ဒဏ်ရာပြသနာတွေ ကင်းရှင်းနေဖို့ သိပ်ကို အရေးပါနေပါတယ်။ ဆီမီး ဖိုင်နယ် ဒုတိယ အကျော့ကိုတော့ မေလ 3-4 ရက်နေ့တွေမှာ ဆက်တိုက် ကစားသွားမှာ ဖြစ်ပါတယ်။ နောက်ဆုံး ဗိုလ်လုပွဲကြီး ကိုတော့ မေလ 28 ရက်နေ့ ၊ ပဲရစ် က Stade de France ကွင်းကြီးထဲမှာ ကျင်းပသွားမှာ ဖြစ်ပါတယ်။ လက်ရှိ ဘွတ်ကီ ဒိုင်တွေ ရဲ့ ဈေး ဖွင့်လှစ်မှု အနေအထား အရ မန်စီးတီး က ချန်ပီယံလိဂ် ဖလားကြီးကို သိမ်းပိုက်ဖို့ ရေပန်း အစားဆုံး ဖြစ်ပြီး ၊ ဘိုင်ယန် မြူးနစ် က ဒုတိယ နေရာ နဲ့ လီဗာပူး တို့က တတိယ နေရာမှာ အသီးသီး ရပ်တည်လျှက် ရှိနေကြပါတယ်။ SM",
"imgurl1":"https://d3j2s6hdd6a7rg.cloudfront.net/v2/uploads/media/default/0001/89/thumb_88508_default_news_size_5.jpeg",
"imgurl2":"https://cdn.images.express.co.uk/img/dynamic/67/750x445/1407684.jpg",
"imgurl3":"https://www.si.com/.image/ar_1:1%2Cc_fill%2Ccs_srgb%2Cfl_progressive%2Cq_auto:good%2Cw_1200/MTg1OTI5OTQ1MTg3MzYyNDk5/imago0040628052h.jpg"
 },
        {"ndate":"Mar 10, 2022",
"htext":"ခင်ပွန်းသည်ကို ကြမ်းတမ်းစွာ ဖျက်ထုတ်လို့ အနီကတ်ပြသခံရတဲ့ ဆန်းချက်ဇ်ကို စကားလုံးနှစ်လုံးပြောလာ တဲ့ ဖာဘင်ဟိုရဲ့ဇနီးသည် ",
"btext1":"       ဖာဘင်ဟိုရဲ့ဇနီးသည်ရီဘက်ကာတာဗာရက်စ်ဟာခင်ပွန်းသည်ကိုကြမ်းတမ်းစွာဖျက်ထုတ်ကစားမှုကြောင့်အနီကတ်ပြထုတ်ပယ်ခြင်းခံခဲ့ရတဲ့အင်တာမီလန်စတားအလက်ဆစ်ဆန်းချက်ဇ်ကိုစကားလုံးနှစ်လုံးပြောဆိုလာပါတယ်။ အာဆင်နယ်စတားဟောင်းဟာမနေ့ညတုန်ကလီဗာပူးနှင့်ချန်ပီယံလိဂ်၁၆သင်းရှုံးထွက်အဆင့်ဒုတိယအကျော့ပွဲစဉ်မှာဘရာဇီးအလယ်တန်းကစားသမားကိုကြမ်းတမ်းစွာဖျက်ထုတ်ကစားမှုကြောင့်နှစ်ဝါတစ်နီဖြင့်အထုတ်ခံခဲ့ရပါတယ်။",
"btext2":"        အဆိုပွဲစဉ်တွင်အင်တာမီလန်ဟာလူသာရိုမာတီနက်ဇ်ရဲ့ပွဲချိန်၆၁မိနစ်ဂိုးဖြင့် ၁-၀ဂိုးဖြင့်အနိုင်ရခဲ့ပေမဲ့နှစ်ကျော့ပေါင်းရလဒ်၂-၁ဖြင့်ချန်ပီယံလိဂ်မှထွက်ခွာခဲ့ရပါတယ်။ အသက်၃၃နှစ်ရှိဆန်းချက်ဇ်ဟာဘောလုံးရှင်းထုတ်မှုမှန်ကန်စွာပြုလုပ်ခဲ့ပေမဲ့သူ့ခြေထောက်ကဖာဘင်ဟိုရဲ့ခြေကျင်းဝတ်ကိုထိခဲ့တာလည်းဖြစ်ပါတယ်။",
"btext3": "      အသက်၂၈နှစ်ရှိဖာဘင်ဟိုဟာကံကောင်းထောက်မစွာဒဏ်ရာမရရှိခဲ့ဘဲပွဲချိန်ပြည့်ကစားသွားနိုင်ပါတယ်။ဒါပေမဲ့ဇနီးသည်ရီဘက်ကာကတော့ဆန်းချက်ဇ်အပေါ်အခဲကျေပုံမပေါ်ပါဘူး။ ဒါကြောင့်လည်းသူမဟာဆိုရှယ်မီဒီယာမှာ “Bye Alexis” ဆိုပြီးရေးသားကာ ဒေါသထွက်နေတဲ့ Emojiကိုတင်သွားပါတယ်။ အာဆင်နယ်ဂန္ထဝင်နည်းပြအာစင်ဝင်းဂါးတော့ဖာဘင်ဟိုဟာဆန်းချက်ဇ်အထုတ်ခံရအောင်ဟန်ဆောင်ခဲ့တယ်လို့ဆိုသွားပါတယ်။ ဘောလုံးသမားဟောင်းတစ်ဦးဖြစ်တဲ့ရီဘက်ကာဟာဖာဘင်ဟိုရဲ့ပရိသတ်တစ်ဦးဖြစ်ခဲ့ပြီး၎င်းတို့နှစ်ဦးဟာ၂၀၁၃ခုနှစ်မှာစတင်ချစ်ကြိုက်ခဲ့ကာ၂နှစ်အကြာမှာလက်ထပ်ခဲ့ကြပါတယ်။",
"imgurl1":"https://playmakersports.co/wp-content/uploads/2022/03/Fabinho-10-678x381.jpg",
"imgurl2":"https://playmakersports.co/wp-content/uploads/2022/03/Fabinho-2.jpg",
"imgurl3":"https://playmakersports.co/wp-content/uploads/2022/03/Fabinho-3.jpg"
 },
  {"ndate":"Mar 10, 2022",
"htext":"လီဗာပူး ကစားသမားဘဝ အမှောင်မိုက်ဆုံး နေ့ရက်တွေအကြောင်း ဟန်ဒါဆန် ရင်ဖွင့်",
"btext1":"        ၂၀၁၂-၁၃ ရာသီမှာ လီဗာပူးအသင်းက သူ့ကို ရောင်းထုတ်ဖို့ ကြိုးစားခဲ့တာကို သိခဲ့ရတဲ့နောက် မျက်ရည်ကျခဲ့ရတယ်လို့ လီဗာပူးအသင်းခေါင်းဆောင် ဂျော်ဒန်ဟန်ဒါဆန်က ဆိုပါတယ်။ ဆန်းဒါးလန်း ကွင်းလယ်လူဟောင်းဟာ ၂၀၁၁ နွေရာသီမှာ ပေါင်သန်း ၂၀ နဲ့ အန်ဖီးထံ ရောက်ရှိခဲ့တာဖြစ်တယ်။ ကန်နီ ဒဲဂလစ်ချ်ရဲ့ ခေါ်ယူမှုတွေထဲမှာ သူလည်း အပါအဝင်ဖြစ်ခဲ့ပြီး လီဗာပူးဟာ ကာရာဘောင်း အနိုင်ရကာ၊ အက်ဖ်အေဖလားမှာ ဗိုလ်လုပွဲအဆင့်ကို ရောက်ရှိခဲ့တယ်။ ဒါပေမယ့်လို့ ပရီးမီးယားလိဂ်မှာ အဆင့် ၈ နေရာနဲ့ အဆုံးသတ်ခဲ့သလို ခြေစွမ်းပြဖို့ ရုန်းကန်ခဲ့ရတဲ့ ဖြစ်ခဲ့တာပါ။ ကင်နီကို ရာထူးကနေ ထုတ်ပယ်ပြီးနောက် ဆွမ်ဆီးအသင်းမှ ဘရန်ဒန် ရော်ဂျာက လီဗာပူးအသင်းထံ ရောက်ရှိလာခဲ့တယ်။ ရော်ဂျာဟာ သူ့စိတ်ကြိုက် ကစားသမားအဖြစ် ဖူလ်ဟမ် တိုက်စစ်ကစားသမား ကလင့် ဒမ့်ဆေးကို ခေါ်ယူချင်နေတာကြောင့် ဟန်ဒါဆန်ကို အပြောင်းအရွှေ့မှာ အလိုက်ပေးဖို့ စီစဉ်ခဲ့တာ ဖြစ်ပါတယ်။ ဒါပေမယ့်လည်း ဟန်ဒါဆန်က အသင်းမှာ ဆက်နေပြီး တိုက်ပွဲဝင်ဖို့ ရွေးချယ်ခဲ့ပြီး သူ့ရဲ့ ကြိုးစားမှုနဲ့အတူ ဘရန်ဒန်ရော်ဂျ ာလက်အောက် နေရာရလာခဲ့တယ်။ ပြီးခဲ့တဲ့ နွေရာသီမှာ အန်ဖီးကစားသမားဘဝ ဆယ်စုနှစ်တစ်ခု ကြာခဲ့ပြီဖြစ်တဲ့ ဟန်ဒါဆန်ဟာ သူ့ကို ကယ်တင်ဖို့ စိတ်ဓာတ်လှုံ့ဆော်မှုနဲ့ အသိပညာတွေ ပေးပြီး ကူညီခဲ့တဲ့ ရော်ဂျာကို ချီးကျူးဂုဏ်ပြုခဲ့ပါတယ်။",
"btext2":"        ဘရန်ဒန် ရော်ဂျာရဲ့ ပထမဆုံးနေ့ရက်တွေမှာ သူရခဲ့တဲ့ သတင်းဆိုးနဲ့ ပတ်သက်လို့ ဟန်ဒါဆန်က “ အဲ့ဒါကို မနေ့တနေ့ကလိုပဲ ကျွန်တော် မှတ်မိပါသေးတယ်။ အန်ဖီးမှာ ဟတ်စ်နဲ့ ကစားရမယ့် ပွဲမတိုင်ခင်လေးပဲ။ ကစားရမယ့်ညမှာပဲ ကျွန်တော် ဟိုတယ်မှာ ဘရန်ဒန်နဲ့ စကားပြောခဲ့ပြီး သူက ကျွန်တော့်ကို ရွေးချယ်စရာ ပေးခဲ့ပါတယ်။ ကလပ်ကတော့ ကျွန်တော့်ကို ပိုပြီး ထွက်ခွာခွင့် ပေးချင်နေခဲ့တာပေါ့။ ဘရန်ဒန်က “နားထောင်၊ ဒါက မင်းဆုံးဖြတ်ရမှာပဲ၊ မင်း လိုချင်သလောက် ပွဲထွက်ခွင့်တွေ အများကြီးရမှာ မဟုတ်ဘူး။ ဒါပေမယ့် မင်း တိုးတက်ဖို့ လိုအပ်တဲ့အရာကို ငါ ကူညီပေးဖို့ ကြိုးစားမယ်။ မင်းက ငယ်ပါသေးတယ်။ အဲ့အတိုင်း မင်းကြိုးစားရင် အချိန်ကြာလာတာနဲ့အမျှ မင်း ကစားချိန်တွေ ပိုရနိုင်တယ်’ ဆိုပြီး ပြောပြခဲ့တယ်။ ဆွေးနွေးမှုအပြီး ကျွန်တော် အခန်းထဲ ပြန်သွားခဲ့ပြီးနောက်မှာ ငိုမိခဲ့ပြီး တကယ်ကို ဝမ်းနည်းပက်လက် ဖြစ်ခဲ့ရတယ်။ ဒါပေမယ့် အဲ့ဒီ့အချိန်ကစပြီး ကျွန်တော် ကြိုးစားခဲ့တယ်။ ကျွန်တော့်အနေနဲ့ ထွက်သွားဖို့ဆိုတာ ရွေးချယ်စရာ မဟုတ်ခဲ့ဘူး။ ဘာလို့လဲဆိုတော့ ကျွန်တော် ကလပ်ကို ရောက်တာမှ မကြာသေးပဲ။ အဲ့ဒီ့ကိုရောက်ဖို့ ကျွန်တော် အတော်လေး ခက်ခက်ခဲခဲ ကြိုးစားခဲ့ရတာပါ” လို့ ဟန်ဒါဆန်က ဆိုပါတယ်။ ဒုတိယအခွင့်ရေး ရခဲ့တဲ့ ဟန်ဒါဆန်ဟာ ရော်ဂျာရဲ့ စကားကို နားထောင်ခဲ့ပြီး ပိုကောင်းတဲ့ ကစားသမားဖြစ်လာဖို့ တိုက်ပွဲဝင်ခဲ့ကာ အဲ့ဒီ့ရာသီမှာ လိဂ် ၁၆ ပွဲသာ ပွဲထွက်ခဲ့ရပါတယ်။ ဒါပေမယ့် နောက်ရာသီ ၂၀၁၃-၂၀၁၄ မှာ လီဗာပူးဟာ အမှတ်ပေးဖလားရဖို့ အတော်လေး နီးစပ်လာခဲ့သလို သူဟာ ပိုအရေးပါတဲ့ နေရာမှာ ကစားခဲ့ရပါတယ်။",
"btext3": "      “ ကျွန်တော် ချက်ချင်း တွေးမိခဲ့တယ်။ ‘ငါ ဘယ်ကိုမှ ထွက်မသွားဘူး။ အသင်းမှာ နေရာရဖို့ တတ်နိုင်သမျှ အရာအားလုံး လုပ်မယ်။ လူတွေ မှားနေတယ်ဆိုတာ သက်သေပြမယ်’ ဆိုပြီးတော့ပေါ့။ အဲ့ကနေစပြီး နေ့တိုင်း အားကစားရုံမှာရော လေ့ကျင့်ရေးကွင်းထဲမှာပါ ကျွန်တော် အပြည့်အဝ အားထုတ်ကြိုးစားခဲ့တတယ်။ ကိုယ့်ကိုယ်ကို ဘယ်လို တိုးတက်အောင်လုပ်ရမလဲ၊ ဘယ်လိုပိုကောင်းအောင် လုပ်ရမလဲဆိုတာကိုပဲ အာရုံစိုက်ထားတယ်။ ဘရန်ဒန်က နည်းဗျူဟာပိုင်းအရ ကျွန်တော်တို့ကို အများကြီး အကူအညီ ပေးခဲ့တယ်။ အဲ့တုန်းက ကျွန်တော် အများကြီး တိုးတက်လာနိုင်ခဲ့တယ်လို့ တကယ် တွေးမိပါတယ်။ ကျွန်တော်က box to box ကစားတာ ကောင်းတယ်။ ကြံ့ခိုင်မှုကောင်းပြီး နည်းစနစ်ပိုင်း အသင့်အတင့်ပေါ့။ ဒါပေမယ့် နည်းဗျူဟာပိုင်းမှာ ကျွန်တော်က ဘရန်ဒန် လိုချင်တဲ့အတိုင်း သိပ်ပြီး မလုပ်နိုင်ခဲ့ဘူး။ သူက ကျွန်တော့်ကို ရုံးခန်းထဲခေါ်ပြီး ဘောလုံးရှိတဲ့အချိန်၊ မရှိတဲ့ အချိန်တွေမှာ ဘယ်လိုမျိုး ကစားစေချင်လဲဆိုတာ ရှင်းပြခဲ့တယ်။ ဘရန်ဒန်နဲ့ ဆွေးနွေးမှုတွေက အများကြီး အကူအညီဖြစ်စေခဲ့ပြီး ကျွန်တော့်ကို ပိုပြီး နားလည်စေခဲ့တယ်လို့ ခံစားရတယ်။ အဲ့ကနေစပြီး ကျွန်တော် ယုံကြည်မှုတွေ မြင့်တက်လာခဲ့တာပါ ” လို့ ဟန်ဒါဆန်က ပြောဆိုခဲ့တာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/2003102022-1024x555.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/2013102022-768x515.jpg",
"imgurl3":"https://icdn.empireofthekop.com/wp-content/uploads/2015/03/Coutinho1.jpg"
 },
             {"ndate":"Mar 10, 2022",
"htext":"အသက် ၁၈ နှစ်အရွယ်တွင် ကုမ္ပဏီတည်ထောင်ပြီးနောက် ငါးနှစ်အတွင်း ပေါင် ၂ သန်းကျော် ရှာဖွေထားနိုင်ခဲ့တဲ့ ထရန်းအလက်ဇန္ဒားအာနိုး",
"btext1":"        ထရန်းအလက်ဇန္ဒားအာနိုးဟာအသက်၁၈နှစ်အရွယ်တွင်ကုမ္ပဏီတည်ထောင်ပြီးနောက်ငါးနှစ်အတွင်းတွင်သူ့ကုမ္ပဏီဟာဝင်ငွေပေါင်၂သန်းကျော်အထိရရှိခဲ့ပါတယ်။All Star Sports Ltd ကလီဗာပူးတောင်ပံနောက်တန်းအစွန်လူရဲ့ရုပ်ပုံလွှာအသုံးပြုခဝင်ငွေများကိုအာရုံစိုက်လုပ်ဆောင်တဲ့ကုမ္ပဏီဖြစ်ပါတယ်။",
"btext2":"        ယခုအခါအင်္ဂလန်နောက်ခံလူဟာသူ့ရဲ့အမြင်ကျယ်ကျယ်ဖြင့်ကုမ္ပဏီထောင်ခဲ့မှုရဲ့အကျိုးရလဒ်ကိုခံစားနေရပြီဖြစ်ပါတယ်။ နောက်ဆုံးကြေညာလာတဲ့အချက်အရအသက်၂၃နှစ်ရှိနောက်ခံလူရဲ့ကုမ္ပဏီဟာပေါင် ၂သန်းကျော် (၂,၁၁၄,၇၄၂) ရှိထားပြီဖြစ်ပါတယ်။",
"btext3": "      ထရန်းအလက်ဇန္ဒားအာနိုးဟာအသက်၆အရွယ်ကတည်းကလီဗာပူးသို့ရောက်ခဲ့သူဖြစ်ပါတယ်။သူဟာငယ်စဉ်တုန်းကအဲဗာတန်နှင့်လီဗာပူးကစားသမားတို့ဝတ်ဆင်ခဲ့တဲ့အင်္ကျီများကိုပြန်လည်ရောင်းချပြီးအမြတ်ငွေများကိုမိဘများအတွက်အိမ်ဝယ်ယူပေးခဲ့ဖူးပါတယ်။ သူဟာ၂၀၁၉ခုနှစ်မှာ Under Armor နှင့်ပေါင်၆.၄သန်းတန် ၄ နှစ်စာချုပ်ချုပ်ဆိုနိုင်ခဲ့ပါတယ်။",
"imgurl1":"https://playmakersports.co/wp-content/uploads/2022/03/Trent-Alexander-Arnold-2.jpg",
"imgurl2":"https://playmakersports.co/wp-content/uploads/2022/03/Trent-Alexander-Arnold-2.jpg",
"imgurl3":"https://playmakersports.co/wp-content/uploads/2022/03/Trent-Alexander-Arnold-4.jpg"
 },
        {"ndate":"Mar 10, 2022",
"htext":"အရှုံးကို မကြိုက်ပေမယ့် အဓိကနဲ့ သာမည ခွဲပြသွားတဲ့ ခံစစ်မှူး ဗန်ဒိုက်",
"btext1":"       အင်တာမီလန်နဲ့ ဒုတိယအကျော့ပွဲမှာ အရှုံးရလဒ် ထွက်ပေါ်ခဲ့တာကို မနှစ်သက်မိပေမယ့်လို့ ၁၆ သင်းအဆင့်မှာ အရေးကြီးသော ပစ်မှတ်က ကွာတားဖိုင်နယ်ကို ရောက်ဖို့ပါလို့ ဗန်ဒိုက်က ပြောပါတယ်။ လီဗာပူးအသင်းဟာ ပထမအကျော့မှာ ၂-၀ ဖြင့် အနိုင်ရပြီး ဒုတိယအကျော့ အိမ်ကွင်းမှာ ၁-၀ ဖြင့် အရေးနိမ့်ခဲ့တာပါ။ ကလပ်ဟာ ၁၆ သင်းအဆင့်မှာ အမြင့်ဆုံး ရည်မှန်းရမယ့် ကွာတားဖိုင်နယ် တက်ရောက်ရေးကို အောင်မြင်ခဲ့တာဖြစ်ပြီး ဒီလို လုပ်နိုင်တာနဲ့တင် ကျန်တာ အားလုံးကို ချေဖျက်လို့ ရတယ်လို့ ဗန်ဒိုက်က မြင်ပါတယ်။",
"btext2":"        ဗန်ဒိုက်က ပြောပြရာမှာ ” ကျနော်တို့ အားလုံးက လူသားတွေပဲ ဖြစ်ပါတယ်။ ရံဖန်ရံခါမှာ အခွင့်အရေးတွေကို လွဲတတ်ပါတယ်။ ကံကောင်းစွာပဲ ကျနော်တို့က ပွဲတွေ အများကြီးကို ရှုံးလေ့ မရှိပေမယ့် ဒီပွဲမှာတော့ အရေးနိမ့်ခဲ့ပါတယ်။ အရေးကြီးဆုံးကတော့ ကျနော်တို့ နောက်အဆင့်ကို ကျော်ဖြတ်နိုင်ခဲ့ပြီဖြစ်ပါတယ်။ ဒါကပဲ အဓိက ဦးတည်ချက်ဖြစ်ပါတယ်။ အဆုံးမှာတော့ အားလုံးကောင်းပါတယ်။ ကျနော်တို့ ရှုံးခဲ့တာအတွက် စိတ်ပျက်ရပါတယ်။ ဒါပေမယ့် အဲ့အရှုံးကို ပျော်ရွှင်မှုအဖြစ် ကျနော် ပြောင်းလဲနိုင်ပါတယ်။ ဘာလို့လည်းဆိုတော့ ကျနော်တို့က နောက်တစ်ဆင့်ကို တက်ရောက်ခဲ့တာဖြစ်ပါတယ်။ ဒါပေမယ့် ကျနော် ရှုံးရတာကို မကြိုက်ပါဘူး။ ဒီပိတ်ရက်ပွဲအတွက် ကျနော်တို့ အဆင်သင့်ဖြစ်နေဖို့ လိုပါတယ် ” လို့ဖြစ်ပါတယ်။",
"btext3":"        ဗန်ဒိုက်ရဲ့ ပြောဆိုမှုဟာ မှားတော့ မမှားလှပါဘူး။ အခုဆိုရင် ချန်ပီယံလိဂ် ကွာတားအဆင့်ကို တက်ရောက်ထားနိုင်တဲ့ ကလပ် ၄ သင်း ပေါ်ထွက်လာခဲ့ပြီဖြစ်ကာ ဘိုင်ယန်၊ လီဗာပူး၊ မန်စီးတီး၊ ရီးရဲလ်မက်ဒရစ်တို့ ဖြစ်ကြပါတယ်။ ချန်ပီယံလိဂ်ကို အနိုင်ရဖို့ ရေပန်းစားနေတဲ့ အသင်းတစ်သင်းဖြစ်တဲ့ ပီအက်စ်ဂျီဟာ ၁၆ သင်း အဆင့်မှာတင် ထွက်ခွာခဲ့ရပြီဖြစ်ပါတယ်။ ကွာတားအဆင့်မှာ နှစ်ကျော့လုံးနိုင်သည်ဖြစ်စေ၊ တစ်ကျော့နိုင်သည်ဖြစ်စေ လီဗာပူးရည်မှန်းရမယ့် တစ်ခုတည်းသော ပစ်မှတ်ကလည်း ဆီးမီးဖိုင်နယ်ကို ရောက်ရှိဖို့ဖြစ်တယ်။ ကွာတားအဆင့် အသင်း ၈ သင်းဟာ ချန်ပီယံလိဂ်ကို အနိုင်ရဖို့ ရေပန်းစား အသင်းတွေ အများစု ကျန်ခဲ့တာဖြစ်လို့ ဒီအဆင့်ကစပြီး အများကြီး အာရုံစိုက်ဖို့တော့ လိုအပ်လာပြီ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/10143102022-1024x549.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/101431020221-768x422.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/10143102022-1024x549.jpg"
 },
        {"ndate":"Mar 10, 2022",
"htext":"ပရီးမီးယားလိဂ် သမိုင်းတစ်လျှောက် တတိယမြောက် သွင်းဂိုးအများဆုံး ဖန်တီးပေးနိုင်ခဲ့တဲ့ အာနိုး💪💪💪💪💪",
"btext1":"       စနေနေ့က  ကစားခဲ့တဲ့ ဝက်စ်ဟမ်း နဲ့ ပွဲ အပြီးမှာ လီဗာပူး နောက်တန်း ကစားသမားတွေ ထဲက ဗန်ဒိုက် တစ်ဦးတည်းပဲ စံချိန်သစ် (အိမ်ကွင်း ရှုံးပွဲမရှိ ပွဲဆက်အများဆုံး မှတ်တမ်းသစ်) တင်နိုင်ခဲ့တာ မဟုတ်ပါဘူး။ သူ့ရဲ့ ကစားဖော် အာနိုး ကလဲ မာနေး ရဲ့ တစ်လုံးတည်းသော အနိုင်ဂိုး ကို ဖန်တီးပေးနိုင်ခဲ့ခြင်း နဲ့ အတူ ပရီးမီးယားလိဂ် သမိုင်းကြောင်း တစ်လျှောက် တတိမြောက် သွင်းဂိုး အများဆုံး ဖန်တီးနိုင်တဲ့ နောက်တန်း ကစားသမား ဖြစ်လာခဲ့ ပါတယ်။",
"btext2":"         သူဟာ ပရီးမီးယားလိဂ် ပွဲပေါင်း 153 ပွဲ ကစားအပြီးမှာပဲ တတိယ နေရာ အထိ တက်လှမ်းလာခဲ့တာပါ။ အာနိုး ရဲ့ အသက်က အခုမှ 23 နှစ်ပဲ ရှိပါသေးတယ်။ ပရီးမီးယားလိဂ် သမိုင်းကြောင်း တစ်လျှောက် ဂိုးဖန်တီးမှု အများဆုံး လုပ်နိုင်ခဲ့တဲ့ နောက်တန်း ကစားသမားများ –",
"btext3": "      53 ကြိမ် (420 ပွဲ) – လေတန် ဘိန်း 48 ကြိမ် (209 ပွဲ) – ရော်ဘတ်ဆန် 44 ကြိမ် (153 ပွဲ) – အာနိုး 44 ကြိမ် (327 ပွဲ) – လီဆောက် အာနိုး ဟာ ခံစစ် ကစားသမား ဖြစ်ပေမယ့် ဒီနှစ် ဘောလုံး ရာသီမှာလဲ စုစုပေါင်း ဂိုးဖန်တီးမှု 11 ကြိမ် နဲ့ ပရီးမီးယားလိဂ် ပြိုင်ပွဲ ဂိုးဖန်တီးမှု အများဆုံး ကစားသမား အဖြစ် ရပ်တည်လျှက် ရှိနေပါတယ်။ ",
"imgurl1":"https://ballonestar.xyz/blog/wp-content/uploads/2022/03/Picsart_22-03-06_18-58-16-807-735x400.jpg",
"imgurl2":"https://www.rousingthekop.com/static/uploads/4/2022/03/GettyImages-1238953856-1140x788.jpg",
"imgurl3":"https://e00-marca.uecdn.es/assets/multimedia/imagenes/2022/03/05/16465087476538.jpg"
 },
        {"ndate":"Mar 10, 2022",
"htext":"ချန်ပီယံလိဂ်ဖလား စိန်ခေါ်မယ့် အသင်းနဲ့ ရင်ဆိုင်ရတော့မှာလို့ အသင်းကို ထရန့် သတိပေး",
"btext1":"        လီဗာပူးဟာ ကွာတားဖိုင်နယ်မှာ ဘယ်အသင်းနဲ့ပဲ မဲကျကျ၊ ချန်ပီယံလိဂ်ဖလား အောင်မြင်ဖို့ အလားအလာရှိတဲ့ အသင်းကို ကျော်ဖြတ်ရမှာပဲလို့ ထရန့် အလက်ဇန္ဒါး-အာနိုးက ဝန်ခံခဲ့ပါတယ်။ လီဗာပူးဟာ မနေ့က အန်ဖီးမှာ ၂၀၂၂ အတွင်း ပထမဆုံးအကြိမ် ရှုံးပွဲတွေ့ခဲ့ပေမယ့် အင်တာမီလန်ကို နှစ်ကျော့ပေါင်း ၂-၁ နဲ့ အနိုင်ရခဲ့ပြီး ကွာတားဖိုင်နယ် တက်ရောက်ခဲ့တာ ဖြစ်ပါတယ်။ ကွာတားဖိုင်နယ်နဲ့ ဆီမီးဖိုင်နယ်တွေအတွက် မဲခွဲပွဲကို နောက်တပတ် သောကြာနေ့ ဆွစ်ဇာလန်နိုင်ငံ နိုင်ယွန်မြို့မှာ ကျင်းပမှာဖြစ်ပါတယ်။ အခက်ခဲဆုံး ပြိုင်ဘက်တွေကို စတင် ရင်ဆိုင်ရတော့မလားဆိုတဲ့ အမေးကို ထရန့် “ ဟုတ်ပါတယ်။ ဒါက ကျွန်တော်တို့ မျှော်လင့်ထားတဲ့ အရာပါပဲ။ ဒီလိုပြိုင်ပွဲမှာ အနိုင်ရနိုင်ခြေရှိတဲ့ လေးငါးခြောက်သင်း ရှိပါတယ်။ နောက်ဆုံး ၈ သင်းလောက်ကျရင် အားအကောင်းဆုံး အသင်းတွေကို တွေ့ရပြီ။ ဒီအဆင့်မှာ ကံကောင်းလို့ ရောက်လာတဲ့ အသင်းဆိုတာ မရှိတော့ဘူး။ ထိုက်ထိုက်တန်တန် ရလာတဲ့ အသင်းတွေချည်းပါပဲ။ ဒီအဆင့်ကနေစပြီး ဖလားအောင်မြင်နိုင်ခြေရှိတဲ့ အသင်းတွေပါ။ ကျွန်တော်တို့ မဲခွဲပွဲကို မျှော်လင့် စောင့်စားနေပါတယ်။ ကျွန်တော်တို့တွေ ဒီရာသီရဲ့ ပထမဆုံးဆုဖလားကို ကိုင်မြှောက်နိုင်ခဲ့ပြီ။ တခြားပြိုင်ပွဲ ၃ ခုမှာလည်း အခြေအနေ ကောင်းနေပါတယ်။",
"btext2":"        စိတ်လှုပ်ရှားစရာ ကွာတားဖိုင်နယ် နှစ်ခုနဲ့ လိဂ်မှာ အပတ်တိုင်း ဖလားဖိုင်နယ်တစ်ခု ရှိပါတယ်။ ကလပ်မှာ အခုက စိတ်လှုပ်ရှားစရာ အချိန်တွေပါပဲ။ လူတိုင်း ကြံ့ခိုင်မှုပြည့်ဝနေရင် ကျွန်တော်တို့ ဒါကို ကျော်ဖြတ်နိုင်လိမ့်မယ်လို့ မျှော်လင့်ပါတယ် ” လို့ ဖြေကြားခဲ့ပါတယ်။ အင်္ဂါနေ့ကပွဲမှာ ၃ ကြိမ်တိုင် ဂိုးတိုင်နဲ့ ထိခဲ့တဲ့ လီဗာပူးဟာ ပွဲချိန် တစ်နာရီအပြီးမှာပဲ လော်တာရို မာတီနက်ဇ်ရဲ့ ဂိုးနဲ့ ဦးဆောင်ခြင်း ခံခဲ့ရပါတယ်။ ဒါပေမယ့် အလက်ဆစ်ဆန်းချက် အနီကဒ်နဲ့ ထုတ်ပယ်ခံရတဲ့အချိန် တစ်မိနစ်အကြာမှာပဲ အင်တာရဲ့ ခြိမ်းခြောက်နိုင်စွမ်းက ပျောက်ဆုံးသွားခဲ့ရပါတယ်။ ဒီပွဲနဲ့ ပတ်သက်ပြီး ထရန့်က “နိုင်ပွဲမရခဲ့တာ စိတ်ပျက်စရာ ကောင်းပါတယ်။ ဒါပေမယ့် နောက်တဆင့်တက်ဖို့က အဓိကပါပဲ။ ကလပ်အတွက်ရော အသင်းအတွက်ပါ ဒါက အရေးကြီးပါတယ်။",
"btext3": "      အင်တာက ၂-၀ နဲ့ရှုံးထားတာကြောင့် ဒီပွဲမှာ ပြန်လာဖို့ ကြိုးစားခဲ့တယ်။ သူတို့တွေ ကျွန်တော်တို့ကို ပိုပြီး တိုက်စစ်ဆင်မယ်ဆိုတာ သိထားခဲ့ပါတယ်။ အဲ့အတွက် ပြင်ဆင်ထားခဲ့ပါတယ်။ အချိန်ကြာလာတာနဲ့အမျှ ကျွန်တော်တို့ ဂိုးသွင်းဖို့ အခွင့်အရေးတွေ ရခဲ့တယ်။ အခွင့်အရေးတွေကို အသုံးမချနိုင်ခဲ့ပါဘူး။ ဒါပေမယ့် သူတို့ကိုတော့ တစ်ဂိုးပဲ ပေးရအောင် ကန့်သတ်ထားနိုင်ခဲ့ပါတယ်။ သွင်းဂိုးတွေက ပွဲကို ပြောင်းလဲစေတာပါ။ ပထမပိုင်းမှာ ကျွန်တော်တို့ ဂိုးသွင်းခဲ့ရင် ပွဲကို ဖြတ်ထားနိုင်ခဲ့မှာပါ။ ဒါပေမယ့် အဲ့လို မလုပ်နိုင်ခဲ့ဘူး။ သူတို့ ၁၀ ယောက်ထဲနဲ့ ကစားရတဲ့နောက်ပိုင်း သူတို့တွေ သိပ်ပြီး မခြိမ်းခြောက်နိုင်တော့ပါဘူး။ သက်တောင့်သက်သာ မဖြစ်ခဲ့ပေမယ့် ကျွန်တော်တို့ ပွဲကို ပြန်ထိန်းချုပ်နိုင်ခဲ့ပါတယ် ” လို့ ပြောကြားခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/739392022-1024x602.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/1006392022-768x459.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/740392022-768x428.jpg"
 },
        {"ndate":"Mar 10, 2022",
"htext":"ဖာမင်နို၊ ဆာလာ ခေတ်လွန် လီဗာပူးအတွက် တောက်ပကြမယ့် အသင်းသားတွေကို ရွေးထုတ်",
"btext1":"        ဆာလာ၊ မာနေးနဲ့ ဖာမင်နိုတို့ရဲ့ လီဗာပူးအသင်းနဲ့ စာချုပ်က သက်တမ်းကုန်ဖို့ နီးလာပေမယ့် ကလပ်ဟာ အနာဂတ်အတွက် အစီအစဉ်က စတင်ခဲ့ပြီးသား ဖြစ်ကြောင်း အိုဝင်က ယုံကြည်နေပါတယ်။ ၂၀၂၀ မှာ ခေါ်ယူခဲ့တဲ့ ဂျိုတာနဲ့ ဇန်နဝါရီမှာ ပေါ်တိုကနေ ရောက်လာပြီး ချက်ချင်း အသားကျခဲ့တဲ့ လူးဝစ်ဒီယက်စ်တို့ဟာ ဖာမင်နို၊ ဆာလာ၊ မာနေးတို့ ခေတ်လွန်မှာ လီဗာပူး တိုက်စစ်ကို ဦးဆောင်နိုင်မယ်လို့ သူကမြင်တယ်။ ဒီကစာသမားနှစ်ဦးနဲ့အတူ လီဗာပူးဟာ အရင်ကထက် ပိုပြီးတော့တောင် အင်အားတောင့်တင်းတဲ့ နေရာတစ်ခုကို ရောက်ရှိနေပြီလို့လည်း တိုက်စစ်မှူးဟောင်းက မှတ်ချက်ပေးခဲ့ပါတယ်။ အိုဝင်ကပဲ “ သူတို့ ကာလရှည် အသုံးတော်ခံမှာက ရာခိုင်နှုန်းအပြည့်ပါပဲ။ အခု စာချုပ်နှစ်တွေအရ စိတ်ချလက်ချနေလို့ ရပါတယ်။ အဆိုးဆုံး အခြေအနေကို ပြောရရင် ဆိုးရွားတဲ့ ဒဏ်ရာတစ်ခု၊ ဒါမှမဟုတ် ကစားသမားတစ်ယောက်က ထွက်သွားချင်တယ်ဆိုရင်တောင် လီဗာပူးက အေးဆေးပါပဲ။ ဘယ်ပွဲမှာမဆို ပျော်ပျော်ကြီး ပွဲထုတ်လို့ရတဲ့ ထိပ်တန်း တိုက်စစ်သမား ၅ ယောက်တောင် ကျွန်တော်တို့မှာ ရှိပါတယ်။ ဒါ့အပြင် လူစားဝင်လာပြီး ပွဲတစ်ပွဲကို ပြောင်းလဲပေးနိုင်တဲ့ အရံကစားသမား တစ်ယောက်၊ နှစ်ယောက်လည်း ရှိနေပါတယ်။ မာနေး၊ ဆာလာနဲ့ ဖာမင်နိုတို့ အသက်အရွယ်တူ ဖြစ်နေတဲ့အပေါ် ကျွန်တော် အမြဲတမ်း စိုးရိမ်စရာ ဖြစ်နေခဲ့တာပါ။ တချိန်မှာ လီဗာပူးက အနာဂတ်အတွက် စတင်စဉ်းစားရမှာပါ။ အခု ဂျိုတာနဲ့ ဒီယက်စ်တို့ ရှိနေပြီဆိုတော့ စိုးရိမ်စရာတွေ ပျောက်သွားလောက်ပြီ ထင်ပါတယ်။",
"btext2":"        ဆာလာနေရာကို အစားထိုးနိုင်တယ်လို့ မပြောပါဘူး။ ဒါပေမယ့် အသင်းကို တိုးတက်ပြောင်းလဲအောင် လုပ်လို့ရပါတယ်။ ဒီကစားသမားတွေနဲ့ဆိုရင် လီဗာပူးက တိုက်စစ်ပိုင်းမှာ အရည်အသွေး နည်းပါးသွားဖို့ မဖြစ်နိုင်တော့ဘူး။ ဒီလူသစ်နှစ်ယောက်ကို ခေါ်ယူခဲ့တာက ဆရာကျတဲ့ လုပ်ဆောင်မှုတစ်ခု ဖြစ်ခဲ့တာပါ ” လို့ မှတ်ချက်ပေးခဲ့တယ်။ အိုဝင်ဟာ ကလပ်ကို ရောက်လာပြီးကတည်းက အထင်ကြီးစရာကောင်းအောင် မြန်မြန်အထိုင်ကျခဲ့တဲ့ ဒီယက်စ်ကို သဘောကျနေခဲ့တာပါ။ “ကျွန်တော် ချန်ပီယံလိဂ်မှာ သူကစားတာကို ကြည့်ခဲ့ရတယ်။ လီဗာပူးအတွက် ပထမဆုံးပွဲ (ကာဒစ်ဖ်နဲ့ အက်ဖ်အေဖလားပွဲ) ကိုလည်း ကြည့်ခဲ့ရတယ်။ နာရီဝက်လောက် ခဏပါပဲ။ ဒါပေမယ့် သူက အကြာကြီး ကစားလာတဲ့ လီဗာပူးအသင်းသားနဲ့တောင် တူတယ်လို့ Live တင်ဆက်မှုမှာ ကျွန်တော် ပြောခဲ့တယ်။ ‘ဒီကောင်လေးက ဒီမှာ တသက်လုံး ကစားလာခဲ့သလိုပဲ’ လို့ တွေးမိခဲ့တာပါ။",
"btext3": "      သူ့မှာ အရည်အချင်းရှိတယ်ဆိုတာ ကျွန်တော်တို့အားလုံး သိပါတယ်။ ဘောလုံးနဲ့အတူ သူပြေးတဲ့အခါ သိပ်မြန်တယ်။ သူက ဂိုးတွေသွင်းယူနိုင်တယ်၊ အများကြီး လုပ်နိုင်တယ်။ လီဗာပူးက ဘောလုံးဆုံးရှုံးလိုက်တာနဲ့ ဒီယက်စ်ရဲ့ ပြန်ဆယ်ဖို့ ဖိအားပေးမှုက ‘WOW၊ ဒါမျိုးကို ဆာလာ၊ မာနေး၊ ဖာမင်နို၊ ဂျိုတာတို့ဆီကနေ မြင်ဖူးတယ်’ ဆိုပြီး ဖြစ်သွားတယ်။ ဒီယက်စ်က လက်အိတ်စွပ်လိုက်သလိုမျိုး လုံးဝ အံဝင်နေတာပါ။ သူက လီဗာပူးကစားသမားတစ်ယောက်ရဲ့ အဓိပ္ပါယ်ပါပဲ။ အနီရောင်ဂျာစီက သူနဲ့ လိုက်ဖက်တယ်။ တခါတလေ ကစားသမားတစ်ယောက်က ဝင်လာတာနဲ့ သူတို့က ဘယ်လိုလဲ ချက်ချင်း တန်းသိတယ်။ ၂၀၀၁ တုန်းက နီကိုလပ် အနယ်ကာ ဝင်လာတုန်းက ‘ဒီကောင်လေး ကစားနိုင်တာပဲ’ ဆိုပြီး တွေးမိခဲ့တာကို မှတ်မိသေးတယ်။ သူက မြင်မြင်ချင်း အထင်ကြီးစရာ လုပ်ပြခဲ့ပြီး ကျွန်တော့်ကစားသမားဘဝမှာ အမှတ်ရစရာ ဖြစ်စေခဲ့တယ်။ ဒါပေမယ့် အခု ဒီယက်စ်ကလည်း အလားတူ လုပ်ပြခဲ့တယ်” လို့ အိုဝင်က ပြောပြခဲ့တာဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/611392022-1024x581.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/604382022-768x426.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/6113920221-768x463.jpg"
 },
             {"ndate":"Mar 9, 2022",
"htext":"ဒီရာသီ လီဗာပူးရဲ့ ပထမဆုံးသော ချန်ပီယံလိဂ်ရှုံးပွဲဖြစ်တဲ့ အင်တာပွဲမှ စကားစမြည်း ပြောစရာများ",
"btext1":"          ခက်အောင်လုပ်တဲ့ အင်တာ ဒီပွဲမတိုင်ခင်တည်းက အင်တာမီလန်ဟာ အန်ဖီးကို အလည်လာမှာ မဟုတ်ဘူးလို့ ကလော့ပ်က ပြောခဲ့ပါတယ်။ ဘောလုံးမှာ အလှည့်အပြောင်း အများဆုံး ပြိုင်ပွဲရှိမယ်ဆိုရင် အဲ့တာ ချန်ပီယံလိဂ်ပါပဲ။ ဒီတစ်ကြိမ် တွေ့ဆုံမှုမှာ အင်တာမီလန်ဟာ လီဗာပူးထက် ပိုပြီး စိတ်ဓါတ် မာကျောခဲ့ပါတယ်။ ပထမအကျော့ ဆန်စီယိုမျာ ၂-၀ ဖြင့် အရေးနိမ့်ခဲ့လို့ဆိုပြီး အင်တာဘက်က ဒီပွဲမှာ စိတ်ဓါတ် မကျပါဘူး။ အဝေးကွင်းဖြစ်ပေမယ့်လို့ ပြင်းပြတဲ့ စိတ်ဓါတ်ပိုင်းနဲ့အတူ စည်းစနစ်ကျကျ၊ စည်းလုံးမှုရှိရှိ ကစားဟန်နဲ့ လီဗာပူးကို ရင်ဆိုင်ခဲ့ပါတယ်။ အင်တာဟာ လီဗာပူးနဲ့ ပတ်သက်လို့ အတော်လေး လေ့လာခဲ့ပြီး လီဗာပူးရဲ့ အဆုံးသတ်ပိုင်းကို ဝင်မယ့် ထိုးဖောက်မှုတိုင်းကို ရိုက်ချိုးခဲ့တယ်။ အင်တာရဲ့ ကစားပုံက အနည်းငယ် ကြမ်းပေမယ့် မာကျောတယ်လို့ ပြောရင် ပိုမှန်ပါတယ်။ သူတို့ဟာ အတော်လေး စိတ်ရှည့်ခဲ့ပြီး အခွင့်အရေးတွေအတွက် မိနစ် ၉၀ လုံးကို စိတ်ရှည်သွားဖို့ စီစဉ်ခဲ့ကြတာပါ။ ခံစစ်မှူးတွေရဲ့ ခြိမ်းခြောက်မှု ပထမပိုင်း ၄၅ မိနစ်အတွင်း လီဗာပူးရဲ့ ဂိုးပေါက် ခြိမ်းခြောက်မှုက မာတစ်နဲ့ ဗန်ဒိုက်တို့ထံကနေ လာခဲ့တာ ဖြစ်ပါတယ်။ မာတစ်ရဲ့ အတော်ကောင်းတဲ့ တိုက်ချက်ဟာ ဘားတန်းထိခဲ့သလို ဗန်ဒိုက်ရဲ့ တိုက်ချက်ကလည်း သိပ်ကောင်းပေမယ့် အင်တာခံစစ်ဘက်က ခေါင်းတိုက် ရှင်းထုတ်ခဲ့ပါတယ်။ ဒီရှင်းထုတ်မှုက ချီးကျူးလောက်အောင် ကောင်းပါတယ်။ တိုက်စစ်သမားတွေ ရုန်းကန်ရမှု ထရန့်ရဲ့ ထောင့်ကန်ဘောကို ခံစစ်သမားတွေ အသုံးချနိုင်ခဲ့တာကလွဲလို့ ပထမပိုင်းမှာ လီဗာပူးတိုက်စစ်က အခွင့်အရေး ကြီးကြီးမားမား မရပါဘူး။ ဒုတိယပိုင်းမှာ ဆာလာက တိုင်နှစ်ကြိမ် ထိခဲ့ပြီး နှစ်ကြိမ်လုံး ဂိုးရသင့်တဲ့ အနေအထားတွေဖြစ်ပါတယ်။ လူးစားဝင်လာတဲ့ ဒီယက်စ်ရဲ့ အဆုံးသတ်ချက်က အတော်လေး ကောင်းပေမယ့် ဂိုးပေါက်ကို သွားနေတဲ့ လမ်းကြောင်းမှာတင် ဗီဒယ်က ပိတ်ကာခဲ့တယ်။ မာတစ် တစ်ကြိမ် မှားခဲ့တာကလွဲရင် ခံစစ်နဲ့ ကွင်းလယ်က ကောင်းမွန်ခဲ့ပါတယ်။ ဒီပွဲမှာ လိုအပ်ချက်တွေ များခဲ့တာက တိုက်စစ်ပိုင်းဖြစ်ပြီး မာနေး၊ ဆာလာတို့နဲ့ ချိတ်ဆက်ဖို့ ဂျိုတာ ရုန်းကန်နေရတယ်။ တောင်ပံသမားတွေကလည်း အသင်းဖော်တွေနဲ့ ချိတ်ဆက်မှုမှာကော တစ်ဦးချင်း ရုန်းကစားမှုမှာပါ လိုအပ်ချက် များခဲ့ပါတယ်။ အန်ဖီးကွင်း",
"btext2":"        လီဗာပူးပရိသတ်တွေက အသင်းကို အတော်လေး ကောင်းမွန်စွာ အားပေးခဲ့ကြသလို အဝေးကွင်း ပရိသတ်တွေရဲ့ အားပေးမှုကလည်း အံ့မခန်းပါပဲ။ ဒါဟာ ချန်ပီယံလိဂ်အဆင့်ဆိုတာ မြင်သာပါတယ်။ ဒီလို အားပေးပုံကောင်းပြီး ကျစ်လစ်တဲ့ အင်တာမီလန်ကို ကျော်ဖြတ်နိုင်တာအတွက် ဂုဏ်ယူရမှာဖြစ်ပါတယ်။ လီဗာပူးပရိသတ်တွေရဲ့ အော်ဟစ် အားပေးသံတွေကို ပြန်တုန့်ပြန်နိုင်အောင်ကို အင်တာဘက်ကကလည်း အသံတော်တော်စွာပါတယ်။ ဒုတိယပိုင်းမှာ လီဗာပူးပရိသတ်တွေ ငြိမ်သက်သွားရတဲ့ အခိုက်အတန့် ရှိခဲ့ပေမယ့် ဆန်းချက်စ် ထုတ်ပယ်ခံရတဲ့နောက် အသင်းက ပြန်ပြီး လွှမ်းမိုးခဲ့ပါတယ်။ သက်ရောက်မှုကြီးတဲ့ ဆန်းချက်စ် အနီကဒ် ဒီပွဲမှာ ဆန်းချက်စ်က အတော်လေး အားထုတ်ပေမယ့် သူ့ရဲ့ အပြုအမှုတွေက အနည်းငယ် ကြမ်းတဲ့ဘက်ကို ရောက်နေခဲ့တယ်။ သီယာဂိုကို သူ့ရဲ့ ရှင်းထုတ်မှုဟာ ခြေထောက် မြောက်ခဲ့ပြီး တိုက်ရိုက် အနီဖြစ်ခဲ့သင့်တာပါ။ ဒါပေမယ့် ကွင်းလယ်ဒိုင်က အဝါကဒ်ပဲ ပြသခဲ့ပြီး သီယာဂိုကလည်း ကံကောင်းစွာဘဲ ဒဏ်ရာကြီး မရခဲ့ဘူးလို့ ယူဆရတယ်။",
"btext3": "      ဒါပေမယ့် ဒုတိယပိုင်းမှာလည်း ဆန်းချက်စ်က ဆက်ပြီး အဝင်ကြမ်းနေခဲ့ကာ ဖာဘင်ညိုခြေထဲက ဘောလုံးကို ရှင်းထုတ်မှုမှာ နောက်တစ်ဝါ ထိခဲ့ပါတယ်။ ဒီတစ်ကြိမ်မှာ ဆန်းချက်စ်ရဲ့ ဘောလုံးရှင်းမှုက ဘောလုံးကို ဦးတည်တာထက် ပိုနေခဲ့တာကြောင့် နှစ်ဝါတစ်နီနဲ့ ထုတ်ပယ်ခံခဲ့ရတာပါ။ ဆန်းချက်စ်သာ အဝင်မကြမ်းခဲ့ရင် ၁၁ ဦးချင်း အနေအထားမှာ ပွဲက ပိုပြင်းထန်ပြီး လီဗာပူးအသင်း အတော်လေး ရုန်းကန်ခဲ့ရနိုင်ပါတယ်။ ဖိအားတွေ ပိုများလာမယ့် တိုးတက်မှု လီဗာပူးအသင်းဟာ ချန်ပီယံလိဂ်မှာ ကွာတားဖိုင်နယ်အဆင့်ကို တက်ရောက်ခဲ့ပါပြီ။ ကလော့ပ်ရဲ့ လီဗာပူးအသင်းနဲ့အတူ ချန်ပီယံလိဂ် ၅ ရာသီခရီးမှာ ဒီအဆင့်ကို မရောက်တာဆိုလို့ တစ်ကြိမ်ပဲ ရှိထားတာဖြစ်ပါတယ်။ ဒါပေမယ့်လို့ ပြိုင်ပွဲစုံမှာ လမ်းကြောင်းမှန်ပေါ် ရှိနေသေးခြင်းနဲ့အတူ လီဗာပူးက ဖိအားတွေတော့ ပိုများလာခဲ့ပြီဖြစ်တယ်။ လီဗာပူးဟာ ပရီးမီးယားလိဂ်မှာ တစ်ပွဲလျော့ကစားပြီး ဇယားထိပ်နဲ့ ၆ မှတ်အကွာ၊ အက်ဖ်အေဖလားမှာ ကွာတားဖိုင်နယ်တို့ကိုလည်း ရောက်ရှိထားတာဖြစ်တယ်။ မကြာခင်မှာ မတ်လ နိုင်ငံတကာသီတင်းပတ် ဝင်ရောက်လာတော့မှာမို့ အဲ့မတိုင်ခင် လက်ကျန် ပွဲစဉ် ၂ ပွဲကို အနိုင်ယူဖို့ လိုအပ်ပါလိမ့်မယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/1247392022.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/1050392022-768x419.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/1006392022-768x459.jpg"
 },
        {"ndate":"Mar 9, 2022",
"htext":"” ကျနော်တို့တွေ ကိုယ်ဘာသာ ယုံကြည်မှု အရမ်း လွန်ကဲနေခဲ့ကြတယ်” လို့ ဆာလာ ဝန်ခံ",
"btext1":"        အင်တာမီလန်ကို ရင်ဆိုင်ကစားရတာ ခက်ခဲခဲ့ပြီး ဒီပွဲ အရေးနိမ့်မှုဟာ အသင်းက ကိုယ်ဘာသာ ယုံကြည်မှုတွေ လွန်ကဲနေခြင်းကြောင့်လို့ ဆာလာက မှတ်ချက်ပေးပါတယ်။ ဒီပွဲမတိုင်ခင်မှာ လီဗာပူးအသင်းဟာ ၂၀၂၁-၂၀၂၂ ဘောလုံးရာသီအတွင်း ချန်ပီယံလိဂ်ပွဲ ရာနှုန်းပြည့် နိုင်ပွဲကို ပိုင်ဆိုင်ထားတာပါ။ ဒါ့အပြင် ဒီရာသီ ချန်ပီယံလိဂ်ကို အနိုင်ရမယ့် ကလပ်တွေထဲမှာ ထိပ်ဆုံးတစ်နေရာက ပါဝင် ရေပန်းစားနေတာဖြစ်ပါတယ်။",
"btext2":"        ဒီလို ချီးကျူးခံရမှုတွေဟာ အသင်းရဲ့ စိတ်ဓါတ်ပိုင်းကို လွှမ်းမိုးခဲ့ဟန်ရှိပြီး ယုံကြည်မှု လွန်ကဲနေခဲ့ဟန် ရှိပါတယ်။ ဒီအကြောင်းကို ပွဲအပြီးမှာ ဆာလာက ထည့်ပြောသွားခဲ့တယ်။ “ ခက်ခဲတဲ့အသင်းပါ။ အဝေးကွင်းမှာ အနိုင်ရအောင် ကြိုးစားနိုင်ခဲ့ပြီး အရေးကြီးဆုံးကတော့ နောက်အဆင့်ကို တက်ရောက်ဖို့ပါပဲ။ ပွဲအစတည်းက ကျနော်တို့တွေ ရုန်းကန်ခဲ့ရပါတယ်။ သူတို့ အနီကဒ်ရပြီးချိန်မှာ ကျနေ်ာတို့ ဘောလုံးကို ပိုထိန်းကစားလာနိုင်ခဲ့တယ်။ ကျနော်တို့တွေ ကိုယ်ဘာသာ ယုံကြည်မှု အရမ်း လွန်ကဲနေခဲ့ကြတာ ဖြစ်ကောင်းဖြစ်နိုင်ပါတယ်။ ဒီပွဲက ကျနော်တို့အတွက် ပွဲကောင်းတစ်ပွဲပါပဲ ” လို့ ပွဲအပြီးမှာ ဆာလာက ပြောဆိုခဲ့တာဖြစ်ပါတယ်။",
"btext3": "      လီဗာပူးက ၁-၀ ဖြင့် အရေးနိမ့်ခဲ့ပေမယ့် ဒီပွဲမှာ ဆာလာက အခွင့်အရေးကောင်းတွေ ရခဲ့ပြီး သူ့ရဲ့ အဆုံးသတ်ချက်တွေက ကံဆိုးစွာပဲ တိုင်တွေထိနေခဲ့တာပါ။ မာတစ်ရဲ့ ဘားတန်းထိချက် တစ်ကြိမ်နဲ့ဆိုရင် အပိုင်အခွင့်အရေး ၃ ကြိမ်ဟာ တိုင်တွေမှန်နေခဲ့ပါတယ်။ ဒါနဲ့ပတ်သက်လို့ ဆာလာက ” ကျနော့်ကန်ချက် တိုင်နှစ်ကြိမ် မှန်သွားခဲ့တယ်။ နောက်တစ်ကြိမ်ဆိုရင် ကျနော် ၃ ဂိုး သွင်းနိုင်မယ်ထင်တယ်။ အရေးကြီးဆုံးကတော့ အသင်း နောက်အဆင့်ကို တက်ရောက်နိုင်တာပါပဲ ” လို့ ရယ်မောပြိး တုန့်ပြန်ခဲ့တာဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ကွာတားဖိုင်နယ်ကို ပထမဆုံး တက်ရောက်လာတဲ့ ကလပ်နှစ်သင်းအဖြစ် ဘိုင်ယန်မြူးနစ်နဲ့အတူ တက်ရောက်လာခဲ့ပြီဖြစ်ပါတယ်။ နောက်ထပ် နှစ်သင်းကတော့ ဒီကနေ့ညမှာ အဖြေပေါ်မှာဖြစ်ပြီး နောက်ထပ် ၄ သင်းကတော့ နောက်အပတ်မှာမှ သိရမှာဖြစ်ကာ ကွာတား၊ ဆီမီးနဲ့ ဗိုလ်လုပွဲအဆင့် မဲခွဲမှုတွေကိုလည်း နောက်အပတ်မှာ ပြုလုပ်သွားမှာ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/1049392022-1024x576.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/1050392022-768x419.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/1049392022-1024x576.jpg"
 },
        {"ndate":"Mar 9, 2022",
"htext":"အင်တာမီလန် ရှုံးပွဲနဲ့ ပတ်သက်လို့ သဘောမကျမှုတွေကို ပြောပြသွားတဲ့ ယာဂင်ကလော့ပ်",
"btext1":"        အန်ဖီးကွင်းမှာ စီးရီးအေကလပ် အင်တာမီလန်ကို ၁-၀ ဖြင့် အရေးနိမ့်တဲ့ပွဲမှာ အသင်းဟာ စွမ်းရည်ကောင်းတွေ မပြနိုင်ကြောင်း ကလော့ပ်က ဝန်ခံခဲ့ပါတယ်။ ပထမပိုင်းမှာ နှစ်သင်းလုံး ခံစစ်ကစားပုံ ကောင်းခဲ့ပေမယ့် ဒုတိယပိုင်းမှာ မာတစ် အမှားတစ်ခုလုပ်ခဲ့ရာက အင်တာမီလန်တို့ အခွင့်အရေးရခဲ့ပြီး မာတီနက်စ်က အကောင်းဆုံး ပိတ်သွင်းခဲ့တာဖြစ်ပါတယ်။ ဒီပွဲမှာ လီဗာပူးတိုက်စစ်က အတော်လေး ညံ့ဖျင်းနေခဲ့တာကလည်း အသင်းကို ဝန်ပိစေခဲ့တယ်။ မာတစ် ၁ ကြိမ်နဲ့ ဆာလာ ၂ ကြိမ်တို့ တိုင်ထိခဲ့တာကလည်း လီဗာပူးအတွက် နစ်နာခဲ့ကာ ပထမအကျော့တုန်းက သွင်းဂိုး ၂ ဂိုးဖြင့် အနိုင်ရခဲ့ခြင်းကြောင့် ဒုတိယအကျော့ အရေးနိမ့်ပေမယ့် ကွာတားအဆင့်ကို တက်ရောက်ခဲ့တာဖြစ်ပါတယ်။",
"btext2":"        ယာဂင်က “ ဒီလိုကိစ္စတွေက ဖြစ်နိုင်ပါတယ်။ ဒါပေမယ့် ထပ်ပြီး မဖြစ်အောင် သေချာအောင်လုပ်ဖို့နဲ့ နောက်တစ်ကြိမ်မှာ ပိုကောင်းဖို့ လိုပါတယ်။ ကျနေ်ာတို့ ပိုကောင်းကောင်း ကစားနိုင်ပါတယ်။ ဒါပေမယ့် ပြိုင်ဘက်က အရမ်းကောင်းနေတော့ အရမ်းကောင်းကောင်းကြီးတော့ ပိုမကစားနိုင်တော့ပါဘူး။ ရှုံးလို့ရတဲ့ပွဲတွေမှာ ရှုံးတာက ဘောလုံးရဲ့ အနုပညာ ဖြစ်ပါတယ်။ ကျနေ်ာတို့ ရှုံးလို့ရမယ့် ပွဲတစ်ပွဲရှိခဲ့မယ် ဆိုရင် အဲ့ပွဲက ဒီညပွဲပါပဲ။ ဘာလို့လည်းဆိုတော့ ဒီအဆင့်မှာ အသင်းရဲ့ အဓိက ဦးတည်ချက်က နောက်တစ်ဆင့်ကို ကျော်ဖြတ်နိုင်ဖို့ပါ။ ဒါပေမယ့် ကွာတားအဆင့်ကို ရောက်နေလို့ဆိုပြီး ကျနော် ပျော်မနေပါဘူး။ သိပ်ကို အားကောင်းတဲ့ အသင်းကို ကျနော်တို့ ရင်ဆိုင် ကျော်ဖြတ်ခဲ့ရတာလို့ ပြောနိုင်ပါတယ်။ အခုတော့ ဆက်သွားရအောင်ပါ။ နှစ်ကျော့လုံးအပြီးမှာ ကျနော်တို့က နောက်တစ်ဆင့်ကို တက်ရောက်ဖို့ ထိုက်တန်ပါတယ်။ ဒါပေမယ့် ဒီညမှာ ကျနေ်ာတို့က ပြဿနာတွေ ရှိခဲ့တယ်။ ဒါကလည်း ပြိုင်ဘက်ရဲ့ အရည်အချင်းကြောင့်လည်း ပါပါတယ် ” ဆိုပြီး ပွဲအပြီးမှာ ပြောဆိုခဲ့တာဖြစ်တယ်။",
"btext3": "      ဒီပွဲမှာ လီဗာပူးရဲ့ ကောင်တာဖိအားပေးမှုတွေကို သဘောမကျဘူးလို့ ကလော့ပ်က ဝန်ခံပါတယ်။ လီဗာပူးဟာ တိုက်စစ်သမားတွေထံ ဘောလုံးပို့ရာမှာ ဘောပျက်များသလို တိုက်စစ်သမားတွေကလည်း တစ်ဦးချင်း အနေအထားမှာ ဆိုးဆိုးရွားရွား ကျော်ဖြတ်ပုံတွေ ပြသခဲ့တာပါ။ “ ကျနော်တို့အသင်းရဲ့ ကောင်တာဖိအားပေးတဲ့ ပုံစံတွေကို သဘောမကျပါဘူး။ ခပ်ကြောင်ကြောင် အခြေအနေတွေမှာ ဘောလုံးတွေကို ဆုံးရှုံးခဲ့ပါတယ် ” လို့ ယာဂင်က ပြောဆိုခဲ့သေးတာ ဖြစ်ပါတယ်။ ဆန်းချက်စ်နဲ့ ပတ်သက်လို့လည်း “ သူ့ရဲ့ ပြစ်ဒဏ်အတွက် (သီယာဂိုကို ကျူးလွန်မှု) အနီကဒ် မရခဲ့တာ အတော်လေး ကံကောင်းပါတယ်။ ပြင်းပြမှုကတော့ ကောင်းပါတယ်။ ဒါပေမယ့် အဲ့လိုကြီး ကစားနေတာကတော့ အကူအညီမဖြစ်ပါဘူး ” လို့ မှတ်ချက်ပေးခဲ့တာဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/1006392022-1024x612.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/10063920221-768x418.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/1006392022-1024x612.jpg"
 },
  
        {"ndate":"Mar 9, 2022",
"htext":"ရှုံးပွဲမရှိမှတ်တမ်းကျိုးပျက်သွားခဲ့ပေမယ့်လည်း ကွာတားဖိုင်နယ်ကို တက်သွားခဲ့တဲ့…လီဗာပူး ၀-၁ အင်တာမီလန် ပွဲစဉ်မှ ထူးထူးခြားခြား ပြောစရာများ",
"btext1":"        လီဗာပူးဟာ ယနေ့မနက်အစောပိုင်းက အင်တာမီလန်ကို အန်ဖီးမှာ ၁-၀ နဲ့ အရေးနိမ့်ခဲ့ကာ ၂၀၂၂ ခုနှစ်အတွင်း ပထမဦးဆုံး ရှုံးပွဲနဲ့ ရင်ဆိုင်လိုက်ရပေမယ့်လည်း ချန်ပီယံလိဂ်ပြိုင်ပွဲရဲ့ ကွာတားဖိုင်နယ် အဆင့်ကို နှစ်ကျော့ပေါင်း ၂-၁ နဲ့ တက်ရောက်နိုင်ခဲ့ပါတယ်။ ဒီပွဲစဉ်မှ ထူးထူးခြားခြား ပြောစရာတွေကတော့… ၁~ဂိုးရှေ့မှာ ကံမကောင်းခဲ့တဲ့ လီဗာပူး လီဗာပူး အသင်းဟာ ဒီညမှာတော့ ဂိုးရှေ့မှာ ကံခေခဲ့တယ်လို့ ပြောနိုင်ပါတယ်။ မာတစ်ရဲ့ ခေါင်းတိုက်ချက် တိုက်ထိ ထွက်သွားခဲ့သလို ဗန်ဒိုက်ရဲ့ ခေါင်းတိုက်ချက်ကိုလည်း ဒီဗရားက အံ့ဖွယ် ရှင်းထုတ်ခဲ့တာကြောင့် လီဗာပူးတို့ ဦးဆောင်ဂိုး မရခဲ့တာပါ။ ဒါ့အပြင် မာတီနက်ဇ်ရဲ့ သွင်းဂိုးမတိုင်မီ ဆာလားရဲ့ ပိတ်သွင်းမှုဟာ တိုင်ထိထွက်ခဲ့သလို အင်တာတို့ ၁-၀ နဲ့ ဦးဆောင်နေချိန်မှာ ဆာလားရဲ့ volley ကန်ချက်လည်း ထပ်မံတိုင်ထိထွက်ခဲ့ပြန်ပါတယ်။ ပွဲပြီးခါနီးမှာ လူစား၀င် ကစားသမား ဖြစ်တဲ့ လူး၀စ်ဒီယက် အနေနဲ့ အပိုင်ကန်သွင်းမှု လုပ်ခဲ့ပေမယ့်လည်း အင်တာနောက်ခံလူတွေ အကောင်းဆုံး ဖျက်ထုတ် သွားခဲ့တာကြောင့် လီဗာပူးတို့ အန်ဖီးမှာ ထူးထူးဆန်းဆန်း သွင်းဂိုး မရခဲ့တာ ဖြစ်ပါတယ်။ ဒါပေမယ့်လည်း လီဗာပူးဟာ နောက်တဆင့်ကို တက်ရောက်နို်င်အောင် စွမ်းဆောင်ခဲ့တာကြောင့် ဒီရှုံးပွဲဟာ ပြသနာတော့ မရှိခဲ့ပါဘူး။",
"btext2":"        ၂~ဗီလိန်ဖြစ်သွားခဲ့တဲ့ ဆန်းချက် အလက်ဆစ်ဆန်းချက်ဟာ အင်္ဂလန်မှာ ကျင်လည်ခဲ့တဲ့ ၆ နှစ်တာကာလအတွင်း အန်ဖီးမှာ တစ်ဂိုးမှ မသွင်းနိုင်ခဲ့သလို တစ်ပွဲမှလည်း အနိုင်မရခဲ့တာကြောင့် ဒီမှတ်တမ်းဆိုးကို ချေဖျက်ဖို့အတွက် အားခဲပြီး ရောက်လာခဲ့ပါတယ်။ မန်ယူနိုက်တက် ကစားသမားဟောင်း ဖြစ်နေတာကြောင့် အန်ဖီးပရိတ်သတ်တွေရဲ့ လှောင်ပြောင်မှုကို ခံခဲ့ရပြီး ပထမပိုင်းမှာ တီယာဂိုကို ဆိုးရွားတဲ့ challenge လုပ်ခဲ့ပေမယ့်လည်း ကံကောင်းစွာနဲ့ တိုက်ရိုက်အနီကတ် မထိခဲ့ဘဲ အဝါကတ်သာ ပြသခံခဲ့ရပါတယ်။ ဒုတိယပိုင်းမှာ မာတီနက်ရဲ့ ဂိုးကြောင့် အင်တာတို့ နောက်တဆင့် တက်ရေး မျှော်လင့်ချက် ပြန်လည် ရှင်သန်လာခဲ့ပေမယ့်လည်း ဆန်းချက်ဟာ မိနစ်ပိုင်းအတွင်းမှာပဲ ဖာဘင်ညိုကို ဖျက်ထုတ်ပုံကြမ်းခဲ့တာကြောင့် နောက်တစ်ဝါ ထပ်ထိခဲ့ပြီး ထုတ်ပယ်ခံခဲ့ရကာ အင်တာရဲ့ နောက်တဆင့်တက်ရေး မျှော်လင့်ချက်က ချက်ချင်းမှေးမှိန်သွားခဲ့ပါတယ်။ ဆန်းချက်ဟာ သူကစားခဲ့တဲ့ ပွဲချိန် ၆၃ မိနစ်မှာ အပြင်းအထန် ကြိုးစားကာ ချိတ်ဆက် ကစားသွားခဲ့ပေမယ့်လည်း လွန်ခဲ့တဲ့ နှစ်အနည်းငယ်က ပရီးမီးယားလိဂ်ခံစစ်တွေကို ဒုက္ခပေးခဲ့တဲ့ ကစားသမားမျိုးတော့ မဟုတ်တော့ပါဘူး။ ၃~ဆောက်ဂိတ်ကို မက်ဆေ့ခ်ျပေးခဲ့တဲ့ ထရန့် ဂါရက်ဆောက်ဂိတ်ဟာ လာမည့်တစ်ပတ်မှာ မတ်လ နိုင်ငံတကာပွဲစဉ်တွေအတွက် အင်္ဂလန်လူစာရင်းကို ကြေငြာတော့မှာ ဖြစ်ပါတယ်။ အလက်ဇန်းဒါးအာနိုးဟာ ဒီပွဲစဉ်မှာ သူ့ရဲ့ ခံစစ်ကစားပုံနဲ့ ပက်သက်ပြီး ဝေဖန်မှုတွေ အပေါ် ကောင်းစွာ တုန့်ပြန်နိုင်ခဲ့ပြီး ခံစစ်ကစားပုံကောင်းကို ပြသခဲ့ပါတယ်။ မန်နေဂျာ ယာဂန်ကလော့ ကလည်း ထရန့်နဲ့ပက်သက်ပြီး ဒီလို မှတ်ချက်တွေ အပေါ် ပြီးခဲ့တဲ့ သတင်းစာရှင်းလင်းပွဲမှာ တုန့်ပြန်ခဲ့ပြီး ခံစစ်သာ မကစားနိုင်ဘူးဆိုရင် သူ့အသင်းမှာ ကစားခွင့်ရမှာ မဟုတ်ဘူးလို့ ဆိုခဲ့ပါတယ်။ လီဗာပူးဟာ အင်တာကို ဂိုးပေးခဲ့ရပေမယ့်လည်း ထရန့်ကတော့ တိုက်စစ်မှာကော ခံစစ်မှာပါ အကောင်းဆုံး ကစားပုံကို ပြသခဲ့ပါတယ်။ ပထမပိုင်းမှာ အင်တာရဲ့ ထိုးဖောက်မှု ၂ ကြိမ်လောက်မှာ ဆိုရင် ထရန့်ရဲ့ နေရာယူ ကစားပုံဟာ ပြိုင်ဘက်ရဲ့ ထိုးစစ်ကို ချေဖျက်သွားခဲ့ပြီး တိုက်စစ်ပိုင်းမှာလည်း အကောင်းဆုံး ပံ့ပိုးမှုတွေ လုပ်နိုင်ခဲ့ပါတယ်။ ထရန့်အနေနဲ့ အင်္ဂလန်မှာ နေရာရဖို့အတွက် ရိစ်ဂျိမ်းနဲ့ အဓိက ပြိုင်ဆိုင်သွားရဖို့ ရှိနေပေမယ့် လက်၇ှိ form အရ လီဗာပူး ကစားသမားကို ဖယ်ထုတ်ဖို့ဆိုတာ မဖြစ်နိုင်ပါဘူး။",
"btext3": "      ၄~မှတ်တမ်းကောင်း ကျိုးပျက်သွားခဲ့တဲ့ တီယာဂို + ဖာဘင်ညို တီယာဂိုဟာ ကြံ့ခိုင်မှု ပြည့်ဝနေတဲ့ အခါ လီဗာပူးအတွက် ဘယ်လောက်ကောင်းတဲ့ လက်နက်တစ်ခုလဲ ဆိုတာကို ဒီပွဲမှာ ပြသခဲ့ပါတယ်။ အင်တာရဲ့ Press တွေကို တိကျပြီး ထိုးထွင်းမြင်နိုင်တဲ့ pass တွေနဲ့ ချေဖျက်ခဲ့တဲ့ အပြင် ဘောလုံးမရှိတဲ့ အချိန်မှာလည်း အတက်နိုင်ဆုံး pressing လုပ်ကာ အင်တာရဲ့ တန်ပြန်တိုက်စစ် တစ်ချို့ကို ကောင်းစွာ တားဆီးပေးခဲ့ပါတယ်။ ဒုတိယပိုင်းမှာ ဂျိုတာအတွက် တီယာဂို ဖန်တီးလိုက်တဲ့ ဘောလုံးဟာ ဂိုးပိုက်နဲ့ မိတ်ဆက်တော့မယ်လို့ ထင်မှတ်ခဲ့ကြပြီး ဟန်ဒါနိုဗစ် အနေနဲ့ ဒါကို ကောင်းစွာ ရှင်းထုတ်ခဲ့ပါတယ်။ ဒါပေမယ့် ပြန်ထွက်လာခဲ့တဲ့ ဘောလုံးကို ဆာလားဟာ အံ့အားသင့်ဖွယ် ဂိုးတိုင်ထိအောင် ကန်သွင်းယူခဲ့လို့သာ ဂိုးမရခဲ့တာပါ။ စပိန် ကွင်းလယ်လူရဲ့ စွမ်းဆောင်မှုဟာ လီဗာပူးတို့ ဂိုးရဖို့ ထိုက်တန်ခဲ့ပြီး မိနစ် ၆၀ ကျော်လောက်မှာတော့ ဒဏ်ရာကနေ ပြန်လာခါစဖြစ်တဲ့ တီယာဂိုကို ဟန်ဒါဆန်နဲ့ လူစားလဲခဲ့ပါတယ်။ လီဗာပူးတို့ ကွာတားဖိုင်နယ်ကို တက်ရောက်နိုင်ခဲ့ပေမယ့်လည်း တီယာဂို+ဖာဘင်ညို တို့ အတူတကွာ ပွဲထွက်တဲ့အခါတိုင်း လီဗာပူးတို့ ရှုံးပွဲမရှိခဲ့တဲ့ မှတ်တမ်းဟာ ၁၉ ပွဲမတိုင်မီမှာပဲ ပျက်စီးသွားခဲ့ပါတယ်။ ၅~သမိုင်းတစ်ခုဖန်တီးဖို့ နီးစပ်လာခဲ့တဲ့ လီဗာပူး လီဗာပူးအသင်းဟာ သူတို့ရဲ့ ရှေ့က ဆူးငြောင့်တွေ အားလုံးကို ရှင်းလင်းနိုင်ခဲ့ပြီး ဒီရှုံးပွဲကို သင်ခန်းစာယူကာ သူတို့ ဘာတွေ ပြင်ဆင်ဖို့ လိုအပ်သလဲဆိုတာ အကဲဖြတ်သွားရမှာ ဖြစ်ပါတယ်။ လီဗာပူးဟာ ကာရာဘောင်ဖလားကို သိမ်းပိုက်ထားပြီး ဖြစ်ပြီး ချန်ပီယံလိဂ် နဲ့ အက်ဖ်အေတို့မှာ ကွာတားကို တက်ရောက်နိုင်ခဲ့သလို ပရီးမီးယားလိဂ် title race ကလည်း အဆုံးထိ ယှဉ်ပြိုင်သွားရဖို့ များနေပါတယ်။ အင်တာဟာ အီတလီ ချန်ပီယံအနေနဲ့ အန်ဖီးကို လာရောက်ခဲ့တာ ဖြစ်ပြီး လီဗာပူးနဲ့သာ မတွေ့ဆုံခဲ့ဘူးဆိုရင် ဥရောပပြိုင်ပွဲမှာ ဆက်လက် ရှင်သန်နေအုံးမယ့် ခြေစွမ်း ရှိနေတဲ့အသင်းပါ။ ဖလား ၄ လုံး အိမ်မက်ကို ဘယ်သူမှ အကောင်အထည် မဖော်ဖူးခဲ့ပေမယ့် လီဗာပူးဟာ မတ်လအထိ ဖလား ၄ လုံး လမ်းကြောင်းမှာ ရှိနေဆဲ ဖြစ်တာကြောင့် လက်ကျန်ရာသီဟာ the Reds တို့အတွက် ရင်ခုန်စရာပဲ ဖြစ်ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220309_075819.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220309_074905-300x197.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220309_074216-300x212.jpg"
 },
        {"ndate":"Mar 9, 2022",
"htext":"လီဗာပူးတို့ အင်တာကို ရှုံးနိမ့်ခဲ့တဲ့ ပွဲစဉ်အတွင်း ဖာဘင်ညို လှည့်ဖျားမှုလုပ်ခဲ့တယ်လို့ စွပ်စွဲခဲ့တဲ့ အာဆင်၀င်းဂါးကို တုန့်ပြန်လိုက်တဲ့ ယာဂန်ကလော့",
"btext1":"         အာဆင်နယ် မန်နေဂျာဟောင်း ဖြစ်သူ အာဆင်၀င်းဂါးက လီဗာပူးတို့ အင်တာမီလန်ကို ရှုံးနိမ့်ခဲ့တဲ့ ပွဲစဉ်အတွင်း ဖာဘင်ညိုဟာ အလက်ဆစ်ဆန်းချက်ကို ထုတ်ပယ်ခံရအောင် လှည့်ဖျားမှု လုပ်ခဲ့တယ်လို့ စွပ်စွဲသွားခဲ့ပါတယ်။ လီဗာပူးဟာ ပထမအကျော့က အင်တာကို ဆန်စီယိုမှာ ၂-၀ နဲ့ နိုင်ထားခဲ့တာကြောင့် ဒီပွဲစဉ်မှာ မာတီနက်ရဲ့ တစ်လုံးတည်းသော ဂိုးနဲ့ ရှုံးနိမ့်ခဲ့ပေမယ့်လည်း ကွာတားဖိုင်နယ်ကိုတော့ တက်ရောက်သွား ခဲ့ပါတယ်။ မိနစ် ၆၀ ပတ်၀န်းကျင်မှာ မာတီနက်က ဦးဆောင်ဂိုး သွင်းယူလိုက်တာကြောင့် အင်တာတို့ ပထမအကျော့က ရလဒ်ကို ပြန်လည် ချေဖျက်နိုင်ဖို့ မျှော်လင့်ချက် ရှင်သန်လာခဲ့ပေမယ့်လည်း မိနစ်ပိုင်းအတွင်းမှာပဲ ဖာဘင်ညိုကို ဖျက်ထုတ်ပုံ ကြမ်းခဲ့တဲ့ ဆန်းချက်ဟာ နှစ်ဝါတစ်နီနဲ့ ထုတ်ပယ်ခံခဲ့ရပြီး မျှော်လင့်ချက် ပြန်လည် မှေးမှိန်သွားခဲ့ပါတယ်။ လက်ကျန်ပွဲချိန်တွေမှာတော့ လီဗာပူးဟာ ပွဲကို ထိန်းကစားသွားခဲ့ကာ နှစ်ကျော့ပေါင်း ၂-၁ နဲ့ ကွာတားကို တက်လှမ်းနိုင်ခဲ့ပါတယ်။",
"btext2":"         ၀င်းဂါးက “ဖာဘင်ညိုဟာ ဒီအဖြစ်အပျက်မှာ လှည့်ဖျားမှု နဲ့ ပါးနပ်မှုကြားမှာ ကစားသွားခဲ့တာပါ။ ဖာဘင်ညိုဟာ ဒီ foul ဘောမှာ အပြင်းအထန် ဒဏ်ရာရဟန်ဆောင်ခဲ့တာ ဖြစ်ပြီး ဒီကိစ္စကို အပြင်းထန်ဆုံး ဖြစ်အောင် လုပ်သွားခဲ့ပါတယ်။ သူ့အနေနဲ့ နာကျင်မှု ရကောင်း ရနိုင်ပါတယ်။ သူ့ကို ဆန်းချက်က ထိခဲ့ပါတယ်။ ဒါဟာ လုံး၀မထိဘဲ လိမ်ညာခဲ့တဲ့ foul ဘောလို့တော့ ပြောလို့ မရနိုင်ပါဘူး။ ဒါပေမယ့် သူ ဒီထက် ပိုပြီး မြန်မြန် ထနိုင်ခဲ့သင့်ပါတယ်။ ဒါဟာ ကိုယ့်ရဲ့ ကစားသမား ဖြစ်နေခဲ့မယ် ဆိုရင်တော့ ဒါဟာ လိမ္မာပါးနပ်တာလို့ ခင်ဗျား ပြောမှာပါ။ ကိုယ်ဟာ လုံး၀ ကြားလူ ဖြစ်နေမယ်ဆိုရင်…ကျွန်တော်တို့လို လူမျိုးတွေပေါ့။ သူ့အနေနဲ့ ဒီလောက် မပြင်းထန်ပြသင့်ဘူးလို့ ဆိုသွားမှာပါ။ ဒါပေမယ့် ဆန်းချက်ဟာ ဖာဘင်ညိုရဲ့ ခြေထောက်ကို ကောင်းကောင်း ထိခဲ့ပါတယ်။ ဒါဟာ လိမ်ညာ ဟန်ဆောင်တာလို့တော့ ပြောလို့မရပါဘူး။ ဒါပေမယ့် ဆန်းချက်ဟာ သူ့ကို နာကျင်လိုစိတ် မရှိခဲ့ပါဘူး။ သူဟာ ဘောလုံးကို အရင်ထိခဲ့တာပါ။” လို့ ဆိုခဲ့ပါတယ်။ မန်ယူနိုက်တက် နောက်ခံလူဟောင်း ဖာဒီနန်ကလည်း “ကျွန်တော်ကတော့ ဆန်းချက်ဟာ ဘောလုံး အရင်ထိခဲ့တယ်လို့ ထင်ပါတယ်။ သူ ဘောလုံးကို ရယူဖို့ မကြိုးစားသင့်ဘူးလား ဆိုပြီး မေးခွန်းထုတ်ကြမှာပါ? ဒါဟာ ဆန်းချက် အနေနဲ့ ဒိုင်လူကြီးကို ဒီလိုမျိုး ဆုံးဖြတ်ချက်ချဖို့ အခွင့်အရေး ပေးခဲ့တာ ကတော့ မိုက်မဲလှပါတယ်။ ဒါပေမယ့် သူ့ကို ဒီအဖြစ်အပျက်မှာ အဝါကတ် ပြသခဲ့တာဟာ အနည်းငယ် ပြင်းထန်တယ်လို့ ကျွန်တော်ထင်ပါတယ်။ ဒါဟာ foul တော့ ဖြစ်ခဲ့ပါတယ်။ ဒါပေမယ့် ဒါကို အဝါကတ်ပြသတာ အနည်းငယ် ပြင်းထန်တယ်လို့ ကျွန်တော် ထင်ပါတယ်။” လို့ ဆိုခဲ့ပါတယ်။",
"btext3": "      လီဗာပူး မန်နေဂျာ ယာဂန်ကလော့ ကတော့ ဆန်းချက်ကို နှစ်ဝါတစ်နီနဲ့ ထုတ်ပယ်တာဟာ မှန်ကန်တဲ့ ဆုံးဖြတ်ချက် ဖြစ်တယ်လို့ ဆိုလိုက်ပြီး ချီလီလက်ရွေးစင် အနေနဲ့ ပထမပိုင်းမှာကတည်းက တီယာဂိုကို challenge လုပ်ခဲ့မှု အတွက် အနီကတ်ထိခဲ့သင့်တယ်လို့ တုန့်ပြန်ခဲ့ပါတယ်။ ကလော့က “ကျွန်တော်တို့ ဘာကြောင့် ဒီကိစ္စကို ဆွေးနွေးနေရသလဲ ဆိုတာ နားမလည်နိုင်လောက်အောင် ပါပဲ။ အကယ်၍ ခင်ဗျားက ဘောလုံး ကစားတယ် ဆိုရင် ဘောလုံးကိုပဲ ရအောင် လုပ်နိုင်ပါတယ်။ အကယ်၍ ခင်ဗျားရဲ့ ဘောလုံးရယူရန် ကြိုးပမ်းမှုက ပြိုင်ဘက်ကို အန္တရာယ်ဖြစ်တဲ့ အခြေအနေကို ရောက်ခဲ့မယ်ဆိုရင် ခင်ဗျား ဘောလုံးကို မရယူနိုင်တာပါပဲ။ ဒါပါပဲ။ အကယ်၍ ဖာဘင်ညိုသာ သူ့လိုပုံစံမျိုးနဲ့ ၀င်ခဲ့မယ်ဆိုရင် သူ့ရဲ့ ရှည်လျားတဲ့ ခြေထောက်ကြောင့် နှစ်ယောက်စလုံး ဒဏ်ရာရမှာ ဖြစ်ပါတယ်။ ဒီနေရာမှာ ဖာဘင်ညိုဟာ ဆန်းချက်ဟာ ဒီလို မ၀င်ခဲ့ဘူးဆိုရင် သူဘောလုံးကို ရနိုင်မယ်ဆိုတာ သိနေတာကြောင့် ဒီလိုမျိုး judge လုပ်နိုင်ခဲ့တာပါ။ ဒါပေမယ့် ဒီနေရာမှာ ဆန်းချက်ဟာ လျှောထိုးပြီး ၀င်ခဲ့ပါတယ်။ သူဘောလုံးကို ထိကောင်းထိမှာပါ။ ဒါပေမယ့် နောက်ဆုံးမှာတော့ သူဟာ ဒီအရှိန်ကို မရပ်တန့်နိုင်ခဲ့ဘဲ ဖာဘင်ညိုကို ကောင်းကောင်း ထိခိုက်စေခဲ့ပါတယ်။ သူဟာ ပထမပိုင်းမှာကတည်းက တီယာဂိုကို foul လုပ်ခဲ့မှု အတွက် အနီကတ် မထိခဲ့တာဟာ အတော်လေး ကံကောင်းပါတယ်။ သူ့ရဲ့ ခြေထောက်ဟာ ဒူးခေါင်းအထိ မြင့်တက်နေခဲ့ပြီး ဒီလိုမျိုး ပုံစံပါပဲ။ အပြင်းအထန် အားထုတ် ကစားတာဟာ ကောင်းပါတယ်။ တကယ့်ကို ကောင်းပါတယ်။ ဒါပေမယ့် ဒီလိုမျိုး အရာတွေကို ဦးတည်စေခဲ့တယ် ဆိုရင်တော့ ဒါဟာ အကူအညီ မဖြစ်စေပါဘူး။” လို့ တုန့်ပြန်လိုက်ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/received_1561815760883691-1-1120x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220309_083156-300x167.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/received_386740063288936-300x197.jpeg"
 },
        {"ndate":"Mar 9, 2022",
"htext":"အင်တာမီလန်ကို ရှုံးနိမ့်ခဲ့ပေမယ့် နှစ်ကျော့ပေါင်းနဲ့ ကွာတားတက်ခဲ့တဲ့ ပွဲစဉ်မှ လီဗာပူးတို့ သင်ယူသွားရမယ့် အရာ ၃ ခုကို ပြောပြလိုက်တဲ့ ဆာလား",
"btext1":"        လီဗာပူးဟာ ယနေ့မနက်အစောပိုင်းက အန်ဖီးမှာ ကစားခဲ့တဲ့ ချန်ပီယံလိဂ် ၁၆ သင်းအဆင့် ရှုံးထွက် ဒုတိယအကျော့ ပွဲစဉ်မှာ အင်တာမီလန်ကို 1-0 နဲ့ ရှုံးနိမ့်ခဲ့ပေမယ့်လည်း နှစ်ကျော့ပေါင်း ၂-၁ နဲ့ အနိုင်ယူကာ ကွာတားဖိုင်နယ်ကို တက်ရောက်နိုင်ခဲ့ပါတယ်။ မိုဟာမက်ဆာလားက နောက်တဆင့်ကို တက်နိုင်ဖို့ကသာ အရေးကြီးဆုံးလို့ ဆိုလိုက်ပေမယ့် လီဗာပူးတို့ ဒီပွဲစဉ်က လေ့လာသင်ယူသွားရမယ့် အရာ ၃ ခုကို ပြောပြသွားခဲ့ပါတယ်။",
"btext2":"        လီဗာပူးဟာ အန်ဖီးမှာ လော်တာရိုမာတီနက်ဇ်ရဲ့ ဒုတိယပိုင်း သွင်းဂိုးကြောင့် ဖိအား၀င်သွားခဲ့ပေမယ့်လည်း သိပ်မကြာမီမှာပဲ အလက်ဆစ်ဆန်းချက် ၂ ဝါ ၁ နီနဲ့ ထုတ်ပယ်ခံခဲ့ရတာကြောင့် လက်ကျန် ပွဲချိန်တွေမှာ ဘောလုံးပိုင်ဆိုင်မှု အသာနဲ့ပွဲကို စိုးမိုး ကစားသွားခဲ့ပြီး ဒီရလဒ်အတိုင်း ထိန်းကာ နောက်တဆင့်တက်အောင် လုပ်သွားခဲ့ပါတယ်။ လီဗာပူးဟာ ဒီပွဲစဉ်မှာ အခွင့်အရေးတွေ များစွာ ရခဲ့ပေမယ့်လည်း ဂိုးကံခေနေခဲ့တာကြောင့် ဂိုးပေါက် ပျောက်ဆုံးခဲ့တာ ဖြစ်ပြီး မိုဆာလားရဲ့ ကန်ချက် ၂ ကြိမ်ကလည်း တိုင်ထိထွက်ခဲ့ပါတယ်။ ဆာလားက “ဒါဟာ ခက်ခဲတဲ့ ပွဲစဉ် ဖြစ်ခဲ့ပါတယ်။ သူတို့ဟာ အဝေးကွင်း ပွဲစဉ်မှာ တအားကောင်းအောင် ကစားနိုင်ခဲ့ပါတယ်။ ကျွန်တော်တို့ အစပိုင်းမှာ ရုန်းကန်ခဲ့ရပါတယ်။ ဒါပေမယ့်လည်း အရေးကြီးဆုံး အရာကတော့ ကျွန်တော်တို့ နောက်တဆင့် တက်နိုင်ခဲ့တာ ပါပဲ။ ကျွန်တော် ဒီပွဲမှာ ၂ ကြိမ် တိုင်ထိထွက်ခဲ့ပါတယ်။ လာမည့် ပွဲကျရင်တော့ ကျွန်တော် ၃ ဂိုး သွင်းကောင်း သွင်းနိုင်မှာပါ။ အသင်း နောက်တဆင့်ကို တက်သွားသ၍တော့ ကျွန်တော့်ဘက်က ပြသနာ မရှိပါဘူး။ ဒါဟာ အရေးကြီးဆုံး အရာ ပါပဲ။ ဒီပွဲဟာ ကျွန်တော်တို့ ကောင်းကောင်း လေ့လာသင်ယူနိုင်တဲ့ ပွဲစဉ် ဖြစ်ပါတယ်။ နိုင်ပွဲရဖို့ဟာ အမြဲတမ်း အရေးကြီးလှပေမယ့် တစ်ခါတစ်ရံ ဒီညလိုမျိုး တိုင်ထိထွက်တာတွေနဲ့ အခွင့်အရေးတွေ လွဲချော်တာမျိုးလည်း ဖြစ်တက်ပါတယ်။ ကောင်းတဲ့အရာကတော့ ဒါဟာ လိဂ်ပြိုင်ပွဲမှာ ရှုံးခဲ့တာ မဟုတ်လို့ပါ။ ကျွန်တော်တို့ နောက်တဆင့် တက်ခဲ့ပါတယ်။ ဒါဟာ အရမ်းကောင်းပါတယ်။” လို့ ဆိုလိုက်ပါတယ်။",
"btext3": "      လီဗာပူးဟာ ဒီပွဲကို ရှုံးနိမ့်ခဲ့တာကြောင့် ပြိုင်ပွဲစုံမှာ ၁၂ ပွဲဆက်တိုက် အနိုင်ရထားခဲ့တဲ့ မှတ်တမ်းကောင်း ကျိုးပျက်သွားခဲ့ရပါတယ်။ ဆက်လက်ပြီး ဆာလားက “ကျွန်တော်တို့ အစကနေ ပြန်စကာ နိုင်ပွဲတွေ ရအောင် လုပ်သွားဖို့ လိုအပ်ပါတယ်။ ကျွန်တော်တို့ ဒီပွဲကို ရှုံးခဲ့ပါတယ်။ ဒါဟာ ကျွန်တော်တို့ကို အနည်းငယ် တွန်းအား ဖြစ်စေနိုင်ပါတယ်။ ကျွန်တော်တို့ရဲ့ စိတ်ထဲမှာ အနည်းငယ် ယုံကြည်မှု လွန်ကဲနေတာကို သတိပေးလိုက်သလို ဖြစ်နိုင်ပါတယ်။ ဒီလို ပွဲကောင်းကနေ ကျွန်တော်တို့ လေ့လာသင်ယူနိုင်ပြီး ရှေ့ဆက်သွားရမှာပါ။ ကျွန်တော်တို့ အသင်းမှာ ရှိတဲ့ လူတွေ အားလုံးဟာ ဒီရာသီ ချန်ပီယံလိဂ်ဖလား နဲ့ ပရီးမီးယားလိဂ်ဖလား တို့ကို ဆွတ်ခူးချင်တာ သေချာပါတယ်။ ကျွန်တော်တို့ ဒီဖလား ၂ ခု စလုံးအတွက် တိုက်ပွဲ၀င်သွားမှာပါ။ စောင့်ကြည့်ကြတာပေါ့။” လို့ ဆိုခဲ့ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220309_115248-718x450.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220309_121211-300x166.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220309_121543-300x279.jpg"
 },
        {"ndate":"Mar 8, 2022",
"htext":"အန်ဖီးလ် ကို လာရောက် ကစားဖို့ ယုံကြည့်ချက်က အမြင့်ဆုံးမှာ ရှိနေတယ်လို့ ဆိုလိုက်တဲ့ အင်ဇာဂီ",
"btext1":"         မေး – ချန်ပီယံလိဂ် သမိုင်းမှာ ပထမ အကျော့ 2-0 ရလာဒ် ကနေ ပြောင်းပြန် လှန်ပစ်နိုင်ခဲ့တာ တစ်သင်းပဲ ပေါ်ပေါက်ဖူးတယ်နော်။ ဒါကြောင့် ဒုတိယ အကျော့ကစားပြီး နောက်တစ်ဆင့် တက်ရောက်နိုင်ဖို့ အတွက် ဘယ်လောက်အထိ မျှော်လင့်ထားလဲ။ ဖြေ – ပထမ အကျော့ ရလာဒ်က တော်တော်လေးကို ပြင်းထန်လွန်းပါတယ် ဘာလို့လဲ ဆိုတော့ ကျနော့် အသင်း ကစားပုံက တကယ်ကို ကောင်းခဲ့တာပါ။ အန်ဖီးလ်လို နေရာမျိုးမှာ ဥရောပ ရဲ့ အကောင်းဆုံး အသင်းတွေထဲက တစ်သင်းနဲ့ ကစားရမှာမို့ အရမ်းကို ခက်ခဲပါလိမ့်မယ် ဒါပေမယ့် ကျနော်တို့ ရဲ့ ယုံကြည်မှု က အမြင့်ဆုံးထိ ရှိနေပါတယ်။",
"btext2":"        မေး – အဝေးကွင်း ဂိုး စည်းမျဉ်းမရှိဘူး ဆိုတော့ Game Plan ကို ဘယ်လို ပြင်ဆင်ထားလဲ ၊ သွင်းဂိုး ကို အမြန်ဆုံး ရနိုင်သမျှ ရအောင် ကြိုးစားသွားမှာလား? ဖြေ – ကျနော် တို့က ပွဲကို အောက်သက်ကနေ စတင်ရမှာပါ။ ပထမပိုင်းမှာ ဦးဆောင်ဂိုး သွင်းထားနိုင်ရင်တော့ အပြောင်းအလဲတွေ ဖြစ်လာနိုင်ပါတယ်။ ပွဲက အရမ်းကို ခက်ခဲမှာပါ။ ကျနော့်မှာ သုံးရက် ပြင်ဆင်ချိန် ရှိပါတယ်။ ကစားသမားတွေ ကလဲ အာရုံ အပြည့် စိုက်ထားသလို ၊ ပရိသတ်တွေက ဘယ်လို မျှော်လင့်ထားလဲ ဆိုတာ သဘောပေါက်ထားပါတယ်။ လီဗာပူး ဟာ ဥရောပ ရဲ့ အကောင်းဆုံး အသင်းတွေထဲက တစ်သင်း ဖြစ်နေလို့ သူတို့ အိမ်ကွင်းမှာ ပိုပြီးတော့တောင် ခက်ခဲ သွားနိုင်ပါတယ်။ မေး – ကွာတားဖိုင်နယ် အဆင့်ကို တက်ရောက်နိုင်ဖို့ တော်တော်လေးကို ခက်ခဲနေပါပြီ ၊ ဒါပေမယ့် ဒီပွဲက အင်တာ မီလန် ရဲ့ ချန်ပီယံ လိဂ် ရပ်တည်မှု စွမ်းဆောင်ရည်ကို ကိုယ်စားပြု ဖော်ထုတ်မယ့် ပွဲမျိုးလို့ မြင်မိလား? ဖြေ – အင်တာ မီလန် ဟာ ချန်ပီယံလိဂ် ရှုံးထွက် အဆင့်ကို တက်ရောက်နိုင်ခြင်း မရှိတာ နှစ်တွေ တော်တော်ကြာခဲ့ပါပြီ။ ဒီနှစ်မှာတော့ အုပ်စုကျပ် ထဲ ရောက်ခဲ့တာတောင် စွမ်းဆောင်ရည်ကောင်းတွေ ပြသနိုင်ခဲ့ပါတယ်။ တစ်ဆင့်ချင်း တိုးတက်အောင် လုပ်ရမှာပေါ့ဗျာ။ ပထမ အကျော့တုန်းကလဲ အကောင်းဆုံး ကစားပြနိုင်ခဲ့သလို ၊ သူတို့ ကွင်းထဲမှာလဲ အလားတူ ကစားပြနိုင်အောင် ကြိုးစားသွားမှာပါ။ ပြိုင်ဘက် အကြောင်း သိထားပြီးသား ဆိုတော့ တိုးတက်မှုတွေ ရှိလာမှာပါ။ ချန်ပီယံလိဂ် ဒီလို အဆင့်မျိုးမှာ ကစားခွင့်ရတာ ဘောလုံးသမားတွေ အတွက်လဲ တန်ဖိုး မဖြတ်နိုင်တဲ့ အတွေ့အကြုံ အခွင့်အရေးမျိုးပါ။",
"btext3": "      မေး – Salernitana ကို ဂိုးပြတ် အနိုင်ယူပြထားလို့ ယုံကြည်ချက်တွေ ပြန်ပြီး ခိုင်မာသွားပြီလား။ ဖြေ – သောကြာနေ့တုန်းက ပွဲက အခက်ခဲတွေ ရှိခဲ့ပါတယ်။ ဒါပေမယ့် နောက်ပိုင်းမှာတော့ ကိုယ်လိုချင်တဲ့ ရလာဒ်မျိုး ရအောင် အလှည့်အပြောင်းတွေ လုပ်ယူနိုင်ခဲ့တယ်လေ။ စိတ်ပိုင်း ဆိုင်ရာ ရှုထောင့် ကနေ ကြည့်မယ် ဆိုရင် ဒီလို နိုင်ပွဲမျိုးတွေ လိုအပ်ပါတယ်။ လီဗာပူး နဲ့ ပွဲအတွက် အခု အသင့် ဖြစ်နေပါပြီ။ မေး – ပါရီဆစ် ရဲ့ အခြေအနေလေး ပြောပြပါဦး။ ဖြေ – ပွဲပယ် ခံထားရတဲ့ ဘာရယ်လာ က လွဲရင် ကျန်တဲ့ ကစားသမားတွေ အားလုံး ကြံ့ခိုင်မှု အပြည့်ရှိပါတယ်။ ကိုလာရော့ဗ် ကတော့ ကျနော်တို့ ရဲ့ ချန်ပီယံ လိဂ် ကစားသမား စာရင်းမှာ ပါဝင်ထားခြင်း မရှိပါဘူး။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220308_122941-1-719x450.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220308_123550-300x170.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220308_123921-300x233.jpg"
 },
        {"ndate":"Mar 8, 2022",
"htext":"၂၀၂၀ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲကို အခုချိန်ထိ စိတ်နာနေသေးကြောင်း ပြောပြတဲ့ ထရစ်ပီယာ",
"btext1":"        ဒီအပတ် ချန်ပီယံလိဂ်ပွဲတွေအကြိုမှာ ၂၀၁၉ ချန်ပီယံလိဂ်ဖိုင်နယ်မှာ စပါးအသင်း လီဗာပူးကို ၂-၀ နဲ့ ရှုံးနိမ့်ခဲ့တဲ့ပွဲအကြောင်း ထရစ်ပီယာက ပြန်ပြောင်းပြောဆိုခဲ့ပြီး မိုဆာလာရဲ့ အစောပိုင်း ပင်နယ်တီက ပွဲကို သတ်ခဲ့တာဖြစ်ကြောင်း ပြောဆိုခဲ့ပါတယ်။ အင်္ဂလန်နှစ်သင်းဟာ မက်ဒရစ်က ချန်ပီယံလိဂ်ဖိုင်နယ်မှာ တွေ့ဆုံခဲ့ကြပြီး အကြိတ်အနယ်ရှိခဲ့ကြပါတယ်။ ဒီဗိုလ်လုပွဲက အပြင်းထန်ဆုံး ဖိုင်နယ်ပွဲလို့ပြောဖို့ ခက်ခဲခဲ့ပြီး လီဗာပူးဟာ ပွဲအစ ၂၂ စက္ကန့်အတွင်းမှာပဲ အဖိုးတန် အခွင့်အရေးတစ်ခု ရရှိခဲ့ပါတယ်။ ကောာင်းမွန်တဲ့ လှုပ်ရှားမှုနဲအတူ ဆာဒီယိုမာနေးဟာ ဧရိယာထဲမှာ ဘောလုံးလက်ခံခဲ့ပြီး ဖြတ်တင်ပေးပို့မှုလုပ်ဖို့ ကြိုးပမ်းခဲ့ရာ ဘောလုံးက ဆစ်ဆိုခိုရဲ့ ဆန့်တန်းထားတဲ့ လက်မောင်းကို ထိမှန်ပြီး လမ်းကြောင်းလွဲသွားခဲ့တာကြောင့် ၁ မိနစ်အတွင်းမှာပဲ ကွင်းလယ်ဒိုင် ဒါမီ စကိုမီနာက ပင်နယ်တီ သတ်မှတ်ပေးခဲ့ပါတယ်။",
"btext2":"         VAR စစ်ဆေးမှုလုပ်ပြီးတဲ့နောက် ဆာလာဟာ အဲ့ဒီ့ပင်နယ်တီကို ဂိုးအဖြစ် ပြောင်းလဲပေးခဲ့ပြီး အိုရီဂီရဲ့ နောက်ကျသွင်းဂိုးနဲ့အတူ အဆုံးသတ်မှာ လီဗာပူးက ၂-၀ နဲ့အ နိုင်ရရှိခဲ့တာ ဖြစ်ပါတယ်။ အခု နယူးကာဆယ်မှာ ကစားနေတဲ့ စပါးကစားသမားဟောင်း ထရစ်ပီယာက အဲ့ဒီ့ပွဲအကြောင်း ပြန်ပြောရာမှာ ဒိုင်လူကြီးရဲ့ ဆုံးဖြတ်ချက်က ပွဲကိုသတ်ခဲ့တာလို့ မှတ်ချက်ပေးခဲ့ပါတယ်။ “ အဲ့ဒါက ထူးဆန်းခဲ့ပါတယ်။ ပင်နယ်တီပေးသင့်တယ်လို့ ခင်ဗျားထင်လား။ ရိုးရိုးသားသားပြောနော်။ မာနေးက ဘောလုံးကို ကန်လိုက်တာကြောင့် ဆစ်ဆိုခိုက သူ့ကိုယ်သူ လူကောင်ကြီးအောင် လုပ်ပြီး ကာကွယ်မိသလို ဖြစ်သွားခဲ့တာပါ။ အဲ့ဒါက အရာအားလုံးကို ပြောင်းလဲစေခဲ့တယ်။ ကျွန်တော်တို့ အနိုင်ရခဲ့မယ်လို့ ထင်ခဲ့တာပါ။ တကယ်မလိမ်ပါဘူး။ ၁၀၀ ရာခိုင်နှုန်း ယုံကြည့်ခဲ့တာပါ။ ဘာလို့လဲဆိုတော့ မန်စီးတီး၊ အေဂျက်တို့နဲ့ပွဲအပြီးမှာ ကျွန်တော်တို့ ယုံကြည်မှုရှိလာခဲ့တယ်။ ဒါပေမယ့် ဗိုလ်လုပွဲမှာ ၂ မိနစ်အတွင်း ပင်နယ်တီပေးလိုက်ရတာက ပွဲကို သတ်လိုက်တာပဲလို့ ထင်တယ်” ဆိုပြီး ပြောဆိုခဲ့ပါတယ်။",
"btext3": "      အသက် ၃၁ နှစ်အရွယ် ကစားသမားဟာ ပွဲစဉ်ရဲ့ အနေအထားကိုလည်း ဆက်လက် ဆွေးနွေးခဲ့ပြီး အဲ့ဒါက အလှပဆုံး မဟုတ်ခဲ့ပဲ အိုရီဂီရဲ့ ဂိုးက သေမင်းအချက်ပြ ခေါင်းလောင်းသံလို ဖြစ်ခဲ့တယ်လို့ ဝန်ခံခဲ့တယ်။ “ ပွဲထဲမှာတောင် ကျွန်တော်တို့ရဲ့ အခိုက်အတန့်တွေ ရှိခဲ့တယ်လို့ ထင်ခဲ့ပါတယ်။ အိုကေ။ ဒါက အလှပဆုံးပွဲ မဟုတ်ခဲ့ဘူး။ ချန်ပီယံလိဂ်ဖိုင်နယ်မှာ မီးရှူးမီးပန်းတွေ မြင်ရဖို့ မျှော်လင့်တာပေါ့။ အဲ့ဒါက အကောင်းဆုံးနဲ့ ဖျော်ဖြေမှုအပေးနိုင်ဆုံး ဖိုင်နယ်ပွဲတစ်ခု မဟုတ်ခဲ့ဘူး။ ကျွန်တော်တို့ အသာစီးရခဲ့တဲ့ အခိုက်အတန့်တချို့ ရှိခဲ့တယ်လို့ ထင်ပါတယ်။ ဒါပေမယ့် အိုရီဂီ ဝင်လာပြီး ဒုတိယဂိုး သွင်းလိုက်တဲ့အချိန်မှာ အားလုံး ပြီးဆုံးသွားခဲ့တယ်”လို့ ပြောဆိုခဲ့ပါတယ်။ လီဗာပူးနဲ့ စပါးကြားက ကွာဟချက်ဟာ ချန်ပီယံလိဂ်ဖိုင်နယ် နောက်ပိုင်းမှာ အတော်လေး ကွာခြားသွားခဲ့ပါတယ်။ ဖိုင်နယ်ပွဲအပြီး လီဗာပူးဟာ ပရီးမီးယားလိဂ်ဖလားကို ၂၀၂၀ မှာ ကိုင်မြှောက်နိုင်ခဲ့ချိန် စပါးကတော့ ဟိုဆေးမော်ရင်ညိုနဲ့ အခု ကွန်တီအပါအဝင် နာမည်ကျော် နည်းပြတွေမျ ားစွာလက်အောက်မှာ ဆက်လက် ရုန်းကန်နေရတာ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/631382022-1024x677.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/6313820221-768x433.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/633382022-768x433.jpg"
 },
        {"ndate":"Mar 8, 2022",
"htext":"ဆာလာနဲ့ လီဗာပူးအသင်း စာချုပ်သစ်ကိစ္စ သဘောတူညီမှု ရနိုင်ကြောင်း ရှင်းပြတဲ့ အိုဝင်",
"btext1":"        တိုက်စစ်မှူးဟောင်း မိုက်ကယ်အိုဝင်ဟာ လက်ရှိ ကလပ်ကြယ်ပွင့် မိုဆာလာရဲ့ အနာဂတ်ကိစ္စဟာ မကြာခင် ကြေညာမှုလုပ်လာမယ်လို့ မျှော်လင့်နေကြောင်း ပြောဆိုခဲ့ပါတယ်။ ဆာလာဟာ သူ့ရဲ့ မယုံနိုင်စရာ မြင့်မားတဲ့ အဆင့်အတန်းနဲ့အတူ ထူးခြားကောင်းမွန်တဲ့ ဘောလုံးရာသီ တစ်ခုကို ရရှိနေပြီး လီဗာပူးအသင်းရဲ့ ပြိုင်ပွဲစုံ ဆုဖလားစိန်ခေါ်မှုအတွက် အဓိက ကူညီပေးနေသူဖြစ်တယ်။ သူဟာ ဒီရာသီ ပြိုင်ပွဲစုံမှာ သွင်းဂိုး ၂၇ ဂိုးနဲ့ ဖန်တီးမှု ၁၀ ကြိမ် ပြုလုပ်ပေးခဲ့တာ ဖြစ်ပါတယ်။ လီဗာပူးဟာ ဇယားထိပ်က မန်စီးတီးရဲ့နောက် ၆ မှတ် ကွာဟနေပေမယ့် တစ်ပွဲကစားဖို့ ကျန်နေသေးကာ ပရီးမီးယားလိဂ်ဆုဖလားကို စိန်ခေါ်နိုင်ဖို့ မျှော်လင့်နေတာပါ။ ဒါပေမယ့် အန်ဖီးမှာ ပြဿနာတစ်ခုက ရှိနေပြီး အဲ့ဒါကတော့ ဆာလာရဲ့ စာချုပ်က လက်ရှိရာသီကုန်ရင် နောက်ဆုံးနှစ်ကို ရောက်ရှိတော့မှာဖြစ်ပါတယ်။ စာချုပ်သစ် ဆွေးနွေးမှုမှာ နှစ်ဦးနှစ်ဖက် အဆင်မပြေဖြစ်နေတယ်ဆိုတဲ့ သတင်းတွေ ထွက်နေပြီး အဆုံးသတ်မှာတော့ ဆာလာက အန်ဖီးမှာပဲ ဆက်ရှိနေလိမ့်မယ်လို့ အိုဝင်က ယုံကြည်နေတာပါတယ်။",
"btext2":"         ‘မိုဆာလာ ထွက်ခွာသွားရင် ကျွန်တော် အံ့ဩမိမှာကိုတော့ ဝန်ခံရမယ်။ ဘာလို့ သူ ဆက်မနေရမှာလဲ။ သိပ်ကောင်းတဲ့ ကမ်းလှမ်းမှုတစ်ခု သူရပါလိမ့်မယ်။ ဟုတ်ပါတယ်။ ဒါက သူ့ဘဝရဲ့ အဓိက စာချုပ်ကြီးပါ။ သူ့ရဲ့ အကောင်းဆုံး ခြေစွမ်းမှာ လုံးဝ ရှိနေတဲ့အချိန်ဖြစ်သလို ဒါက သူ့ရဲ့ နောက်ဆုံး ပမာဏကြီးမားတဲ့ စာချုပ်လဲ ဖြစ်နိုင်ပါတယ်။ နှစ်ဖက်လုံးအတွက် အရာအားလုံး မှန်မှန်ကန်ကန် ဖြစ်ဖို့လိုတယ်ဆိုတာ အားလုံး နားလည်နိုင်ပါတယ်။ ဒါပေမယ့် အဲ့ဒီ့အခြေအနေမှာ ကျွန်တော် လီဗာပူးမှာ ရှိခဲ့တုန်းက ကျွန်တော်တို့ဟာ လိဂ်မှာ တတိယ၊ စတုတ္ထ၊ ပဉ္စမ၊ ဆဌမအဆင့်တွေမှာ ရှိခဲ့တာပါ။ မင်းအတွက် စိတ်ဝင်စားစရာ တစ်ခုခုနဲ့ ကမ်းလှမ်းလာနိုင်တဲ့ တခြားအသင်းတွေ ရှိခဲ့တယ်။ ရီးရဲလ်မက်ဒရစ် ဘာစီလိုနာတို့လို့ပေါ့။ ဘာလို့လဲဆိုတော့ ကျွန်တော်တို့က နှစ်တိုင်းလိဂ်မှာ မအောင်မြင်ခဲ့ဘူးလေ။ အဲ့တော့ ပိုမြင့်တဲ့အသင်းဆီ သွားရမယ်ဆိုရင် သွားချင်ကြတာပဲ။ ဒါပေမယ့် အခုချိန်မှာ ဆာလာက ဘယ်ကိုသွားရမှာလဲ။ လက်ရှိမှာ လီဗာပူးနဲ့ မန်စီးတီးထက် ပိုကြီးမားတဲ့အသင်း မရှိပါဘူး”လို့ အိုဝင်က ဆိုပါတယ်။",
"btext3": "      အပြောင်းအလဲ ရွေးချယ်စရာ မရှိတာကြောင့် ဆာလာဟာ လီဗာပူးမှာပဲ စာချုပ်သစ်ချုပ်မယ့်အကြောင်းကို မကြာခင်မှာ ကြေညာလိမ့်မယ်လို့ အိုဝင်က ယုံကြည်နေတာလဲ ဖြစ်ပါတယ်။ “ သူက အင်္ဂလန်က ပြိုင်ဘက်တွေထံ သွားမှာ မဟုတ်ဘူးဆိုတာ သေချာတယ်။ ဘာစီလိုနာနဲ့ ရီးရဲလ်မက်ဒရစ်ကလည်း လက်ရှိမှာ ကျဆင်းလာနေတာပါ။ ပီအက်စ်ဂျီကတော့ ကျွန်တော်မထင်ဘူး။ ပရီးမီးယားလိဂ်မှာ ကစားနေတဲ့သူက ပြင်သစ်လိဂ်ကို ဘာလို့ သွားချင်ရမှာလဲ။ ဂျာမနီလည်း ထိုနည်းတူပဲ။ တခြားရွေးချယ်စရာနေရာ မရှိပါဘူး။ ကစားသမားတိုင်းက အခုချိန်မှာ လီဗာပူးနဲ့ မန်စီးတီးကိုပဲ လာချင်ကြတာပါ။ မင်းက အဲ့ဒီ့အသင်းတွေမှာ ရှိနေပြီးသားဆိုရင် ထွက်ခွာစရာ အကြောင်းမရှိဘူးလို့ ထင်ပါတယ်။ ဆာလာအနေနဲ့ အသင်းမှာ ဆက်မနေစရာ အကြောင်းရင်း မရှိပါဘူး။ မကြာခင်မှာ စာချုပ်သစ် ကြေညာမှု မလုပ်ခဲ့ဘူးဆိုရင် ကျွန်တော် အံ့ဩမိမှာပဲ ” လို့ ပြောဆိုခဲ့ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/604382022-1024x568.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/02/m1902-768x515.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/11063620221-768x447.jpg"
 },
        {"ndate":"Mar 8, 2022",
"htext":"ဂျိုတာ၊ အီဘူးတို့ ပွဲထွက်စာရင်းက ပါဝင်လာနိုင်တဲ့ အင်တာမီလန်ပွဲကြို လူစာရင်း ခန့်မှန်း",
"btext1":"        လီဗာပူးအသင်းဟာ ဒီနေ့ညမှာတော့ ချန်ပီယံလိဂ် ၁၆ သင်းအဆင့် ဒုတိယအကျော့အဖြစ် အင်တာမီလန်ကို အန်ဖီးကွင်းမှာ ယှဉ်ပြိုင်ကစားမှာဖြစ်ပါတယ်။ ပထမအကျော့မှာ ၂-၀ ရလဒ် ထွက်ထားတာကြောင့် ဒီပွဲမှာ သရေ (သို့) တစ်ဂိုးနဲ့ အရေးနိမ့်ရင်တောင် ကွာတားအဆင့်ကို တက်ရောက်မှာပါ။ ဒါပေမယ့်လို့ ဆုဖလား စိန်ခေါ်မှုအတွက် စိတ်ဓါတ်ပိုင်းအရကော၊ စွမ်းဆောင်ရည်ပိုင်းအရပါ အကောင်းမြင်မှုကို ဆက်ထိန်းလိုရင်တော့ ဒီပွဲမှာ ရလဒ်ကောင်းရဖို့က အရေးကြီးပါလိမ့်မယ်။",
"btext2":"        လီဗာပူးအသင်းဟာ ဒီနောက်ပိုင်းပွဲတွေဟာ ခံစစ်က ချွန်ထွက်အောင်ကို တိုးတက်လာပေမယ့် တိုက်စစ်ပိုင်း ချိတ်ဆက်မှုတွေမှာတော့ လိုအပ်ချက်တွေ ပြန်များလာနေတာကို မြင်ထားရတယ်။ ဒီအပိုင်းကို ကလော့ပ် ပြန်ပြီး ဂရုစိုက်မယ်လို့ ယုံကြည်ပါတယ်။ Team News မာတစ်၊ ဖာမင်နို၊ သီယာဂိုတို့ အသင်းနဲ့အတူ လေ့ကျင့်ရေး ပြန်ဝင်ခဲ့ပြီဖြစ်ပါတယ်။ ဝက်ဟမ်းပွဲမှာ ဆာလာကို လူစားလဲတာက အင်တာမီလန်ပွဲအတွက် ကစားအားချန်ခြင်းမျိုး မဟုတ်ဘူးလို့ ကလော့ပ်က ပြောပါတယ်။ ဒဏ်ရာနဲ့ ပတ်သက်ပြီး အခြားသော စိုးရိမ်စရာ အခြေအနေ မရှိပါဘူး။ Liverpool’s XI vs. Inter ဒီပွဲမှာ ဂိုးသမားအဖြစ် အယ်လီဆန်ကို ထုတ်သုံးမှာဖြစ်ပြီး အစွန်လူတွေဖြစ်တဲ့ ထရန့်၊ ရိုဘိုတို့ကို ပွဲထုတ်ကာ ဗဟိုခံစစ်မှာတော့ ဗန်ဒိုက်၊ ကိုနတေး အတွဲကို ထုတ်သုံးလာဖွယ် ရှိပါတယ်။ ယာဂင်ဟာ လူကောင်ကြီးတဲ့ တိုက်စစ်သမားတွေကို ထိန်းချုပ်ဖို့ရာ ကိုနတေးကို အသုံးပြုလေ့ရှိပြီး ဂျက်ကို ကို ထိန်းဖို့ ဒီပွဲမှာ ကိုနတေးကို နေရာထပ်ပေးမယ်လို့ ယူဆတာပါ။",
"btext3": "      ကွင်းလယ်မှာတော့ အားလုံးက ကြံ့ခိုင်မှု ပြည့်ဝနေတာနဲ့အတူ ဖာဘင်ညို၊ ဟန်ဒါဆန်ကို သီယာဂိုနဲ့ တွဲဘက်ပေးဖွယ်ရှိတယ်။ ကိတ်တာ၊ ဂျုံး၊ အယ်လီးယော့လည်း ရှိနေသေးပေမယ့် နောက်တစ်ဆင့်တက်ရေး အရေးပါတဲ့ ဒီပွဲမှာတော့ ကွင်းလယ်ပိုင်း တောင့်တင်းစွာ ပွဲထွက်လာတာကို မြင်ရပါမယ်။ တိုက်စစ်မှာတော့ လူးဝစ်ကို ပြန်အနားပေးကာ ကြံ့ခိုင်မှု ကောင်းလာပြီဖြစ်တဲ့ ဂျိုတာကို မာနေး၊ ဆာလာတို့ဖြင့် တွဲဘက်ပေးဖို့ ရှိနေပါတယ်။ ဖာမင်နိုလည်း ကြံ့ခိုင်မှု ကောင်းနေပေမယ့် ပွဲထုတ်ဖို့တော့ မသေချာကြောင်း ကလော့ပ်က ပြောဆိုထားပါသေးတယ်။ လက်ရှိ လူစာရင်းအရ ကလော့ပ်ဟာ အတောင့်တင်းဆုံး လူစာရင်းကို ပွဲထုတ်ဖို့အပြင် အကြံ့ခိုင်ဆုံး လူစာရင်းကို ရွေးချယ်ဖို့ကိုလည်း ဦးစားပေးပါလိမ့်မယ်။ လူစားလဲမှု ၅ ခုထိ လုပ်လို့ရတာကြောင့် ဒုတိယပိုင်းမှာ အရန်ခုံကနေ ကစားသမား အများအပြား ဝင်လာဖို့ ရှိနေမှာဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/1119383033-1024x573.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/1228382022-768x574.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/1119383033-1024x573.jpg"
 },
        {"ndate":"Mar 8, 2022",
"htext":"မီလန်သားတွေက လီဗာပူးကို လေ့လာရေးခရီး ထွက်လာခဲ့တာ မဟုတ်ဘူးလို့ သတိပေး",
"btext1":"        ပထမအကျော့ အဝေးကွင်းမှာ အင်တာမီလန်ကို ၂-၀ ဖြင့် အနိုင်ရထားတာကြောင့် ဒီတစ်ကြိမ် အန်ဖီးကွင်းမှာ အေးဆေးပါလို့ တွေးနေခဲ့ရင် ဒုက္ခများပြီလို့ ယာဂင်ကလော့ပ်က ဆိုပါတယ်။ ချန်ပီယံလိဂ်ဟာ သမိုင်းဝင် အလှည့်အပြောင်းတွေ အများကြီးဖြစ်ပေါ်ရာ ပြိုင်ပွဲတစ်ခုဖြစ်ပြီး ပထမအကျော့မှာ ဂိုးပြတ်အနိုင်ဆိုတာက ဒုတိယအကျော့အတွက် အာမခံချက် မရှိပါဘူး။ အထူးသဖြင့် ဒီရာသီမှာ အဝေးဂိုးရလဒ် မရှိတေ့ာတာကြောင့် ၂ ဂိုးအသာဆိုတာက ဘာမှကို မဟုတ်တာပါ။ ",
"btext2":"        ယာဂင်က ” အန္တရာယ်ရှိတာ လူတိုင်းသိပါတယ်။ ပထမအကျော့က ၂-၀ ဖြစ်ထားတာပါ။ ဘောလုံးသမိုင်းမှာ အလှည့်အပြောင်း ဖြစ်လေ့ရှိတယ်လို့ ကျနော် ထင်တယ်။ ပထမပိုင်းမှာ ၂-၀ နဲ့ ဦးဆောင်ထားပြီဆိုရင် ကိုယ်အသင်းက ခရီးတဝက်ရောက်နေပြီလို့ လွဲမှားစွာ ယူဆကြလေ့ရှိပါတယ်။ ချန်ပီယံလိဂ်လို ပြိုင်ပွဲအတွက် ဒါကလုံလောက်မှု မရှိဘူးဆိုတာ အားလုံး သိပါတယ်။ ရိုးရိုးသားသား ပြောရရင်တော့ ကျနေ်ာတို့ မျှော်လင့်ထားတာထက် ပိုကောင်းတဲ့ ရလဒ်တော့ ဖြစ်ထားခဲ့ပါတယ်။ ပထမအကျော့တုန်းက ပွဲချိန် အများအပြားအရ ၂-၀ နဲ့ နိုင်မယ်ဆိုတာ မဖြစ်နိုင်သလောက်ပါပဲ။ ပွဲက ခက်ခဲခဲ့ပြီး အတော်လေး ခက်တဲ့ ပွဲကောင်းတစ်ပွဲကို ကစားခဲ့ရတာပါ။ အင်တာက အရည်အချင်းကောင်းတွေ ရှိတဲ့အသင်းဆိုတာ ကျနေ်ာတို့ သိပါတယ်။ သူတို့မှာ သိပ်ကောင်းတဲ့ အရည်အချင်းရှိတယ်ဆိုတာ",
"btext3": "      အင်တာက အတွေ့အကြုံရင့် အသင်းဖြစ်ပါတယ်။ သူတို့က လီဗာပူးကို အလှည်အပတ်ခရီး အနေနဲ့ ရောက်လာမှာ မဟုတ်ပါဘူး။ သူတို့က ဒီပွဲမှာ အမီလိုက်လိုပါလိမ့်မယ်။ ကျနော်တို့ကလည်း ပွဲတွေမှာ အရှုံးရလဒ်ကို ယူလိုတဲ့ အသင်းမဟုတ်ဘဲ နောက်တစ်ဆင့်ကို တက်ရောက်ဖို့ ပြသလိုတဲ့ အသင်းဖြစ်ပါတယ်။ ဒီပွဲမှာ ထပ်ပြီး တိုက်စစ်ဆင်လိုတယ်။ ကျနေ်ာတို့ ဘာတွေရနိုင်မလဲ ကြည့်ရမှာပါ ” လို့ ဆိုသွားခဲ့တာဖြစ်ပါတယ်။ လီဗာပူးအတွက် သတင်းကောင်းကတော့ ဒီပွဲမှာ အဓိက ကစားသမားတွေ အားလုံး ကြံ့ခိုင်မှု ကောင်းနေမှာဖြစ်သလို ပထမအကျော့တုန်းက အဖွင့်ဂိုးရှင် ဖာမင်နိုကလည်း ပြန်လည် ပါဝင်ဖို့ အဆင်သင့်ရှိနေမှာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/1015382022-1024x599.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/1013382022-768x400.jpg",
"imgurl3":"https://i0.wp.com/supersportsarena.com/wp-content/uploads/2022/03/inbound5820589286197829018.jpg?resize=1024%2C576&ssl=1"
 },
        {"ndate":"Mar 8, 2022",
"htext":"ဒဏ်ရာကြောင့် အနားယူနေရတဲ့ အဓိက ကစားသမား သုံးယောက်စလုံး လေ့ကျင့်ခန်း ပြန်ဆင်းပြီလို့ ပြောဆိုလိုက်တဲ့ ယာဂန် ကလော့ပ်",
"btext1":"        လီဗာပူး ဟာ ဒီတစ်ပတ်မှာတော့ ချန်ပီယံလိဂ် ရှုံးထွက် ဒုတိယ အကျော့ပွဲစဉ် အဖြစ် အင်တာ မီလန် အသင်းကို အိမ်ကွင်း အန်ဖီးလ် မှာ ဧည့်ခံ ကစားရမှာပါ။ ပထမ အကျော့မှာ ကစားခဲ့တဲ့ အဝေးကွင်း ပွဲစဉ်မှာ 2-0 နဲ့ အနိုင်ရထားတာ ဖြစ်လို့ ၊ လီဗာပူး အတွက် ကွာတား ဖိုင်နယ် အဆင့်ကို တက်ရောက်ဖို့ ရာခိုင်နှုန်းများနေတယ်လို့ ပြောလို့ ရပါတယ်။ သို့သော် အင်တာ မီလန် ကလဲ ဒီတစ်ပတ် ကစားခဲ့တဲ့ စီးရီးအေ ပွဲစဉ်မှာ 5 ဂိုး အထိ သွင်းပြီး တိုက်စစ်ခြေစွမ်းပြခဲ့တာကြောင့် စိတ်ပိုင်းဆိုင်ရာ မြင့်မားလျှက် ရှိနေပါတယ်။ ဒုတိယ အကျော့ကိုပါ ဆက်ပြီး လွဲချော်ရမယ့် ဘာရယ်လာ ကတော့ သူတို့ အနေနဲ့ လီဗာပူး ကို ကြောက်ရွံ့နေမှာ မဟုတ်ဘူးလို့ ဆိုလိုက်သလို ၊ အန်ဖီးလ် လို သမိုင်းဝင် ကွင်းကြီးထဲမှာ ကစားရမယ့် အခွင့်အရေးကို မိမိရရ အသုံးချသွားမယ်လို့ ကြွေးကြော်ထားပါတယ်။",
"btext2":"        လီဗာပူး နည်းပြ ကလော့ပ် ကတော့ စီးရီးအေ ချန်ပီယံ အသင်းကို အိမ်ကွင်းမှာ လက်ခံ မကစားမီ ဒဏ်ရာ ပြသနာကြောင့် အနားယူနေရတဲ့ သူ့ ကစားသမား 3 ယောက် ဖြစ်တဲ့ ဘော်ဘီ ဖာမီနို ၊ တီယာဂို အယ်ကန်တရာ ၊ ဂျိုရယ် မာတစ် တို့ဟာ လေ့ကျင့်ခန်းတွေ ပြန်လည် လုပ်ဆောင်နေပြီ ဖြစ်ကြောင်း ပရိသတ်တွေ ကို အသိပေးသွားခဲ့ ပါတယ်။ “ မနေ့က ကစားသမားတွေ အားလုံး လေ့ကျင့်ခန်း ပြန်ဆင်းနိုင်တယ် ထင်ပါတယ်။ အရိုးသားဆုံး ပြောရရင် ကျနော်လဲ အတိအကျကြီး မသိသေးပါဘူး ဘာလို့လဲ ဆိုတော့ ဒဏ်ရာကနေ ပြန်လည် သက်သာလာတဲ့ ကစားသမားတွေ ရဲ့ တုန့်ပြန်မှု အခြေအနေက ဘယ်လိုမှန်း မသိသေးဘူးလေ။ အဲဒီတော့ တီယာဂို ဟာ တစ်ပတ်လောက်ပဲ နားလိုက်ရတာမို့ ပြန်ပြီး အဆင်ပြေလောက်ပြီ ထင်ပါတယ်။ စောင့်တော့ ကြည့်ရဦးမှာပါ။ ဂျိုရယ် ကတော့ 3-4 ရက် လောက်ပဲ နားခဲ့ရတာပါ။ ကျနော့် အမြင်မှာ သူကတော့ OK နေမယ် ထင်ပါတယ်။ ဘော်ဘီ က အားလုံးထဲမှာ အချိန်အကြာဆုံး နားထားရသူပါ။ မနေ့က သူ့ရဲ့ ပထမဆုံး လေ့ကျင့်ခန်း အစီအစဉ် ဖြစ်ပါတယ်။ ဒီကြားထဲမှာလဲ နည်းစနစ်ပိုင်း ဆိုင်ရာတွေပဲ အားပြုနေရလို့ ၊ အပြင်းအထန်ကြီး လေ့ကျင့်ခိုင်းခြင်း မရှိသေးပါဘူး။ သူ့ အတွက်တော့ နားရက်လေး ပိုပေးသင့်ရင် ပေးရဦးမှာပါ။",
"btext3": "      ဒါပေမယ့် အားလုံး လေ့ကျင့်ခန်း ပြန်ဆင်းနေပြီ ဆိုတာ ပြောလို့ ရပါတယ်” လို့ အသိပေး သွားခဲ့ ပါတယ်။ လီဗာပူး ဟာ ဒီရာသီ ချန်ပီယံလိဂ် ပြိုင်ပွဲမှာ အုပ်စုပွဲစဉ်တွေ ကနေ စလို့ အခုချိန်ထိ 100% နိုင်ပွဲ ရယူထားပြီး ၊ ဒီနှစ် ဘောလုံးရာသီ ဗိုလ်စွဲဖို့ ရေပန်း အစားဆုံး အသင်းတွေထဲက တစ်သင်း အဖြစ် ထင်ကြေး ပေးခံရလျှက် ရှိနေပါတယ်။ ဒီတစ်ပတ်မှာ ကစားခဲ့တဲ့ ဝက်စ်ဟမ်း နဲ့ ပွဲမှာတော့ အသင်းရဲ့ ခံစစ် ကစားပုံဟာ ထင်မထားလောက်အောင် ကို အပေါက်တွေ များခဲ့ပြီး ၊ ဧည့်သည် အသင်း ရဲ့ အကြိမ်ကြိမ် ဂိုးပေါက် ခြိမ်းခြောက်မှု ကို ခံခဲ့ရတာပါ။ သို့သော် စိတ်ဓါတ်ပိုင်း ဆိုင်ရာ မြင့်မားတဲ့ အသင်းဖြစ်တာနဲ့ အညီ ပေးဂိုး မရှိအောင် စွမ်းဆောင်နိုင်ခဲ့သလို ၊ အနိုင်ရလာဒ် ကိုလဲ ခက်ခက်ခဲခဲ ရယူထားခဲ့ ပါတယ်။ ကလော့ပ် ဟာ ပြိုင်ပွဲ ပေါင်းစုံ နောက်ဆုံး ကစားခဲ့တဲ့ 12 ပွဲ ဆက်တိုက် အနိုင်ယူပြထားကာ ၊ ပေးဂိုး မရှိခဲ့တဲ့ ပွဲက 8 ပွဲတောင် ရှိခဲ့တာပါ။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220307_202956.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220307_202026-300x161.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220307_200114-300x205.jpg"
 },
        {"ndate":"Mar 8, 2022",
"htext":"နွေရာသီမှာ လီဗာပူးကစားသမားဟောင်းကို ပြန်လည် ခေါ်ယူရန် ကလော့ကို တိုက်တွန်းလိုက်တဲ့ စတန်ကော်လီမိုး",
"btext1":"        အန်ဖီး ကြယ်ပွင့်ဟောင်း ဖြစ်သူ စတန်ကော်လီမိုးက လီဗာပူး နည်းပြ ယာဂန်ကလော့ အနေနဲ့ လာမည့် နွေရာသီ အပြောင်းအရွေ့မှာ ကွင်းလယ်လူဟောင်း ဂျီနီဝုိင်နယ်ဒန်ကို ပြန်လည် ခေါ်ယူရန် ကြိုးစားသွားသင့်တယ်လို့ အကြံပေးလိုက် ပါတယ်။ ဆက်လက်ပြီး ကော်လီမိုးက နယ်သာလန် ကွင်းလယ်လူ အနေနဲ့ ပဲရစ်စိန့်ဂျာမိန်း အသင်းမှာ ရုန်းကန် နေရတာကြောင့် လီဗာပူး အနေနဲ့ ၎င်းကို ငွေကြေးအကုန်အကျ နည်းနည်းနဲ့ ပြန်လည် ခေါ်ယူနိုင်ဖို့ အခွင့်အရေး ရှိနေတယ်လို့ ထောက်ပြသွားပါတယ်။ ၀ိုင်နယ်ဒန်ဟာ ပီအက်ဂျီမှာ နေရာရဖို့ အတွက် ရုန်းကန်နေရပြီး ပွဲကစားခွင့်တွေ နည်းပါးနေကာ လက်ရှိ အနေအထားကြောင့် ပဲရစ်မှာ မပျော်မရွှင် ဖြစ်နေပါတယ်။ ကော်လီမိုး ကတော့ အန်ဖီးကို ပြန်လည် ပြောင်းရွေ့ခြင်းဟာ ဝိုင်နယ်ဒန် အတွက် တကယ့်ကို ကောင်းမွန်တဲ့ အရာ ဖြစ်တယ်လို့ ဆိုလိုက်ပြီး သူသိထားပြီးသား ကလော့ရဲ့ system မှာ အသားကျဖို့ဟာ လွယ်ကူလှတယ်လို့ ပြောသွားပါတယ်။ ကော်လီမိုးက “ဝုိင်နယ်ဒန်ဟာ ပဲရစ်စိန့်ဂျာမိန်း အသင်းမှာ လစာငွေ များစွာ ရရှိနေပေမယ့်လည်း တကယ့်ကို ရုန်းကန် နေရပါတယ်။ အကယ်၍ ကျွန်တော်သာ ယာဂန်ကလော့ ဆိုရင် သူ့ကို လစာငွေ လျော့ယူသွားဖို့ ညှိနှိုင်းကာ လီဗာပူး အသင်းကို ပြန်လည် ခေါ်ယူသွားဖို့ ကြိုးစား သွားမှာ ဖြစ်ပါတယ်။ သူဟာ နို၀င်ဘာလမှာ အသက် ၃၂ နှစ် ပြည့်မှာ ဖြစ်ပါတယ်။ ဂျော်ဒန်ဟန်ဒါဆန်နဲ့ အသက်တူ ဖြစ်ပြီး ဂျိမ်းမီနာထက် ၄ နှစ် ငယ်ပါတယ်။",
"btext2":"        သူဟာ အန်ဖီးရဲ့ လူငယ်ကွင်းလယ်လူတွေ ဖြစ်ကြတဲ့ ဟာဗေးအယ်လီယော့ နဲ့ ကာတစ်ဂျုံး တို့အတွက် အများကြီး လေ့လာသင်ယူနိုင်တဲ့ ကြီးကြယ်တဲ့ ကစားသမား ဖြစ်ပါတယ်။ ကျွန်တော်ဟာ ကစားသမားတွေ အသင်းဟောင်းကို ပြန်တာကို သိပ်ပြီး ကြိုက်တဲ့သူ မဟုတ်ပါဘူး။ ဒါပေမယ့် စျေးသက်သက်သာသာ နဲ့ ခေါ်ယူနိုင်မယ် ဆိုရင် ကျွန်တော့်ရဲ့ အသင်းဟောင်း အနေနဲ့ တကယ့်ကို ကောင်းမွန်တဲ့ ထိပ်တန်း ကစားသမားကို ရနိုင်မှာ ဖြစ်ပါတယ်။ အကယ်၍ လီဗာပူးသာ ဒါကို တကယ်စိတ်၀င်စားတယ် ဆိုရင် မီနာ ဟန်ဒါဆန် နဲ့ ဝုိင်နယ်ဒန် တို့လို ကွင်းလယ် ကစားသမား ၃ ဦးဟာ လာမည့် ၂၄ လ အတွင်းမှာ အယ်လီယော့ နဲ့ ဂျုံး တို့ကို ကူညီပေးနိုင်မှာ ဖြစ်တဲ့အပြင် ကွင်းလယ်ပိုင်းမှာ နောက်ထပ် ကစားသမားကောင်းကို အသုံးပြုနိုင်မှာလည်း ဖြစ်ပါတယ်။ သူဟာ လီဗာပူးရဲ့ ကစားပုံကို ကောင်းကောင်း သိသူပါ။ သူဟာ မန်နေဂျာကိုလည်း ကောင်းကောင်း သိထားသူ ဖြစ်ပြီး အ၀တ်လဲခန်းကိုလည်း ကောင်းကောင်း သိနေသူပါ။",
"btext3": "      အကယ်၍ ပီအက်ဂျီဘက်က ‘ငါတို့ wage bill ကို လျော့ချချင်တာကြောင့် မင်းတို့ သူ့ကို ပေါင် ၅ သန်း ဒါမှမဟုတ် free နဲ့ ခေါ်ယူနိုင်တယ်’ လို့ ဆိုခဲ့မယ် ဆိုရင် လီဗာပူး အနေနဲ့ ဝုိင်နယ်ဒန်ကို လစာ လျော့ချပေးဖို့ ညှိနှိုင်းကာ ခေါ်ယူသွားသင့် ပါတယ်။ သူဟာ ကောင်းမွန်တဲ့ pro တစ်ဦး ဖြစ်ပါတယ်။ သူဟာ အ၀တ်လဲခန်းမှာ ပြသနာတွေ ဖန်တီးပေမယ့်သူလည်း မဟုတ်ပါဘူး။” လို့ ပြောသွားပါတယ်။ ၀ိုင်နယ်ဒန်ဟာ အန်ဖီးမှာ ၅ နှစ်ကြာ ကျင်လည်ခဲ့သူ ဖြစ်ပြီး လီဗာပူး အတွက် ၂၃၇ ပွဲ ကစားခဲ့ကာ ပြီးခဲ့တဲ့ နွေရာသီ ပီအက်ဂျီကို free နဲ့ မပြောင်းရွေ့မီ လီဗာပူးမှာ ဆုဖလား ၄ လုံး ရရှိခဲ့ပါတယ်။ SM",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/03/IMG_20220308_093232-687x400.jpg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/03/received_1176548513163367-300x169.jpeg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/03/IMG_20220308_092939-300x195.jpg"
 },
        {"ndate":"Mar 8, 2022",
"htext":"လီဗာပူးက နည်းပြဘဝ အခက်ခဲဆုံး ပြိုင်ဘက်ဆိုတဲ့ ဂွာဒီယိုလာရဲ့ ပြောဆိုမှုကို ယာဂင် တုန့်ပြန်",
"btext1":"        လီဗာပူးအသင်းဟာ သူ့ရဲ့ နည်းပြဘဝမှာ အခက်ခဲဆုံး ပြိုင်ဘက်ပါဆိုတဲ့ ဂွာဒီယိုလာရဲ့ ပြောဆိုမှုကို အင်တာမီလန် ပွဲကြိုမှာပဲ ယာဂင်ကလော့ပ်က တုန့်ပြန်လာခဲ့ပါတယ်။ အမှတ်ပေးဖလား အပါအဝင် ဆုဖလားတွေအတွက် အရေးပါတဲ့ ကာလကို ရောက်လာခဲ့တဲ့နောက် လီဗာပူးနဲ့ မန်စီးတီး နည်းပြတွေဟာ မီဒီယာထက်ကနေ ပြိုင်ဘက်တွေကို နိုးဆွမှုတွေ လုပ်နေကြတာပါ။ အမှတ်ပေးဇယားမှာ ရမှတ် အနီးကပ်ဆုံး အသင်းတွေဖြစ်နေခြင်းနဲ့အညီ ဒီနှစ်သင်းထဲက တစ်သင်းကပဲ ပရီးမီးယားလိဂ်ဖလား ကိုင်မြောက်ဖို့က သေချာသလောက် ရှိနေတယ်။ ဂွာဒီယိုလာက ” ကျနော်တို့ဟာ အခက်ခဲဆုံး ပြိုင်ဘက်ကို ရင်ဆိုင်နေရတာပါ။ မန်နေဂျာဘဝ တစ်လျှောက် အခက်ခဲဆုံး ပြိုင်ဘက်ကို ရင်ဆိုင်နေရတာဖြစ်တယ်။ လီဗာပူးအသင်းနဲ့ ယှဉ်ပြိုင်ပြီး ဆုဖလားတွေ၊ အမှတ်ပေးဖလားတွေ အနိုင်ရဖို့ တိုက်ခိုက်နေရတာဟာ ကျနော်ရဲ့ မန်နေဂျာဘဝ လုပ်ခဲ့သမျှတွေထဲမှာ အကြီးကျယ်ဆုံး အောင်မြင်မှုပဲ ဖြစ်ပါတယ် ” လို့ ဆိုခဲ့တာဖြစ်ပါတယ်။",
"btext2":"         အဆိုပါ ပြောဆိုမှုကို ယာဂင်က ” ကျနော် ပြန်ဖြေပေးလို့ရပါတယ်။ စီတီးက အခက်ခဲဆုံး ပြိုင်ဘက်ပါ။ ကျနော်က ဂွာဒီယိုလာကို ဘိုင်ယန်နည်းပြအဖြစ် ရင်ဆိုင်ခဲ့ရကတည်းက မလွယ်ခဲ့တာပါ။ ပြီးခဲ့တဲ့ နှစ်အနည်းငယ်မှာ ကျနေ်ာတို့က အချင်းချင်း တွန်းအားပေးလာခဲ့တာပါ။ အရင်ကလည်း ပြောခဲ့ဖူးပါတယ်။ ကုန်ခဲ့တဲ့ နှစ်အနည်းငယ်မှာ ကျနေ်ာတို့ မရှိရင် စီးတီးက ဖေဖော်ဝါရီလောက်တည်းက ပရီးမီးယားလိဂ် ချန်ပီယံဖြစ်နေလောက်ပါပြီ။ စီးတီး မရှိရင် ကျနေ်ာတို့လည်း အဲ့လိုဖြစ်နေလောက်ပါတယ်။ သူတို့တင်ပဲတော့ မဟုတ်ပါဘူး။ ကာရာဘောင်းဖလား ဗိုလ်လုပွဲတုန်းက အခြေအနေအရ ချယ်ဆီးကလည်း သိပ်ကောင်းတဲ့ အဆင့်မှာ ရှိနေပါတယ်။",
"btext3": "      ကျနေ်ာတို့က သိပ်မြင့်တဲ့အဆင့်မှာ ရှိနေဖို့ အချင်းချင်း တွန်းအားပေးနေခဲ့ကြတာ ဖြစ်ပါတယ်။ ကျနေ်ာတို့ မရှိရင် စီးတီးက ဒီနှစ်မှာ အခုလို ရမှတ်တွေ အများကြီး ရနေမှာ မဟုတ်ပါဘူး။ အဲ့လိုပဲ သူတို့ မရှိရင် ကျနေ်ာတို့လည်း ဒီလို ရမှတ်တွေ ရနေမှာ မဟုတ်ပါဘူး ” လို့ တုန့်ပြန်ခဲ့တာ ဖြစ်ပါတယ်။ ဧပရယ်လ ၁၀ ရက်နေ့မှာ လီဗာပူးဟာ မန်စီးတီးအိမ်ကွင်း အီးသီးဟက်ထံ သွားရောက် ယှဉ်ပြိုင်ရမှာပါ။ အဆိုပါပွဲဟာ ဒီရာသီ ပရီးမီးယားလိဂ် ချန်ပီယံ ဘယ်အသင်းဖြစ်မယ်ဆိုတာကို အဆုံးအဖြတ်ပေးမယ့် ပွဲစဉ်လည်း ဖြစ်သွားနိုင်တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/947312022-1024x618.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/1003372022-768x442.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/947312022-1024x618.jpg"
 },
        {"ndate":"Mar 6, 2022",
"htext":"သူ့ကစားသမားတစ်ဦးရဲ့ အရည်အသွေးတစ်ခုအပေါ် ဝေဖန်မှုတွေကို နားမလည်နိုင်အောင် ဖြစ်မိတယ်လို့ ၀န်ခံလိုက်တဲ့ ယာဂန်ကလော့",
"btext1":"        ယာဂန်ကလော့က သူ့အနေနဲ့ လီဗာပူးမှာ ထရန့်အလက်ဇန်းဒါးအာနိုးရဲ့ ခံစစ်ကစားပုံနဲ့ ပက်သက်ပြီး ဝေဖန် မေးခွန်းထုတ်မှုတွေကို အံ့အားသင့်မိတယ်လို့ ၀န်ခံလိုက်ပါတယ်။ ဒါ့အပြင် လီဗာပူး နည်းပြဟာ ၀က်ဟမ်းကို ၁-၀ နဲ့ နိုင်ခဲ့တဲ့ ပွဲစဉ်မှာ ဆာဒီယိုမာနေး ရဲ့ ဂိုးကို ဖန်တီးပေးခဲ့ပြီး ဒီရာသီမှာ ဂိုးဖန်တီးမှု ၁၆ ကြိမ် ရသွားခဲ့ပြီ ဖြစ်တဲ့ ညာနောက်ခံလူကို ချီးကျူးသွားခဲ့ပါတယ်။",
"btext2":"         မာနေးဟာ ပထမပိုင်း ၂၇ မိနစ်မှာ အလက်ဇန်းဒါးအာနိုး ပင်နယ်တီ ဧရိယာထဲ ပေးပို့လိုက်တဲ့ ဘောလုံးကို ပိတ်သွင်းယူခဲ့တာ ဖြစ်ပြီး ၀က်ဟမ်းကို ခက်ခက်ခဲခဲ အနိုင်ယူခဲ့ပြီး ၃ မှတ် ရယူခဲ့တဲ့ ပွဲစဉ်မှာ ဒါဟာ တစ်လုံးတည်းသော အနိုင်ဂိုး ဖြစ်ခဲ့ပါတယ်။ အလက်ဇန်းဒါးအာနိုးဟာ ဒီပွဲစဉ်မှာ လီဗာပူးရဲ့ ခံစစ်မှာ ကောင်းကောင်း အကျိုးပြုခဲ့သူ ဖြစ်ပြီး ပထမပိုင်းမှာ ပါဘလိုဖော်နယ် လူကျွံထောင်ခြောက်ကို ကျော်ဖြတ်ကာ အလီဆွန်ကို ကျော်ပြီး ကန်သွင်းလိုက်တဲ့ ဘောလုံးကို ဂိုးစည်းပေါ်ကနေ ရှင်းထုတ်ပေးခဲ့ပါတယ်။အလက်ဇန်းဒါးအာနိုးဟာ ဒီရာသီ ပရီးမီးယားလိဂ် ၂၇ ပွဲမှာ လီဗာပူး အတွက် ၂၄ ပွဲ ပါ၀င် ကစားပေးခဲ့ပြီး သူ့ရဲ့ အသင်းကို ပေးဂိုး ၂၀ သာ ခွင့်ပြုအောင် ကူညီပေးခဲ့ကာ လီဗာပူးဟာ ပရီးမီးယားလိဂ်မှာ ချဲလ်ဆီး နဲ့ မန်စီးတီး တို့ရဲ့နောက် တတိယမြောက် ပေးဂိုး အနည်းဆုံး အသင်းအဖြစ် ရပ်တည်နေပါတယ်။အလက်ဇန်းဒါးအာနိုးရဲ့ ခံစစ်ကစားပုံနဲ့ ပက်သက်ပြီး ဝေဖန်မှုတွေ အပေါ် ယာဂန်ကလော့က “ဒါဟာ ကျွန်တော့်ကို အံ့အားသင့်စေသလား? အမှန်ပါပဲ။ သူ့ရဲ့ ခံစစ်ကစားပုံ အပေါ် ဝေဖန်နေကြတဲ့ အပေါ် ကျွန်တော် နားမလည်နိုင်ပါဘူး။ ဒါဟာ အမှန်ပါ။ ဒါပေမယ့် ကျွန်တော် ဒီညမှာ ဘာပဲပြောပြော ပြောင်းလဲသွားလိမ့်မယ်လို့ မထင်ပါဘူး။ ဒါပေမယ့် သူ ခံစစ် မကစားနိုင်ဘူးဆိုရင် သူ့အနေနဲ့ အဲဒီနေရာမှာ ကစားရမှာ မဟုတ်ပါဘူး။ သူဟာ ကဏ္ဍပေါင်းစုံမှာ တိုးတက်လာခဲ့ပြီး ခံစစ်ပိုင်းလည်း တိုးတက်လာခဲ့ပါတယ်။ ဒါပေမယ့် သူဟာ ငယ်ငယ်လေးပဲ ရှိပါသေးတယ်။ ဒါ့ကြောင့် သူ ဆက်လက် တိုးတက်နေအုံးမှာ ဖြစ်ပြီး တိုးလည်းတိုးတက်ရမှာပါ။ ဒါပေမယ့် သူ့ရဲ့ ခံစစ်ကစားပုံဟာ ကျွန်တော်တို့ ရှိနေတဲ့ ပြသနာ မဟုတ်ပါဘူး။” လို့ ကာကွယ်လိုက်ပါတယ်။",
"btext3": "      ဆက်လက်ပြီး ကလော့က “ဒီရာသီ သူ့ရဲ့ ကစားပုံကို ခင်ဗျားတို့ ကြည့်လိုက်မယ် ဆိုရင် ကျွန်‌ေတာ်တို့ အနေနဲ့ သူ့ကို နေရာယူမှု အပိုင်းနဲ့ ပက်သက်ပြီး အနည်းငယ် ကူညီခဲ့ပါတယ်။ ကျွန်တော်တို့ အနေနဲ့ သူ လွှမ်းမိုးမှု ရှိနိုင်မယ့် နေရာတွေကို ဆွဲခေါ်ဖို့ ကြိုးစားခဲ့ပါတယ်။ ကစားကွက်နဲ့ပေါ့။ ဒါပေမယ့် ဒါတွေ အားလုံးဟာ သူ့အပေါ်မှာ မူတည်ပါတယ်။ သူဟာ ကိုယ့်ရဲ့ အရည်အသွေး ၊ skill ၊ ညာခြေ နဲ့ သူ့ရဲ့ အကွက်မြင်မှုတွေကို အသုံးချခဲ့ပါတယ်။သူဟာ တိုက်စစ်ဆင်တဲ့ အခါမှာ နေရာကောင်းမှာ ရှိနေတာ ဖြစ်ပြီး ဒီအခိုက်အတန့်တွေမှာ ဂိုးတွေ ဖန်တီးနိုင်ဖို့ အတွက် အာရုံစိုက်ပါတယ်။ သူဟာ ဒီလို အခြေအနေတွေမှာ ပြိုင်ဘက်ရဲ့ ပင်နယ်တီ ဧရိယာတစ်ဝုိက်မှာ နေရာယူပြီး ပြိုင်ဘက်ကို အန္တရာယ် ပေးနိုင်တယ် ဆိုတာ သိနေပါတယ်။ ကျွန်တော်တို့ အနေနဲ့ သူ့ဆီကို ဘောလုံးတွေ အရောက်ပို့ပေးဖို့ ကြိုးစားပါတယ်။ကစားသမား အချင်းချင်း အချိန်အကြာကြီး အလုပ်လုပ်လာခဲ့တဲ့ အခါမှာ ဒါဟာ တအားကို အကူအညီ ဖြစ်ပါတယ်။ ဘာလို့လဲဆိုတော့ တိုက်စစ်မှုးတွေဟာ သူ့ဆီက ဒါမျိုး ဘောလုံးတွေ ရမယ် ဆိုတာ သိထားလို့ပါ။ ၀က်ဟမ်းနဲ့ပွဲက ဂိုးအတွက် ဆာဒီယိုဟာ အရမ်းကို ကောင်းတဲ့ ပြေးလွှားမှု လုပ်ခဲ့ပါတယ်။ ကျွန်တော်ကတော့ ဒါဟာ ထရန့်ရဲ့ ဂိုးကန်သွင်းမှုလို့ မထင်ပါဘူး။ သူဟာ ပင်နယ်တီ ဧရိယာထဲ အန္တရာယ်ရှိတဲ့ နေရာကို ဘောလုံးပေးပို့ခဲ့တာလို့ ယူဆပါတယ်။ အဲဒီနောက် တစ်ဦးဦးက ပိတ်သွင်းယူဖို့ လိုအပ်တာပေါ့။ ဆာဒီယိုဟာ ဒီလို အခိုက်အတန့်မှာ ရှိနေခဲ့ပါတယ်။ တကယ်ကောင်းတဲ့ ဂိုးပါပဲ။” လို့ ဆိုလိုက်ပါတယ်။SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/received_1157411991692579-1024x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/received_481338826993509-300x200.jpeg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220306_083628-300x223.jpg"
 },
        {"ndate":"Mar 6, 2022",
"htext":"အင်တာနဲ့ ချန်ပီယံလိဂ်ပွဲထက် မန်ချက်စတာဒါဘီကို ပိုစိတ်ရောက်နေကြောင်း ရိုဘို ဝန်ခံ",
"btext1":"        လီဗာပူးက ဝက်ဟမ်းကို မာနေးရဲ့ တစ်လုံးတည်းသော သွင်းဂိုးဖြင့် အနိုင်ရတဲ့ပွဲမှာ အသင်းရဲ့ ခံစစ်ကစားပုံကို ရိုဘိုက အကောင်းမြင်နေပြီး clean sheet က အရေးပါလှတယ်လို့ ပြောဆိုပါတယ်။လီဗာပူးအသင်းဟာ ဒီနောက်ပိုင်းပွဲတွေမှာ ခံစစ်ကစားပုံ အတော်လေး တိုးတက်လာမှုနဲ့အတူ ပွဲအတော်များများကို clean sheet တွေ ရလာခဲ့တာပါ။ ဒါဟာ တိုက်စစ်က ဂိုးအများကြီး မသွင်းနိုင်ချိန်တွေမှာ နိုင်ပွဲအတွက် အရေးပါတဲ့ သော့ချက်ဖြစ်ပြီး ခံစစ်ပိုင်း မတည်ငြိမ်လို့ ဒီရာသီမှာ ရမှတ် ဆုံးရှုံးခဲ့တာတွေက အတော်လေး များခဲ့ပြီဖြစ်ပါတယ်။",
"btext2":"        ရိုဘိုကပဲ ” ဝက်ဟမ်းက ပွဲကောင်းတစ်ပွဲ ကစားခဲ့ပေမယ့် ကျနေ်ာတို့ ခုခံပုံ ကောင်းမွန်ခဲ့တယ်။ အနိုင်သုံးမှတ်ရဖို့ လိုင်းတွေပေါ်မှာ ခန္ဓာကိုယ်နဲ့ ပိတ်ကာမှုတွေပါ လုပ်နိုင်ခဲ့တယ်။တည်ကန်ဘောတွေနဲ့ ခြိမ်းခြောက်မှုတွေ ရှိခဲ့တယ်။ အဲ့တာတွေက မလွယ်လှဘူး ဆိုပေမယ့်လို့ သွင်းဂိုး ၁ ဂိုး ရအပြီးမှာ clean sheet ထိန်းနိုင်ဖို့က အရေးကြီးခဲ့ပါတယ်။ အခု ကျနေ်ာတို့ ပိုလုပ်ဖို့ လိုလာပြီ၊ ဆက်ပြီး သွားနိုင်ဖို့ လိုလာပါပြီ။ဝက်ဟမ်းကလည်း ဥရောပပွဲတွေ ကစားရဖို့ ကြိုးစားနေတာပါ။ ဒါကြောင့် ကျနော်တို့က ဗဟိုခံစစ်သမားတွေကို ကူညီဖို့လိုပြီး ရဲရင့်ဖို့ လိုအပ်ခဲ့ပါတယ် ” လို့ ပွဲနဲ့ ပတ်သက်ပြီး မှတ်ချက်ပေးခဲ့တယ်။",
"btext3": "      ရိုဘိုဟာ လီဗာပူးအတွက် ပွဲထွက် ၂၀၀ ပြည့်ပွဲကို ကစားခဲ့ရတာပါ။ သူက အသင်းအတွက် ဒီလောက်ထိ ကစားလာနိုင်တာကို ဂုဏ်ယူကြောင်းနဲ့ ကြားရက် အင်တာမီလန်ပွဲမှာ ပွဲထွက်ရဖို့ မျှော်လင့်နေကြောင်း ဆိုပေမယ့်လို့ မန်ချက်စတာဒါဘီကို အာရုံကျနေတယ်လို့ ဝန်ခံခဲ့ပါသေးတယ်။ဘယ်အစွန်လူက ” ဒီအသင်းအတွက် ကစားရတဲ့ ပွဲတိုင်းက ထူးရှယ်ပါ။ ပွဲ ၂၀၀ ပြည့်ခဲ့တာက သိပ်ကောင်းပါတယ်။ ၂၀၁ ပွဲမြောက် ပွဲအတွက် စောင့်မျှော်နေပါတယ်။ ဒါပေမယ့် တစ်ရက် ကျနော် အသက်ကြီးသွားခဲ့ရင် ကိုယ်ရခဲ့တဲ့ အောင်မြင်မှုတွေကို ပြန်ကြည့်မိမှာပါ။ပိတ်ရက်မှာ အင်တာမီလန်နဲ့ ချန်ပီယံလိဂ်ပွဲ ကစားရဖို့ ရှိနေပါတယ်။ ဒါပေမယ့် မန်ချက်စတာဒါဘီကို ပိုပြီး စိတ်ရောက်နေမယ်ဆိုတာ ကျနော် ပြောရဲပါတယ် ” လို့ ဆိုသွားတာဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/842362022.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/843362022-768x503.jpg",
"imgurl3":"https://worldtickets.hu/wp-content/uploads/2019/08/liverpool-Inter.jpg"
 },
        {"ndate":"Mar 6, 2022",
"htext":"လီဗာပူးပရိသတ်တိုင်းကို ထိုင်ခုံကနေ ဖင်တကြွကြွ ဖြစ်စေတဲ့ ဒီယက်စ်လို့ ဆောင်းနက် ချီးကျူး",
"btext1":"        လီဗာပူးအသင်း ဇန်နဝါရီ အပြောင်းအရွှေ့မှာ ခေါ်ယူထားတဲ့ တိုက်စစ်သမား ဒီယက်စ်ဟာ ယာဂင်ကလော့ပ်ရဲ့ အသင်းမှာ အတော်လေး အံဝင်သူဖြစ်တယ်လို့ ကလပ် ဂန္တဝင်ကြီး ဂရေမီ ဆောင်းနက်က ပြောပါတယ်။ဒီယက်စ်ဟာ လီဗာပူးထံ ပြောင်းလာပြီးတည်းက ၈ ပွဲကစားထားပြီး သွင်းဂိုး ၁ ဂိုး သွင်းယူထားပါတယ်။ သူ့ရဲ့ သွင်းဂိုးတွေ အများကြီး မမြင်ရသေးပေမယ့်လို့ တိုက်စစ်ပိုင်း ခြိမ်းခြောက်နိုင်စွမ်းက လက်သင့်ခံစရာဖြစ်ကာ အန္တရာယ်ကြီးတဲ့ ထိုးဖောက်မှုကို ပွဲတိုင်း လုပ်ပြနိုင်နေသူဖြစ်ပါတယ်။လန်ဒန်ကလပ်တွေဖြစ်တဲ့ ဝက်ဟမ်း၊ စပါးအသင်းတို့ကို ကျော်ပြီး ဇန်နဝါရီက ခေါ်ယူထားရတဲ့ ကိုလံဘီယာ တိုက်စစ်သမားဟာ ဝက်ဟမ်းကို ၁-၀ နဲ့ အနိုင်ရတဲ့ ပွဲမှာလည်း ဘယ်ခြမ်းကနေ ထူးချွန်တဲ့ တိုက်စစ်စွမ်းရည်ကောင်းတွေ ထပ်မံ ပြသကာ ပရိသတ်တွေကို ရင်ဖိုစေခဲ့တယ်။",
"btext2":"        ‘ သူက လူတိုင်းကို မတင်ပေးနိုင်သူပဲ။ သူက ပရိသတ်တွေကို ကွင်းထဲက ဖင်ထိုင်ခုံမှာ တစ်ရွရွဖြစ်နေစေတဲ့ ကစားသမားတစ်ယောက်ပဲ ဖြစ်ပါတယ်။ သူက တိုက်ရိုက်ကစားတယ်၊ မြန်တယ်၊ ရုန်းကန် တိုက်ခိုက်လိုစိတ်လည်း ရှိပါတယ်။သူလုပ်နေတာတွေကို ပရိသတ်တွေက နှစ်သက်ကြလိမ့်မယ်။ ဘောလုံးရှုံးတယ်၊ ချက်ခြင်း ပြန်လိုက်ဆယ်တယ်၊ ဝင်လုမှုတွေနဲ့ ဘောလုံးပြန်ရအောင်လုပ်တယ်။ ပြိုင်ဘက်ကို သူကျော်ဖြတ်ပြတာကလည်း ပျော်ဖို့ကောင်းပါတယ်။သူ့ရဲ့ မြန်ဆန်မှုနဲ့ တိုက်ရိုက် ကစားနိုင်မှုတွေကြောင့် သူ့အကြောင်း ပြောစရာတွေ အများကြီး ရှိနေတယ်။ လီဗာပူး ကစားဟန်က သူ့နဲ့ အံဝင်လွန်းပါတယ်။ ဒီယက်စ်က လီဗာပူး ပိုင်ဆိုင်လာတဲ့ နောက်ထပ် ခြိမ်းခြောက်နိုင်စွမ်းပါပဲ။ခံစစ်သမားတွေက သူတို့ကို အရှိန်နဲ့ ဖြတ်ကျော်တဲ့၊ ကိုယ်ယောင်ပြပြီး ကျော်ဖြတ်သွားနိုင်တဲ့ ကစားသမားတွေကို ရင်ဆိုင်ရတာကို မကြိုက်ပါဘူး။ ဒီယက်စ်က နှစ်မျိုးလုံး လုပ်နိုင်ပါတယ်။ တကယ်ကို အန္တရာယ်များတဲ့ ကစားသမားပါ။ လီဗာပူးအတွက် သိပ်ကောင်းတဲ့ ပိုင်ဆိုင်မှုပါ ‘ လို့ ဆောင်းနက်က ချီးကျူးခဲ့တာဖြစ်ပါတယ်။",
"btext3": "      တိုက်စစ်မှာ ဖာမင်နို ဒဏ်ရာရနေပြီး ဂျိုတာ ကြံ့ခိုင်မှု မပြည့်သေးချိန်မှာ ဒီယက်စ် ပွဲထွက်ခွင့်တွေ ရနေခြင်းဖြစ်ကာ ကြားရက် အင်တာမီလန်ပွဲမှာ သူ့ရဲ့ ပွဲထွက်နေရာကို ဆက်ထိန်းထားနိုင်မလား စောင့်ကြည့်ရမှာ ဖြစ်ပါတယ်။ ဒီရာသီ ဂိုးထောက်ပံ့မှု ၁၆ ကြိမ်ထိ လုပ်နိုင်ပြီဖြစ်တဲ့ ထရန့်အပေါ်မှာလည်း‘ လီဗာပူးမှာ ထိပ်တန်းဂိုးသွင်းရှင်တွေ ရနေတာက အသင်းမှာ ထရန့်ရှိနေလို့ပါ။ သိပ်ကောင်းတဲ့ ဘောလုံးတွေ ပေးနိုင်တယ်၊ လူအနည်းစုလောက်ပဲ ပေးနိုင်တဲ့ အမြင့်ဆုံးအဆင့် ပေးချက်တွေ လုပ်နိုင်ပါတယ်။ဘောလုံးနဲ့ ပတ်သက်ပြီး သူလုပ်ချင်တာတွေ အားလုံးကို လုပ်နိုင်စွမ်းရှိတယ်။ အဆုံးသတ်ပိုင်း ဧရိယာတွေမှာဆိုရင် သူဟာ ၁၀ ကြိမ်မှာ ၉ ကြိမ်လောက်က မှန်ကန်တဲ့ ရွေးချယ်မှုကို လုပ်နိုင်ပါတယ် ‘ ဆိုပြီး ဆောင်းနက်က ဆက်လက် ချီးကျူးခဲ့တာပဲဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/diaz-westham-1-0-1024x635.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/diaz-red-jersey-768x486.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/robbo-trent-sky-768x433.jpg"
 },
        {"ndate":"Mar 6, 2022",
"htext":"မာနေးရဲ့ တစ်လုံးတည်းသောဂိုးနဲ့ ခက်ခက်ခဲခဲအနိုင်ယူကာ စီးတီးကို ဖိအားပေးလိုက်တဲ့…လီဗာပူး ၁-၀ ၀က်ဟမ်း ပွဲစဉ်က ထူးထူးခြားခြား ပြောစရာများ",
"btext1":"        လီဗာပူးဟာ မနေ့ညက ၀က်ဟမ်းနဲ့ ပွဲစဉ်မှာ ပုံစံကောင်းကို မပြသနိုင်ခဲ့ပေမယ့်လည်း မာနေးရဲ့ တစ်လုံးတည်းသော သွင်းဂိုးနဲ့ အတူ ခက်ခက်ခဲခဲ အနိုင်ရရှိကာ ထိပ်ဆုံးက မန်ချက်စတာစီးတီးကို ၃ မှတ်အကွာနဲ့ ပြန်လည် ဖိအားပေးလိုက်ပါတယ်။ ဒီပွဲစဉ်မှ ထူးထူးခြားခြား ပြောစရာတွေကတော့၁~ဂိုးသွင်းခြေရနေတဲ့ မာနေးမာနေးဟာ အာဖရိကဖလားကို သွားရောက်မကစားမီ ပုံစံကောင်း ပျောက်ဆုံးနေခဲ့တာ ဖြစ်ပြီး ပြိုင်ပွဲမသွားမီ ချဲလ်ဆီးနဲ့ပွဲမှာ သွင်းယူခဲ့တဲ့ ဂိုးဟာ နောက်ဆုံး ၁၀ ပွဲမှာ ပထမဦးဆုံးဂိုးဖြစ်ခဲ့ကာ ၎င်းရဲ့အကောင်းဆုံး အချိန်တွေ ကျော်သွားပြီလို့ အများစုက ယူဆထားခဲ့ကြပါတယ်။ ဒါပေမယ့် အာဖရိကဖလားကနေ ချန်ပီယံအဖြစ် ပြန်လာခဲ့ပြီးနောက် မာနေးဟာ လုံး၀ ပြောင်းလဲသွားခဲ့ပါတယ်။ဒါဟာ ယုံကြည်မှုနဲ့ သက်ဆိုင်သလို ဒီယက် ရောက်လာပြီးနောက် ဂျိုတာ ဒဏ်ရာရနေချိန်မှာ အထောင်တိုက်စစ်မှာ ကစားရခြင်းကလည်း ဒီလို ဂိုးသွင်းခြေစွမ်းကို ပြန်ရခဲ့တာလို့ ပြောနိုင်ပါတယ်။ ဒီပွဲစဉ်မှာ မာနေးဟာ အလက်ဇန်းဒါးအာနိုးရဲ့ ကန်ချက်ကို ပါးနပ်မှု ရှိစွာနဲ့ ပိတ်သွင်းခဲ့တာ ဖြစ်ပါတယ်။ လက်ရှိမှာတော့ မာနေးဟာ ပြီးခဲ့တဲ့ရာသီက သွင်းဂိုးပမာဏကို ကျော်ဖြတ်နိုင်ခဲ့ပြီ ဖြစ်ကာ ဒါဟာ အထောင်တိုက်စစ်ကို ပြောင်းခဲ့ပြီးနောက် တတိယမြောက် ဂိုးဖြစ်ပါတယ်။၂~လန်ဇီနီရဲ့ ကြီးမားတဲ့ လွဲချော်မှုလီဗာပူးဟာ ဒီနိုင်ပွဲမှာ ကံကြမ္မာရဲ့ ဖေးမမှုကိုလည်း ရရှိခဲ့တာ ဖြစ်ပြီး ပွဲပြီးဖို့ မိနစ် ၂၀ အလိုလောက်မှာ လန်ဇီနီဟာ ပင်နယ်တီ ဧရိယာအတွင်းမှာ ဂိုးသွင်းခွင့် ရခဲ့ပါတယ်။ သပ်ရပ်တဲ့ ဘောလုံးထိချက်ဟာ အလက်ဇန်းဒါးအာနိုးရဲ့ ဖျက်ထုတ်မှုကို ပယ်ဖျက်နိုင်ခဲ့ပေမယ့် လွတ်လွတ်ကျွတ်ကျွတ် ကန်သွင်းရချိန်မှာတော့ ဂိုးဘားပေါ်ကို ကျော်ကန်ခဲ့ပါတယ်။ ဒါဟာ လီဗာပူးရဲ့ အာရုံစူးစိုက်မှု လျော့ကျရာကနေ ပေးလိုက်ရတဲ့ အခွင့်အရေး ဖြစ်ပြီး ဒါမျိုးဟာ အမြဲတမ်းတော့ ကံမကောင်းနိုင်ပါဘူး။ ကလော့နဲ့ လီဗာပူးအသင်းသားတွေ အနေနဲ့ ရည်မှန်းချက်တွေ ပြည့်မြောက်နိုင်ဖို့ အတွက် ဒီနေ့က ပွဲက ကစားပုံထက်တောင် ကောင်းမွန်ဖို့ လိုအပ်နေပြီး ၀က်ဟမ်း အတွက်ကတော့ အန်ဖီးမှာ အဖိုးတန် ရမှတ်ကို ဆုံးရှုံးခဲ့တာ ဖြစ်ပါတယ်။",
"btext2":"        ၃~နောက်ထပ် မှတ်တိုင်တစ်ခု စိုက်ထူခဲ့တဲ့ ထရန့်လီဗာပူးဟာ ပထမပိုင်းမှာ ၀က်ဟမ်းကို ဖိကစားနိုင်ခဲ့ပြီး အလက်ဇန်းဒါးအာနိုးဟာ ဒီနေရာမှာ အဓိက ပါ၀င်ပက်သက်နေတယ် ဆိုတာ သံသယ ဖြစ်စရာမရှိပါဘူး။ လီဗာပူး ညာနောက်ခံလူဟာ မာနေးရဲ့ ဂိုးမှာ assist ရခဲ့ပြီး ဒါဟာ ပြိုင်ပွဲစုံမှာ ၁၆ ကြိမ်မြောက်ဖြစ်ပါတယ်။ ထရန့်ဟာ လွန်ခဲ့တဲ့ ၂၀၁၈-၁၉ ရာသီက သူ့ရဲ့ assist မှတ်တမ်းကို လိုက်မှီခဲ့တာ ဖြစ်ပြီး ဂိုးဖန်တီးမှု အကြိမ် ၂၀ မြောက်ကို ရနိုင်တဲ့ အခွင့်အရေး ရှိနေကာ ဒါဟာ နောက်ခံလူအတွက် တကယ့်ကို အံ့ဖွယ်စွမ်းဆောင်ရည် ဖြစ်ပါတယ်။ထရန့်ဟာ မာနေးရဲ့ ဂိုးကို ဖန်တီးပေးခဲ့ပြီးနောက် နောက်ထပ် assist ကို ထပ်ရဖို့ နီးစပ်ခဲ့ပေမယ့်လည်း ၀က်ဟမ်းနောက်တန်းက ဒီယက်ရဲ့ ကန်ချက်ကို ဂိုးစည်းနားပေါ်ကနေ ဖျက်ထုတ်ခဲ့လို့ ဖြစ်ပါတယ်။ ထရန့်ဟာ ဒီပွဲစဉ်မှာ ဖိုနယ်ရဲ့ အလီဆွန်ကို ကျော်ကာ ကန်သွင်းလိုက်တဲ့ ဘောလုံးကိုလည်း ဂိုးစည်းပေါ်ကနေ ရှင်းထုတ်ပေးခဲ့ပြီး ခံစစ်အတွက် ကူညီပေးခဲ့ပါတယ်။၄~ကိုနာတေးပါတဲ့ ပွဲတွေမှာ ရှုံးပွဲမရှိသေးတဲ့ လီဗာပူးကိုနာတေးဟာ မာတစ်ကြောင့် ဒီရာသီမှာ ပွဲထွက်ကစားခွင့် နည်းပါးနေခဲ့ပေမယ့်လည်း လီဗာပူးအတွက် ပြိုင်ပွဲစုံ ကစားပေးခဲ့တဲ့ ၁၈ ပွဲမှာ တစ်ပွဲထက်တစ်ပွဲ ပိုကောင်းလာခဲ့ပါတယ်။ လီဗာပူးဟာ ကိုနာတေး ပါတဲ့ ပွဲတွေမှာ ရှုံးပွဲမရှိသေးဘဲ ဒီမှတ်တမ်းကောင်းဟာ ၀က်ဟမ်းနဲ့ပွဲမှာလည်း ဆက်လက် တည်ရှိခဲ့ပါတယ်။ ကိုနာတေးဟာ အန်တိုနီယိုလို တိုက်စစ်မှုးကောင်းနဲ့ ရင်ဆိုင်ကစားခဲ့ရပြီး အစပိုင်းမှာ အနည်းငယ် ရုန်းကန်နေရသလို ရှိနေပေမယ့်လည်း နောက်ပိုင်းမှာတော့ အကောင်းဆုံး တားဆီးနိုင်ခဲ့ပါတယ်။ ဒါ့အပြင် ကိုနာတေးဟာ ဒီရာသီမှာ လီဗာပူးရဲ့ matchday squad တိုင်းမှာ ပါ၀င်ခဲ့တဲ့ တစ်ဦးတည်းသော ကစားသမားလည်း ဖြစ်ပါတယ်။",
"btext3": "      ၅~အမှတ်ပေးဖလားအိမ်မက်ကို ဆက်လက် အသက်သွင်းခဲ့တဲ့ လီဗာပူးလီဗာပူးဟာ ဒီပွဲစဉ်မှာ အကောင်းဆုံး ပုံစံကို မပြသနိုင်ခဲ့ပေမယ့်လည်း ဒီရမှတ် ၃ မှတ်ဟာ တအားကို အရေးပါပြီး မန်စီးတီးကို ဖိအားပေးလိုက်နိုင်ပါတယ်။ အခုဆိုရင် လီဗာပူးဟာ ဒီနေ့မှာ မန်ချက်စတာဒါဘီကို ကစားရမယ့် မန်စီးတီးကို ၃ မှတ်အကွာနဲ့ ဖိအားပေးလိုက်ပြီး လက်ကျန် တစ်ပွဲလည်း ကစားရဖို့ ရှိပါသေးတယ်။ ဒါ့ကြောင့် လီဗာပူးဟာ လက်ရှိမှာ အရှိန်အဟုန်ကောင်းကို ရနေပါတယ်။ လွန်ခဲ့တဲ့ ရက်သတ္တပတ်အနည်းငယ်က စီးတီးတို့ တစ်ကောင်တည်းပြေးတော့မယ်လို့ ထင်မှတ်ခဲ့ပေမယ့်လည်း လက်ရှိမှာတော့ game on ဖြစ်နေတာ သေချာပါတယ်။၆~No Rice big problemဒန်ကလန်ရိုက်စ်ဟာ အဖျားဝေဒနာကြောင့် ဒီပွဲမှာ မပါနိုင်ခဲ့ပါဘူး။ ဒါဟာ ၀က်ဟမ်းအတွက် ကြီးမားတဲ့ ဆုံးရှုံးမှု ဖြစ်ပါတယ်။ ဧည့်သည် အသင်းဟာ အန်ဖီးမှာ ရိုက်စ်ကို သတိရမနေအောင် ကစားသွားခဲ့တာတော့ အမှန်ပါပဲ။ ဒါပေမယ့်လည်း ရိုက်စ်သာ ပါခဲ့မယ်ဆိုရင် ၀က်ဟမ်းတို့ လီဗာပူးတို့ ဒီထက်တောင် ဒုက္ခပေးနိုင်မှာ ဖြစ်ပါတယ်။ လီဗာပူး front three ဟာ အထူးသဖြင့် ၀က်ဟမ်း ခံစစ်ပိုင်းကို ကောင်းစွာ ဖိအားပေးကစားသွားခဲ့ပြီး ဆာလားရဲ့ လွဲချော်နေမှုတွေနဲ့ ခံစစ်ကစားသမားတွေ ကောင်းနေလို့သာ သက်သာခဲ့တာ ဖြစ်ပြီး ရိုက်စ်လို ခံစစ်ကို ကောင်းစွာ ကာကွယ်ပေးမယ့်သူကို လွမ်းနေခဲ့ရပါတယ်။SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220306_083936.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220306_083628-300x223.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220306_084914-300x164.jpg"
 },
        {"ndate":"Mar 5, 2022",
"htext":"ဆုဖလား အောင်မြင်ခဲ့တာက လီဗာပူးအသင်း အမြင့်ဆုံး အဆင့်ထံ ပြန်ရောက်ဖို့ ခွန်အားဖြစ်စေမယ်",
"btext1":"        ဒီရာသီမှာ လီဗာပူးအသင်း ရနိုင်တဲ့ ဆုဖလားတွေထဲက တစ်လုံးကို ရခဲ့တာက အသင်းကို ဆုဖလားအောင်မြင်တဲ့ ဘောလုံးရာသီတွေတုန်းက စိတ်ဓါတ်ပိုင်းမျိုး ပြန်ရစေတယ်လို့ ဟန်ဒါဆန်က ထုတ်ပြောလာပါတယ်။မနှစ်ကရာသီမှာ အဓိက ကစားသမားတွေ ဒဏ်ရာရနေခြင်းနဲ့အတူ ဆုဖလား တစ်လုံးမှ အနိုင်မရခဲ့ပါဘူး။ ဒါကြောင့်လည်း ဒီရာသီမှာတော့ ခက်ခဲစွာ ရုန်ကန်းရင်း လမ်းကြောင်းမှန်ကို ရှာဖွေခဲ့ရပေမယ့် အခုချိန်မှာ အသင်းသားတွေက ဆုဖလားအတွက် တွန်းအားတွေ ရနေပါပြီ။",
"btext2":"        “ ကျနော်တို့တွေ ဒီလိုမျိုး မြင့်မားတဲ့ အဆင့်ကို ရောက်ရှိနေပေမယ့် နောက်ပိုင်းကျတော့ ကျဆင်းသွားသလို ခံစားမှုတွေ ရလာတယ်။ ကျနော်တို့က စည်းတစ်ခုကို ဖြတ်လိုက်နိုင်လို့ ကြီးမားတဲ့ စိတ်သက်သာရာ ရခဲ့ပေမယ့် အဲ့နောက်မှာ ‘ငါ ဒါမျိုး ထပ်လုပ်ချင်တယ်’ ဆိုပြီး ကိုယ့်ဘာသာ စတွေးမိလာတယ်။ လီဗာပူးနဲ့ ပတ်သက်တဲ့ အရာအားလုံးက အောင်မြင်ဖို့ချည်းပါပဲ”လို့ ဟန်ဒါဆန်က ပြောပါတယ်။ အဲ့ဒီ့လို အမြင်မျိုးရှိနေတာ ဟန်ဒါဆန် တစ်ယောက်ထဲ မဟုတ်ပါဘူး။ ဒီလီဗာပူးအသင်းဟာ တတ်နိုင်သလောက် ဆုဖလားတွေ အများကြီး ရယူချင်တဲ့ စိတ်ဆန္ဒတွေ ဆက်သွယ်ထာတဲ့ ထူးချွန်တဲ့ ကစားသမားတွေအများကြီး အပြည့်ရှိနေတာပါ။ ကာရာဘောင်းဖလား ဖိုင်နယ်ရဲ့ ရလဒ်အပေါ် မူတည်နေတဲ့ အရာတွေ အများကြီး ရှိခဲ့ပါတယ်။ အကယ်၍ ချယ်ဆီးကို ရှုံးနိမ့်ခဲ့ရင် နှစ်လကြာ တည်ဆောက်ခဲ့ရတဲ့ အရှိန်အဟုန် ပျက်ဆီးသွားစေနိုင်ပြီး ဖလားလေးလုံး အိမ်မက်တွေက ပထမဆုံး အတားအဆီးမှာပဲ အစိတ်စိတ်အမြွှာမြွှာ ကွဲသွားစေမှာပါ။",
"btext3": "      “ လူတွေက ကျွန်တော်တို့ ပုံစံကောင်းရနေတဲ့အကြောင်း ပြောနေကြပေမယ့် အသင်းက ကောင်းကောင်း မစွမ်းဆောင်ဘူးဆိုရင် အရာအားလုံးက မြန်မြန်ပဲ ပြောင်းလဲသွားမှာပါ ” လို့ ဟန်ဒိုက ပြောခဲ့တယ်။ အခုကစပြီး လီဗာပူးကစားရမယ့် ပွဲတိုင်းက အတော်လေးကို အရေးကြီးပါတယ်။ စနေနေ့ ဝက်စ်ဟမ်းနဲ့ပွဲမှာ အာရုံစိုက်မှု လျော့သွားရင် အသင်းမှာရှိနေတဲ့ ပြင်းပြတဲ့ ရည်မှန်းချက်တွေ ထိခိုက်နိုက်တာကြောင့် အပြည့်အဝ အားထုတ်ကြမှာပါ။ ဘာပဲဖြစ်ဖြစ် လီဗာပူးအသင်းဟာ အခြားသော ဆုဖလား ၃ လုံးအတွက် ပြိုင်ဆိုင်မှုမှာ ရှိနေသေးကာ အခွင့်အရေး အပြည့်အဝ ရှိပါတယ်။ အသင်းခေါင်းဆောင် ဟန်ဒါဆန် ဆုဖလားတစ်လုံး ကိုင်မြှောက်ချိန်မှာ ရရှိတဲ့ စိတ်လှုပ်ရှားမှုက အခုတော့ ပြီးဆုံးသွားခဲ့ပေမယ့် ဒါက ၂၀၂၂ မှာ လီဗာပူးပရိသတ်တွေအတွက် နောက်ဆုံးအောင်မြင်မှု မဖြစ်လောက်ပါဘူး။ လီဗာပူးမှာ ဆုဖလားဆာလာမှုတွေ အများကြီး ရှိနေပါတယ်။ ဒီလတွေအတွင်း အရေးပါတဲ့ ပွဲတွေ များစွာ ကစားရဖို့ ရှိနေသလို ဝက်ဟမ်းနဲ့ပွဲမှာတော့ မဖြစ်မနေ အနိုင်ရလဒ်ကို ဦးတည်ကြိုးစားကြရမှာဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/538352022.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/02/120522820221-1-768x386.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/538352022.jpg"
 },
        {"ndate":"Mar 5, 2022",
"htext":"ချန်ပီယံလိဂ်ပြိုင်ဘက် လီဗာပူးကို ခြိမ်းခြောက်စကား ပြောဆိုလာတဲ့ အင်တာရဲ့ ဘီရယ်လာ",
"btext1":"        နီကိုလာ ဘီရယ်လာက အင်တာမှာ သူ့ရဲ့ ပုံစံကောင်းတွေ ပြသဖို့ ရုန်းကန်နေရကြောင်း ဝန်ခံခဲ့ပေမယ့် ဒီအပတ် လီဗာပူးနဲ့ ချန်ပီယံလိဂ် ဒုတိယအကျော့မှာ ထူးခြားတဲ့ ကိစ္စတွေ ဖြစ်လာအောင် သူတို့ လုပ်ပြနိုင်ပါတယ်လို့ ဆိုလာပါတယ်။ ၂၀၂၂ ခုနှစ်အတွင်းမှာ အင်တာမီလန် တိုက်စစ်သမား မာတီနက်စ်ဟာ သွင်းဂိုးရဖို့ ရုန်းကန်နေရသလို ဘီရယ်လာကလည်း သက်ရောက်မှုကောင်းတဲ့ စွမ်းဆောင်ရည်တွေ ပြသနိုင် ခက်ခဲနေခဲ့ပါတယ်။ ဒါပေမယ့်လို့ ဒီကနေ့ ယှဉ်ပြိုင်ကစားတဲ့ Salernitana အသင်းနဲ့ပွဲမှာ ၅-၀ ဖြင့် အနိုင်ရစဉ် မာတီနက်စ်က hat-trick ရခဲ့သလို ဘီရယ်လာက ဂိုးထောက်ပံ့မှု ၂ ကြိမ် လုပ်နိုင်ခဲ့တယ်။ ကွင်းလယ်လူက “ ကျနော်အတွက် အနည်းငယ် ထူးဆန်းတဲ့ ကာလဖြစ်ပါတယ်။ ခြေထောက်တွေက အင်အားမပြည့်နေတာတင် မဟုတ်ဘဲ၊ ဘောလုံးအိုင်ဒီယာတွေက ထွက်မလာဘူး၊ ပေးပို့မှုတွေက အဆင်ပြေမနေခဲ့ပါဘူး။ ဒီနေ့မှာတော့ ဒီလို အနေအထားကနေ ရုန်းထွက်လာနိုင်ခဲ့တယ်လို့ ထင်ပါတယ်။",
"btext2":"        ဘောလုံးမှာ ဝေဖန်မှုဆိုတာကလည်း ချီးကျူးမှုတွေလို အစိတ်အပိုင်း တစ်ရပ်ပဲဖြစ်ပါတယ်။ အရေးကြီးတာက အသင်းကို ကူညီပေးဖို့ပါ။ အဲ့လိုတွေ မလုပ်နိုင်ချိန် အကောင်းဆုံး မစွမ်းဆောင်နိုင်ချိန်မှာ စိတ်တိုတယ်။ အခုချိန်မှာ မှန်ကန်တဲ့ လမ်းကြောင်းပေါ် ပြန်ရောက်လာပြီး အားလုံး အတူတကွ ကြိုးစားနိုင်မယ်လို့ ထင်ပါတယ် ” လို့ ဆိုခဲ့တယ်။ ပထမအကျော့မှာတုန်းက ဘီရယ်လာဟာ ပွဲပယ်ကြောင့် မပါနိုင်ခဲ့သလို ဒုတိယအကျော့မှာလည်း ပါနိုင်ဦးမှာ မဟုတ်ပါဘူး။ ဒါပေမယ့်လို့ ၂-၀ အရှုံးကို အန်ဖီးကွင်းမှာ ပြန်ချေပဖို့ အင်တာမီလန်က အကြောက်တရားကင်းကင်း ကစားပြလိမ့်မယ်လို့ သတိပေးခဲ့တယ်။ သူကပဲ “ ပထမအကျော့တုန်းက ကျနော် မရှိတာအတွက် စိတ်ပျက်မိတယ် ဒါပေမယ့် ဗီဒယ်က ပထမအကျော့မှာ ကျနော်နေရာ ဝင်ပြီး ပွဲရဲ့ အကောင်းဆုံး ကစားသမားဖြစ်ခဲ့တယ်။ ဒါကြောင့် သူက နောက်ထပ် စွမ်းဆောင်ရည်ကောင်း ပြသနိုင်ဦးမယ်လို့ ထင်မိပါတယ်။",
"btext3": "      ဒီရက် အနိုင်က အသင်းအတွက် ယုံကြည်မှုတွေ ပေးပါတယ်။ အန်ဖီးမှာ ကစားရတာက သိပ်ကောင်းတဲ့ အတွေ့အကြုံကို ပေးမှာဖြစ်ပေမယ့် ကျနေ်ာတို့ ကြောက်ရွံ့မနေသင့်ဘဲ ဆာလောင်နေရမှာပါ။ အပြောင်းအလဲ လုပ်နိုင်ဖို့ ရလဒ် ထူးထူးခြားခြားကို ရအောင် လုပ်နိုင်ရမယ်။ ဒါပေမယ့် အင်တာက အမိုက်စားအသင်းဖြစ်ပြီး ဘာမဆိုဖြစ်နိုင်ပါတယ် ” လို့ ပြောဆိုသွားတာ ဖြစ်ပါတယ်။ အင်တာမီလန်ဟာ နောက်ဆုံး ယှဉ်ပြိုင်ထားတဲ့ အမှတ်ပေးပွဲ ၅ ပွဲမှာ ၁ ပွဲပဲ နိုင်ထားတာဖြစ်ပေမယ့် စီးရီးအေကို ဦးဆောင်နေဆဲဖြစ်လို့ လီဗာပူးဘက်က သတိထား ယှဉ်ပြိုင်ဖို့ လိုအပ်နေဦးမှာ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/912352022.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/909352022-768x506.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/912352022.jpg"
 },
        {"ndate":"Mar 5, 2022",
"htext":"လီဗာပူးနဲ့ရခဲ့တာက ကစားသမားဘဝ ပထမဆုံး ဆုဖလားပါလို့ ရင်ဖွင့်သွားတဲ့ အီဘူး",
"btext1":"          ခံစစ်မှူး ကိုနတေးဟာ ချယ်ဆီးနဲ့ ပွဲအတွင်း အချိန်ပိုမှာ အရံခုံကနေ ဝင်ကစားခဲ့ရပြီးတော့ ပင်နယ်တီအဆုံးအဖြတ်မှာ အောင်အောင်မြင်မြင် ကန်သွင်းခဲ့ပါတယ်။ အဲ့ဒီ ဖိုင်နယ်ပွဲအကြောင်း ပြန်ပြောင်းပြောရာမှာ ကိုနတေးက ပြုံးပြီး “ဒီအကြောင်းကို ကျွန်တော် စပြောရမလား စဉ်းစားနေတာဗျ။ အဲ့ဒါက ကျွန်တော့်အတွက် မယုံနိုင်စရာ ရက်သတ္တပတ် ဖြစ်ခဲ့ပါတယ်။ ပရော်ဖက်ရှင်နယ်ဘောလုံးလောကမှာ ကျွန်တော့်ရဲ့ ပထမဆုံးဆုဖလားကို လီဗာပူးနဲ့အတူ ရခဲ့တာက မယုံနိုင်စရာ ကောင်းခဲ့ပြီး ကြီးကျယ်ခဲ့ပါတယ်။ ကျွန်တော် အရမ်းအရမ်းကို ပျော်ခဲ့တယ်။ ကျွန်တော်တို့မှာ အရေးပါတဲ့ ပွဲတွေအမျာကြီး ရှိနေသေးတာကို မမေ့ဖို့လိုတယ်။ ဒါပေမယ့် ဒီ ဖိုင်နယ်ပွဲကို တစ်ဖက်မှာ ချန်ထားခဲ့ပြီး လက်ကျန်ရာသီအတွက် ဆက်လက် တိုက်ပွဲဝင်ရမှာပါ။",
"btext2":"           ဒီပွဲပြီးတော့ တနေ့မှာ ကျွန်တော် မအိပ်ခင် အိပ်ယာထဲမှာ ဒီပွဲအပြီး ကစားသမားတွေ၊ နည်းပြတွေနဲ့ ကျွန်တော် အော်ဟစ်နေခဲ့တဲ့ ဗီဒီယိုတချို့ကို ပြန်ကြည့်ခဲ့တယ်။ ဘာလို့လဲဆိုတော့ ကျွန်တော် အရမ်းပျော်နေခဲ့တာပါ။ ပွဲကစားရတာ ကျွန်တော့်အတွက် ပိုပြီး မယုံနိုင်စရာ ကောင်းပါတယ်။ ဒီအခိုက်အတန့်ကို စကားလုံးနဲ့ ဖော်ပြလို့တောင် မရပါဘူး။ ဒါပေမယ့် ကလပ်နဲ့အတူ ဒီလို အခိုက်အတန့်များစွာ ကျွန်တော် ရရှိနိုင်ဖို့ မျှော်လင့်ပါတယ်”လို့ ပြောဆိုခဲ့ပါတယ်။ အသင်းဖော်တွေနဲ့အတူ ဆုဖလားအောင်မြင်တဲ့ အတွေ့အကြုံကို မျှဝေခဲ့ပြီးနောက် လီဗာပူးမှာ ပိုပြီးတော့တောင် အသားကျလာသလို ခံစားရတာကိုလည်း ကိုနတေးက နားလည်ထားတာပါ။ “ဒါပေမယ့် ကျွန်တော် အရင်ပြောခဲ့သလိုပဲ ဒီအကြောင်းကို အများကြီး မတွေးနေဖို့လိုတယ်။ ကျွန်တော်တို့မှာ အရေးပါတဲ့ပွဲတွေ အများကြီး ရှိပါတယ်။ အသင်းတစ်သင်းအနေနဲ့ ဒီရာသီမှာ ဆုဖလားတွေအားလုံး အနိုင်ရရှိလိမ့်မယ်လို့ မျှော်လင့်ပါတယ်”လို့ ၎င်းက ဆိုပါတယ်။",
"btext3": "      နောက်ထပ် လီဗာပူးဟာ စနေနေ့ ဝက်စ်ဟမ်းနဲ့ ကစားရတဲ့အခါ အသင်းရဲ့ ၇ ပွဲဆက် ပရီးမီးယားလိဂ်နိုင်ပွဲကို ရရှိဖို့ ကြိုးစားသွားပါလိမ့်မယ်။ “ ကျွန်တော်တို့မှာ ရွေးချယ်စရာ မရှိဘူး။ အဆင်သင့် ပြင်ထားရမယ်။ ကျွန်တော်တို့တွေက သိပ်ကောင်းတဲ့ အသင်းတစ်သင်းနဲ့ ရင်ဆိုင်ကစားရမှာပါ။ ဝက်စ်ဟမ်းကို အရင်တစ်ကြိမ်က ကျွန်တော်တို့တွေ ၃-၂ နဲ့ ရှုံးခဲ့တယ်။ သူတို့က တောင့်တင်းတဲ့ အသင်းတစ်သင်းပါ။ ဒီရာသီမှာ ကျွန်တော်တို့မှာ ရည်မှန်းချက်တွေ အများကြီး ရှိတယ်။ အခု တစ်ပွဲပြီးတစ်ပွဲ အာရုံစိုက်ဖို့ လိုပါတယ်။ အခုတော့ ဒီပွဲအတွက် အာရုံစိုက်ထားရမှာပါ” လို့ ကိုနတေးက ပြောဆိုခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/1020352022-1024x651.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/02/120522820221-1-768x386.jpg",
"imgurl3":"https://i2-prod.liverpool.com/incoming/article23235601.ece/ALTERNATES/s1200b/0_Konate.jpg"
 },
        {"ndate":"Mar 5, 2022",
"htext":"လီဗာပူးမှာ လျှင်မြန်စွာ အထိုင်ကျပြီး ခြေစွမ်းပြနေတဲ့ လူး၀စ်ဒီယက်ကို သတိပေးသွားခဲ့တဲ့ ပေါလ်မာဆွန်",
"btext1":"          အာဆင်နယ်နဲ့ အင်္ဂလန် တိုက်စစ်မှုးဟောင်း ဖြစ်သူ ပေါလ်မာဆွန်က လီဗာပူး ကစားသမားသစ် လူး၀စ်ဒီယက်ဟာ လက်ရှိ အချိန်မှာ ပရီးမီးယားလိဂ် ခံစစ်တွေရဲ့ လူကပ်ကစားခြင်းကို ခံရမယ့် ကစားသမား ဖြစ်လာခဲ့ပြီလို့ သတိပေးသွားခဲ့ ပါတယ်။ မာဆွန်က ဒီယက်ဟာ လီဗာပူးမှာ လျှင်မြန်စွာ အထိုင်ကျကာ ခြေစွမ်းပြကစားလျက် ရှိနေတာကြောင့် ပြိုင်ဘက်အသင်းတွေဟာ သူ့ကို ရပ်တန့်ဖို့ အတွက် အစီအစဉ်တွေကို ရေးဆွဲပြီးလောက်ပြီး ဖြစ်တယ်လို့ ယုံကြည်နေပါတယ်။ ကိုလံဘီယာ စတားဟာ ပြီးခဲ့တဲ့ ဇန်နဝါရီက ပေါ်တိုမှ လီဗာပူးကို ကနဦး ပေါင် ၃၇ သန်းနဲ့ ပြောင်းလာခဲ့တာ ဖြစ်ပြီး အန်ဖီးကလပ် အတွက် ၇ ပွဲမှာ ၁ ဂိုးသွင်းပေးထားခဲ့ပါတယ်။ ဒီယက်ဟာ လီဗာပူးကို ရောက်လာပြီးနောက် ကာရာဘောင်ဖလားကို ရရှိအောင် ကူညီပေးခဲ့သလို မန်စီးတီးနဲ့ ရမှတ်ကွာဟမှု လျော့ကျသွားအောင်လည်း ကူညီပေးခဲ့ပါတယ်။",
"btext2":"        မာဆွန်က အသက် ၂၅ နှစ်အရွယ် ကစားသမား အတွက် တကယ့် စိန်ခေါ်မှုက အခုမှ စတာလို့ ဆိုလိုက်ပြီး မာဆေးဆိုက် ကလပ်ဟာ လက်ကျန် ဖလား ၃ လုံးအတွက် တိုက်ပွဲ၀င်လျက် ရှိနေပါတယ်။ မာဆွန်က “လူး၀စ်ဒီယက်ဟာ လီဗာပူးကို ရောက်လာခဲ့ပြီးကတည်းက အကောင်းဆုံး လုပ်ပြထားခဲ့ပါတယ်။ ဒါ့ကြောင့်လည်း သူဟာ အခုချိန်မှာ လူကပ် ကစားခံရမယ့်သူ ဖြစ်လာခဲ့ပါပြီ။ သူဟာ လီဗာပူးကို ရောက်လာပြီးနောက် အားလုံးကို မျက်စိကျစေခဲ့ပါတယ်။ သူ့ရဲ့ ကစားပုံကို သိပ်ပြီး မမြင်ဖူးခဲ့တဲ့ နောက်ခံလူတွေ သူ့ရဲ့ အကြောင်းကို သိပ်ပြီး မသိတဲ့ နောက်ခံလူတွေကို သူဟာ အံ့အားသင့်စေခဲ့ ပါတယ်။ ရုတ်တရက်ဆိုသလို သူဟာ အခုချိန်မှာ အားလုံးရဲ့ ရေဒါထဲကို ရောက်လာခဲ့ပါပြီ။ ဒီလို အချိန်မှာ ကိုယ့်ရဲ့ တကယ့် အရည်အသွေးကို ချပြသွားရမှာပါ။ သူဟာ အခုချိန်မှာ ပြိုင်ဘက်အသင်းတွေရဲ့ team talks မှာ ပါ၀င်နေမှာပါ။ အသင်းတွေဟာ လီဗာပူးကို ရင်ဆိုင်သွားရမယ့် ဗျူဟာ အကြောင်းကို ဆွေးနွေးတဲ့ အခါမှာ မိုဆာလား ဆာဒီယိုမာနေး နဲ့ ဂျိုတာ တို့ကို ရပ်တန့်သွားဖို့ အကြောင်းတင် မကတော့ပါဘူး။ အခုဆိုရင် သူတို့ဟာ လူး၀စ်ဒီယက်ကို ဘယ်လို ရပ်တန့်သွားမလဲ ဆိုတဲ့ အကြောင်းပါ ပါနေပါပြီ။ ဒါ့ကြောင့် အခုချိန်ကနေ စပြီး သူ့အတွက် ခြားနားတဲ့ game ဖြစ်သွားပါပြီ။ ဒီအချိန်ကနေ စပြီး သူ့ရဲ့ တကယ့် အရည်အသွေးကို မြင်တွေ့ရတော့မှာပါ။ ထိပ်တန်း ကစားသမားတွေဟာ ဒါကို ကျော်လွှားနိုင်ပါတယ်။ သူဟာ လူကပ်ကစားခံရမယ့်သူ ဖြစ်လာပါလိမ့်မယ်။ ကျွန်တော် သူ့ကို ကြောက်အောင် ခြောက်နေတာ မဟုတ်ပါဘူး။ ဒါပေမယ့် ပြိုင်ဘက်အသင်းတွေဟာ သူ့ကို ရပ်တန့်မယ့် နည်းလမ်းတွေကို ရှာဖွေသွားပါလိမ့်မယ်။",
"btext3": "      လက်ရှိ ကျွန်တော် မြင်တွေ့ထားသမျှ အရကတော့ သူ့ရဲ့ ခြေစွမ်းကို တကယ် သဘောကျမိပါတယ်။ သူ့ရဲ့ ဘောလုံးထိချက် ရွေ့လျားမှု အသင်းလိုက် ကစားပုံ လုပ်အား နဲ့ အဆုံးသတ်စွမ်းရည်တွေဟာ တကယ့်ကို ထူးချွန်လှပါတယ်။ သူဟာ လက်ရှိနဲ့ ရာသီကုန်ကြားမှာ လီဗာပူးအတွက် အတော့်ကို အရေးပါတဲ့သူ ဖြစ်လာတော့မှာပါ။ ဘာလို့လဲဆိုတော့ ကစားသမား အားလုံး အကောင်းဆုံး ပုံစံမှာ မရှိရင် လီဗာပူး အနေနဲ့ ဖလား ၄ လုံး အိမ်မက်ကို မျှော်လင့်ဖို့ မဖြစ်နိုင်ပါဘူး။ သူတို့ဟာ ဖလားလေးလုံး ဆွတ်ခူးနိုင်တဲ့ လူစာရင်းကို ပိုင်ဆိုင်ထားသလား? မဟုတ်လောက်ပါဘူး။ ဒါပေမယ့် သူတို့ဟာ ဒီအတွက် တိုက်ပွဲ၀င်သွားမှာပါ။ ဒီယက်ဟာ အစိတ်အပိုင်းတစ်ခု အနေနဲ့ ပါ၀င်သွားရမှာပါ။ လီဗာပူးရဲ့ ကစားသမား တစ်ချို့ဟာ ပွဲတွေ အများအပြား ကစားထားခဲ့ရပြီး ချဲလ်ဆီးနဲ့ ကာရာဘောင်ဖလားမှာလည်း ပင်နယ်တီထိ ကစားခဲ့ရပါတယ်။ ဒါပေမယ့် သူတို့ဟာ လက်ကျန်ပြိုင်ပွဲ ၃ ခု အတွက် လုံလောက်တဲ့ လူအင်အားတော့ ရှိနေပါတယ်။ သူတို့ဟာ ဒီအချိန်မှာ flying ဖြစ်နေသလို ပါပဲ။” လို့ ဆိုလိုက်ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220305_082522-764x450.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/received_3293377180895350-300x211.jpeg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220305_082443-300x162.jpg"
 },
        {"ndate":"Mar 5, 2022",
"htext":"ဗန်ဒိုက် အတွက် သမိုင်းဝင် အခိုက်အတန့် တစ်ခု ဖြစ်လာနိုင်တဲ့ ဝက်စ်ဟမ်းပွဲ ***********************",
"btext1":"        ဒီတစ်ပတ် အိမ်ကွင်းမှာ လက်ခံ ကစားရမယ့် ဝက်စ်ဟမ်း နဲ့ ပွဲစဉ်ဟာ ရှုံးကြွေး ပြန်ဆပ်ဖို့ အရေးကြီးသလို ၊ ခံစစ်မှုးကြီး ဗန်ဒိုက် အတွက် သမိုင်းဝင် အခိုက်အတန့်လဲ ဖြစ်သွားနိုင်ပါတယ်။ သူဟာ ပရီးမီးယားလိဂ် သမိုင်းကြောင်း တစ်လျှောက် ကလပ်အသင်း တစ်ခုတည်းအတွက် အိမ်ကွင်း ရှုံးပွဲမရှိ အများဆုံး မှတ်တမ်းတင်ထားတဲ့ စံချိန်ကို အမှီလိုက်ထားပြီးပြီ ဖြစ်သလို ၊ ယခင် စံချိန်ဟောင်း ကိုင်ထားတဲ့သူထက်တောင် စွမ်းဆောင်ရည်ပိုင်းက ပိုကောင်းနေပါတယ်။ ",
"btext2":"        တကယ်လို့ ဝက်စ်ဟမ်း နဲ့ ပွဲကိုသာ မရှုံးနိမ့်ခဲ့ဘူး ဆိုရင် ဗန်ဒိုက် က စံချိန်မှတ်တမ်းသစ် ရေးထိုးမှာပါ။ အဲဒီ မှတ်တမ်းက အိမ်ကွင်း ရှုံးပွဲမရှိ ပွဲဆက် အများဆုံး စံချိန် ဖြစ်တဲ့ အပြင် ၊ လီဗာပူး ဘောလုံးသမား ဖြစ်လာတာ 4 နှစ်ကျော် ဝန်းကျင် ရှိလာပြီ ဖြစ်သည့်တိုင်အောင် အန်ဖီးလ် ကွင်းထဲမှာ လုံး၀ ပရီးမီးယားလိဂ်ပွဲ ရှုံးနိမ့်ဖူးခြင်း မရှိတဲ့ အစဉ်အလာကိုပါ ဆက်လက် ထိန်းထားနိုင်မှာ ဖြစ်ပါတယ်။ ",
"btext3": "      လက်ရှိ စံချိန်မှတ်တမ်းများ - ဗန်ဒက် - 59 ပွဲ (51 ပွဲ နိုင် ၊ 8 ပွဲ သရေ) လီရှပ် - 59 ပွဲ ( 47 ပွဲ နိုင် ၊ 12 ပွဲ သရေ) ရိုတ်ဖီးလစ် - 42 ပွဲ (30 ပွဲ နိုင် ၊ 12 ပွဲ သရေ) အဲလက်စ် - 41 ပွဲ (29 ပွဲ နိုင် ၊ 12 ပွဲ သရေ) ---------",
"imgurl1":"https://www.efl.com/contentassets/03cf7f2c3ba34e34b9433e7205f87d34/shutterstock_editorial_12820906dp.jpg/Large",
"imgurl2":"https://d2x51gyc4ptf2q.cloudfront.net/content/uploads/2022/03/02132523/Virgil-Van-Dijk-Ian-Wright-F365.jpg",
"imgurl3":"https://i.dailymail.co.uk/1s/2022/02/24/14/54603847-10543625-image-m-102_1645714169985.jpg"
 },
        {"ndate":"Mar 5, 2022",
"htext":"တီယာဂိုရဲ့ ဒဏ်ရာအခြေအနေနဲ့ ၀က်ဟမ်းနဲ့ပွဲကို သေချာပေါက် လွဲချော်သွားမယ့် ကစားသမား ၃ ဦးကို ထုတ်ဖော်လိုက်တဲ့ ယာဂန်ကလော့",
"btext1":"          ယာဂန်ကလော့က နောက်ခံလူ ဂျိုရယ်မာတစ် အနေနဲ့ လာမည့် စနေနေ့ ၀က်ဟမ်းနဲ့ပွဲစဉ်မှာ ပါ၀င်သွားမှာ မဟုတ်ဘူးလို့ အတည်ပြုလိုက်ပါတယ်။ ကင်မရွမ်းနောက်ခံလူဟာ ဒီရာသီ လီဗာပူး အတွက် ပုံစံကောင်းကို ပြသနေသူ ဖြစ်ပြီး ဖေဖော်ဝါရီလ အတွက် ပရီးမီးယားလိဂ် Player of the Month ဆု အတွက် ဆန်ကာတင် ရွေးချယ်ခံထားရသူ ဖြစ်ပါတယ်။ ဒါပေမယ့်လည်း မာတစ်ဟာ အဖျား ဝေဒနာကြောင့် ဟမ်းမား တို့နဲ့ အန်ဖီးမှာ ကစားရမယ့် ပရီးမီးယားလိဂ် ပွဲစဉ်ကို ၀င်ကစားနိုင်မှာ မဟုတ်ဘူးလို့ သိရပါတယ်။ ဒါ့အပြင် ချဲလ်ဆီးနဲ့ ကာရာဘောင်ဖလား ဖိုင်နယ်ပွဲစဉ် မတိုင်မီ ဒူးကောက်ကြော ဒဏ်ရာ ရခဲ့တဲ့ တီယာဂိုအယ်ကန်တာရာ နဲ့ ရော်ဘတ်တိုဖာမီနို တို့ကလည်း ၀က်ဟမ်းနဲ့ ပွဲစဉ်အတွက် အသင့် မဖြစ်သေးဘူးလို့ ကလော့က ဆိုခဲ့ပါတယ်။ ဒါ့ပြင် ကာတစ်ဂျုံး နဲ့ နာဘီကီတာ တို့ကလည်း ပါ၀င်ဖို့ မရေမရာ ဖြစ်နေတယ်လို့လည်း အတည်ပြုခဲ့ပါတယ်။",
"btext2":"         ကလော့က “အသင်းရဲ့ လူစာရင်း တောင့်တင်းမှုဟာ တကယ့်ကို အရေးပါတယ် ဆိုတာ သံသယ ဖြစ်စရာ မရှိပါဘူး။ အထူးသဖြင့် ပြိုင်ပွဲစုံကို ယှဉ်ပြိုင်နေရတဲ့ အချိန်မျိုးမှာပေါ့။ ဒါပေမယ့် ကျွန်တော်တို့မှာ လာမည့် ပွဲစဉ်အတွက် available မဖြစ်တဲ့ ကစားသမားတွေ ရှိပါတယ်။ ဘယ်သူမှလည်း ကျွန်တော့်ကို နောက်တစ်မျိုး မပြောထားတာ သေချာပါတယ်။ ဘာလို့လဲဆိုတော့ သူတို့ မနေ့က လေ့ကျင့်ခန်း မဆင်းခဲ့လို့ပါ။ တီယာဂိုဟာ မနက်ဖြန် ပွဲစဉ် အတွက် ပါ၀င် ကစားနိုင်မှာ မဟုတ်ပါဘူး။ ကာတစ်ရဲ့ ဒဏ်ရာက သိပ်တော့ မဆိုးပေမယ့် မနက်ဖြန် ပွဲကို ၀င်ကစားဖို့ အတွက် လုံလောက်မှု ရှိသလား ဆိုတာ ကျွန်တော်လည်း မသိပါဘူး။ ဂျိုရယ်မာတစ်ဟာ ဖျားနေပါတယ်။ ကိုဗစ် မဟုတ်ပါဘူး။ ဒါပေမယ့် သူ ပါ၀င် ကစားနိုင်မှာ မဟုတ်ပါဘူး။ ကျွန်တော်တို့ ကြားရက်က ခက်ခဲတဲ့ ပွဲစဉ်ကို ကစားခဲ့ရပါတယ်။ ဒါ့ကြောင့် ကျွန်တော်တို့ အားလုံးရဲ့ တုန့်ပြန်မှုတွေကို စောင့်ကြည့်သွားရအုံးမှာပါ။",
"btext3": "      ရုတ်တရက် ဆိုသလို ကွင်းလယ်လူ ၈ ယောက် ရှိရာကနေ…နာဘီရဲ့ အခြေအနေကလည်း မသိရသေးပါဘူး။ တစ်ပတ် အတွင်း ၃ ယောက် ၄ ယောက်ပဲ ရှိပါတော့တယ်။ ဒါမျိုးက လွယ်လွယ်ကူကူ ဖြစ်သွားနိုင်ပါတယ်။ တစ်နေ့မှာ ကြံ့ခိုင်မှု အပြည့် ဖြစ်နေတဲ့ လူစာရင်းကို ရနေပေမယ့် နောက်တစ်ရက်မှာ ဒါမျိုး မရနိုင်ပါဘူး။ အားလုံး တက်နိုင်သမျှ ကြံ့ခိုင်မှု ပြည့်ဝနေအောင် ကျွန်တော်တို့ လုပ်သွားဖို့ လိုအပ်ပါတယ်။ ဘာလို့လဲဆိုတော့ ကျွန်တော်တို့ အနေနဲ့ ဒီလမှာ ပွဲတွေ အများကြီး ကစားဖို့ ရှိနေလို့ပါ။” လို့ ဆိုလိုက်ပါတယ်။ ရော်ဘတ်တိုဖာမီနို နဲ့ နာဘီကီတာ တို့ရဲ့ အခြေအနေကို မေးမြန်းရာမှာ ကလော့က “နာဘီဟာ ပြီးခဲ့တဲ့ ဗုဒ္ဓဟူးနေ့က အသင်းရဲ့ လူစာရင်းမှာ မပါ၀င်ခဲ့ပါဘူး။ ဘော်ဘီ (ဖာမီနို) ကလည်း အခြေအနေ ကောင်းနေပေမယ့် ဒီ Weekend အတွက်တော့ မလုံလောက်ပါဘူး။ အစီအစဉ် ကတော့ သူဟာ တနင်္ဂနွေနေ့က စပြီး ပထမဦးဆုံး အကြိမ် လေ့ကျင့်ခန်း အပြည့်အ၀ ဆင်းသွားမှာပါ။ ဒါ့ကြောင့် အင်တာနဲ့ ပွဲစဉ် အတွက် သူ ပါ၀င်နိုင်ခြေ ရှိနေပါတယ်။” လို့ ဆိုခဲ့ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/received_529085165315693-1120x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220304_200212-300x169.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/received_334959701983557-300x158.jpeg"
 },
        {"ndate":"Mar 5, 2022",
"htext":"လီဗာပူး Vs ဝက်ဟမ်း ပရီးမီးယားလိဂ်ပွဲအတွက် ဘီဘီစီမှ လော်ရိုးရဲ့ ပွဲကြို ရလဒ် ခန့်မှန်း",
"btext1":"        ဒီအပတ်မှာတော့ ပရီးမီးယားလိဂ် ပွဲစဉ်အဖြစ် လီဗာပူးအသင်းဟာ ချန်ပီယံလိဂ်ဝင်ခွင့် တစ်နေရာအတွက် အားထုတ်နေဆဲ ဝက်ဟမ်းအသင်းကို အိမ်ကွင်းမှာ ယှဉ်ပြိုင်ရမှာဖြစ်ပါတယ်။ ဒီပွဲအပြီးမှာ လီဗာပူးအသင်းက ချန်ပီယံလိဂ်ပွဲအဖြစ် အင်တာမီလန်ကို အိမ်ကွင်းမှာ ဧည့်ခံရဦးမှာ ဖြစ်ပါတယ်။ ပထမအကျော့မှာ ၂-၀ ဖြင့် အနိုင်ရထားပေမယ့်လည်း နောက်ထပ် မိနစ် ၉၀ ယှဉ်ပြိုင်ရဦးမှာမို့ အာရုံစိုက်ရဦးမှာပါ။ ဒါပေမယ့်လို့ ဝက်ဟမ်းပွဲကို အနိုင်ရမှပဲ မန်စီးတီးကို ဖိအားပေးမှုကို ဆက်လုပ်နိုင်မှာဖြစ်ပါတယ်။",
"btext2":"         လက်ရှိ လီဗာပူးအသင်းဟာ ဖာမင်နို ဒဏ်ရာရနေပြီး သီယာဂိုကလည်း အသေးစား တံကောက်ကြော ဒဏ်ရာကြောင့် ဒီပွဲမှာ ပါဝင်ကစားနိုင်ဖို့ မသေချာပါဘူး။ လူငယ် ကွင်းလယ်လူ ကာတစ်ဂျုံးကလည်း အသေးစား ဒဏ်ရာ ရှိထားပေမယ့် ကျန် စီနီယာတွေအားလုံး ကြံ့ခိုင်မှု ကောင်းမွန်နေတာ ဖြစ်ပါတယ်။ အဓိကအားဖြင့် တိုက်စစ်ပိုင်းက လူပြည့် ရှိနေပါတယ်။ ဒီအပတ်ပွဲအတွက် ဘီဘီစီမှ လော်ရိုးရဲ့ သုံးသပ်ချက်နဲ့ ခန့်မှန်းရလဒ်ကို ဖော်ပြသွားမှာဖြစ်ပါတယ်။ လီဗာပူး Vs ဝက်ဟမ်း ပရီးမီးယားလိဂ် ပွဲစဉ် (၂၇) မတ်လ ၆ ရက်၊ တနင်္ဂနွေနေ့။ မြန်မာစံတော်ချိန် ည ၁၂း၀၀ နာရီ။",
"btext3": "      လော်ရိုး သုံးသပ်ချက်။ ။ ဒီပွဲကို ကျနော် ကြည့်မှာပါ။ လီဗာပူးအတွက် အဆင်ပြေနေမယ့် ပွဲတစ်ပွဲတော့ မဟုတ်ပါဘူး။ ဝက်ဟမ်းက သူတို့ အကောင်းဆုံးမှာ ရှိနေတယ်ဆိုရင် ဘယ်လောက်ထိ ခက်ခဲတယ်ဆိုတာကို လီဗာပူး သိပါတယ်။ နိုဝင်ဘာတုန်းက လန်ဒန်ကွင်းမှာ ဝက်ဟမ်းက လီဗာပူးကို အနိုင်ယူခဲ့တာ ဖြစ်ပါတယ်။ ဟမ်းမားတွေကလည်း ပြဿနာပါပဲ။ သူတို့တွေက အပတ်တိုင်းမှာ တူညီတဲ့ လူစာရင်းနဲ့ ရလဒ်ကောင်းကို ထိန်းသိမ်းနိုင်မလား။ လီဗာပူးကို ကြည့်ရသလောက်တော့ သူတို့က ကစားသမားတွေကို အနားပေးမှုတွေနဲ့အတူ လိုချင်တဲ့ ရလဒ်ကို ရယူနိုင်နေဆဲဖြစ်ပါတယ်။ လော်ရိုးရဲ့ ပွဲရလဒ် ခန့်မှန်း။ ။ လီဗာပူး 2-0 ဝက်ဟမ်း",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/1107342022-1024x553.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/63933202211-768x628.jpg",
"imgurl3":"https://mrfixitstips.co.uk/wp-content/uploads/2020/10/MRF2020_LiverpoolvWestHam.jpg"
 },
        {"ndate":"Mar 5, 2022",
"htext":"ပိုမို ဝင်ငွေရပေမယ့် ပိုပြီး ကြမ်းတမ်း ပြင်းထန်လာမယ့် ချန်ပီယံလိဂ်ပြိုင်ပွဲ စနစ်သစ်ကို မိတ်ဆက်ခြင်း",
"btext1":"        ချန်ပီယံလိဂ်ပြိုင်ပွဲဟာ ၂၀၂၄-၂၀၂၅ ဘောလုံးရာသီကနေ စတင်ပြီး ပုံစံသစ်ဖြင့် ကျင်းပသွားမှာဖြစ်ကာ “Swiss style” ပုံစံသစ်ကို ယူအီးအက်ဖ်အေက အတည်ပြုလာခဲ့ပါပြီ။ အားလုံးသိကြတဲ့အတိုင်း ချန်ပီယံလိဂ် ပြိုင်ပွဲဟာ ဥရောပမှာ သတ်မှတ် အရည်အချင်းတွေဖြင့် ခြေစစ်ပွဲအောင်လာတဲ့ ကလပ် ၃၂ သင်းကို အုပ်စု ၈ ခုခွဲပြီး ကစားစေခဲ့တာဖြစ်တယ်။ စနစ်သစ်မှာတော့ ကလပ် ၃၂ သင်းကို နောက်ထပ် ၄ သင်း ထပ်တိုးကာ ၃၆ သင်း ပါဝင်ရမှာဖြစ်ပါတယ်။ အဓိက ကွာခြားမှုကတော့ လက်ရှိ ကျင်းပနေတဲ့ ပုံစံလို အုပ်စု ၈ အုပ်စုခွဲတဲ့ ပုံစံ မဟုတ်တော့ဘဲ အမှတ်ပေးလိဂ်ပုံစံ ယှဉ်ပြိုင်ရမှာ ဖြစ်ပါတယ်။ ကျပန်း မဲနိုက်မှုဖြင့် မတူညီတဲ့ ကလပ် ၁၀ သင်းစီကို အိမ်ကွင်းပွဲစဉ် ၅ ပွဲ၊ အဝေးကွင်းပွဲစဉ် ၅ ပွဲ စုစုပေါင်း ၁၀ ပွဲ ရင်ဆိုင်ရမှာ ဖြစ်ပါတယ်။",
"btext2":"         ပွဲစဉ် ၁၀ ပွဲတွေ အပြီးမှာ ချန်ပီယံလိဂ် ပြိုင်ပွဲ အမှတ်ပေးလိဂ်ရဲ့ ထိပ်ဆုံး ၈ သင်းက ၁၆ သင်းအဆင့်ကို တိုက်ရိုက် တက်ရောက်နိုင်မှာဖြစ်ပါတယ်။ အမှတ်ပေးဇယားရဲ့ အောက်ဆုံး ၁၂ သင်းကို ဖယ်ပြီး အဆင့် ၉ ကနေ အဆင့် ၂၄ အထိ ကျန် ၁၆ သင်းကတော့ အိမ်ကွင်း အဝေးကွင်း နှစ်ကျော့ ထိပ်တိုက် ယှဉ်ပြိုင်ကာ အနိုင်ရတဲ့ ၈ သင်းကို ၁၆ သင်းအဆင့်ထံ တက်ရောက် ယှဉ်ပြိုင်စေမှာဖြစ်ပါတယ်။ ၁၆ သင်းအဆင့်ကနေ ဗိုလ်လုပွဲအထိကတော့ လက်ရှိ ယှဉ်ပြိုင်နေတဲ့ ပုံစံအတိုင်းပဲ ဖြစ်လာပါလိမ့်မယ်။ စနစ်သစ်မှာတော့ ကလပ်တွေဟာ အနည်းဆုံး ချန်ပီယံလိဂ်ပွဲ ၁၀ ပွဲထိ ကစားရမှာမို့ လက်မှတ်ရောင်းချရမှု၊ စပွန်ဆာကြေးနဲ့ ရုပ်သံလွင့်ခွင့်တွေ ပိုရဖို့ ရှိနေပါတယ်။ နောက်တစ်ချက်က ပွဲပိုများခြင်းကြောင့် ပြိုင်ဆိုင်မှု ပိုအားကောင်းမယ်လို့ ယူဆရပါတယ်။",
"btext3": "      ကာလတို ပြိုင်ပွဲ မဟုတ်တော့ဘဲ ပွဲပိုများခြင်းကြောင့် ဒဏ်ရာ ပြဿနာတွေ ပိုမိုဖြစ်လာနိုင်ခြင်းနဲ့အတူ ကလပ်တွေဟာ ဈေးကွက်ထဲ ပိုမို ဝင်ရောက်ရမှုတွေ၊ လူငယ်တွေကို နေရာပေးရမှုတွေ ရှိလာနိုင်ပါတယ်။ ဒါ့အပြင် ကစားသမားတွေ ပွဲပိုပန်းနိုင်လို့ ပြည်တွင်းပွဲတွေအတွက် သက်ရောက်မှုလည်း ရှိလာနိုင်ပါတယ်။စနစ်သစ်မှာ စိတ်ဝင်စားစရာ အချက်က ချန်ပီယံလိဂ်ရဲ့ ဖိုင်နယ်နဲ့ ဆီမီးဖိုင်နယ်တွေကို ရောက်တဲ့ အသင်းတွေက အမှတ်ပေးဇယား ရပ်တည်မှုကို ကြည့်စရာ မလိုဘဲ နောက်နှစ် ချန်ပီယံလိဂ်ကို ပါဝင် ယှဉ်ပြိုင်ခွင့်ရမယ်လို့လည်း သတင်းထွက်ထားခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/557342022.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/556342022-768x572.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/557342022.jpg"
 },
        {"ndate":"Mar 5, 2022",
"htext":"လီဗာပူးအသင်းရဲ့ ပုံစံကောင်းတွေက ခပ်မြန်မြန် ပျောက်ဆုံးသွားနိုင်တယ်ဆိုလာတဲ့ ရွိုင်ကိန်း",
"btext1":"          ပရီးမီးယားလိဂ် ကွင်းလယ်လူဟောင်း ရွိုင်ကိန်းက လီဗာပူးရဲ့ လက်ရှိ စွမ်းဆောင်ရည်တွေမှာ အရန်ကစားသမားတွေကို နေရာပေးမှုကလည်း အရေးပါနေပေမယ့် အချိန်မရွေး အပြောင်းအလဲ ဖြစ်လာနိုင်တယ်လို့ ဆိုပါတယ်။ ဒီစကားတွေကို ကာရာဘောင်းပွဲအပြီးမှာ ပြောဆိုခဲ့တာဖြစ်ကာ လက်ရှိ ပုံစံကောင်း ရနေပေမယ့် အရန်ကစားသမားတွေကို နည်းပြဖြစ်သူက မစည်းရုံးနိုင်ရင် ဒီပုံစံကောင်းတွေက ချက်ခြင်းဆိုသလို ကျဆင်းသွားနိုင်တယ်လို့ သူက ပြောပါတယ်။ ရွိုင်ကိန်းက ” သူတို့ အားလုံးကြည့်ရတာ အတူတကွနဲ့ ယှဉ်ပြိုင်နေကြတယ်။ အဲ့လို ယှဉ်ပြိုင်နေသ၍ ဆုဖလား အနိုင်ရမယ်ဆိုတာ ကျနော် သိပါတယ်။ ဒါပေမယ့် ကာရာဘောင်း ဗိုလ်လုပွဲက သူတို့ လူစာရင်းကို ကြည့်မယ်ဆိုရင် ပုံမှန်ပွဲကစားခွင့် မရတဲ့သူတွေ၊ မန်နေဂျာနဲ့ ဝန်ထမ်းတွေက အရမ်းပျော်နေတာကို မြင်ရလိမ့်မယ်။",
"btext2":"          သူတို့အစုအဖွဲ့က ပုံစံကောင်းတွေ ရနေတယ်ဆိုပေမယ့် ဘောလုံးမှာက ကိစ္စတွေဟာ ခပ်မြန်မြန် ပြောင်းလဲသွားနိုင်တယ်။ လေ့ကျင့်ရေးကွင်းမှာ ကျယ်လောင်တဲ့ အသံကောင်းတွေ ရှိရမယ်။ အန်ဖီးမှာ ပွဲကြည့်စင်သစ် ဆောက်နေတယ်။ လီဗာပူးမှာ အကောင်းမြင်စရာ ကိစ္စတွေက အများကြီးပါ။ ဒါပေမယ့် အားလုံးက ခပ်မြန်မြန်လေး ပြောင်းလဲသွားနိုင်ပါတယ် ” လို့ ဆိုခဲ့ပါတယ်။ သူပြောတဲ့ ပုံမှန်ကစားခွင့် မရသူတွေဆိုတာ ကလယ်ဟာလို ကစားသမားမျိုးကို ဆိုလိုကြောင်းလည်း ရွိုင်ကိန်းက ဆက်ပြောခဲ့တယ်။ ပွဲကောင်းတွေမှာ ဒီလို အရန်ကစားသမားတွေကို နေရာပေးမှာ မဟုတ်ခြင်းကြောင့် သူတို့ ပျော်အောင် လုပ်ပေးရတာက နည်းပြတွေအတွက် ခက်ခဲတဲ့ ကိစ္စလို့ ကိန်းက ဆိုပါသေးတယ်။",
"btext3": "      ရွိုင်ကိန်းကပဲ ” ၁၀၀ရ သေချာတာပေါ့။ ကလယ်ဟာလို ကစားသမားမျိုးကို ပုံမှန်ပွဲကစားခွင့် မရတဲ့သူလို့ ခေါ်နိုင်ပါတယ်။ သူက လီဗာပူးပွဲတွေရဲ့ ၁၀% လောက်ကိုတော့ ကစားခွင့်ရမှာပါ။ တကယ်ပွဲတွေမှာ သူတို့ကို ကျော်ပြီး အခြား ကစားသမားတွေက ပွဲထွက်ခွင့် ရလာမှာပါ။ ကလယ်ဟာက သိပ်ကောင်းကောင်း လုပ်ပြခဲ့ပြီး clean sheet ရပေမယ့်လို့ သူ့နေရာမှာ အခြားတစ်ယောက် ဝင်လာမှာပါ။ သူတို့လို ကစားသမားတွေက ပွဲကစားရဖို့ဆိုရင် ကံကောင်းဖို့လည်း လိုပါတယ်။ ကလော့ပ်လို မန်နေဂျာက ဆုဖလား နှစ်လုံး၊ သုံးလုံး အနိုင်ရဖို့ အကြောင်း ပြောနေရတာကို စိတ်ပျက်ပါလိမ့်မယ်။ နောက်ပွဲတိုင်းက ပိုခက်ခဲတဲ့ ပွဲတွေပါ။ ကစားသမားတွေနဲ့ ဆွေးနွေး စကားပြောရတာကလည်း ပိုခက်ခဲလာပါလိမ့်မယ် ” လို့ ဆိုခဲ့တာဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ကြားရက်တုန်းက အက်ဖ်အေပွဲကို အရန်ကစားသမား အများအပြားနဲ့ အနိုင်ယူခဲ့တာကြောင့် ဒီအပတ် ဝက်ဟမ်ပွဲမှာ စီနီယာကစားသမားတွေကို ပြန်ပြီး နေရာပေးမယ်လို့ ယုံကြည်ရတာဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/707342022.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/639332022-768x407.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/707342022.jpg"
 },
        {"ndate":"Mar 5, 2022",
"htext":"သူ လီဗာပူးအသင်းမှာ မရှိတော့ရင်တောင် စီစဉ်ထားပါတယ်လို့ ပြောပြလာတဲ့ ယာဂင်",
"btext1":"         အက်ဖ်အေပွဲမှာ နောဝစ်ချ်ကို ၂-၁ နဲ့ နိုင်တဲ့ ပွဲအပြီး အန်ဖီးမှာ သက်တမ်းတိုးမလားဆိုတဲ့ အမေးကို တကယ်ကို မသိသေးပါဘူးလို့ ကလော့ပ်က ပြန်ဖြေခဲ့ပါတယ်။ ကလော့ပ်ဟာ စာချုပ်ကုန်ချိန်မှာလည်း အသင်းမှာပဲ ဆက်ရှိနေလိုတယ်လို့ ပရိသတ်တွေက ယူဆမှုတွေ ရှိခဲ့ကြတယ်။ ဝက်ဟမ်းပွဲကြို မီဒီယာတွေ့ဆုံမှုမှာတော့ သူနောက်ဆုံး လုပ်ခဲ့တဲ့ အင်တာဗျူးဟာ အနာဂတ်နဲ့ ပတ်သက်လို့ မတင်မကျတွေ ဖြစ်စေခဲ့တယ်ဆိုတာ ရိပ်မိခဲ့ကြောင်းနဲ့ အဲ့လိုဖြစ်ဖို့ မရည်ရွယ်ခဲ့ပါဘူးလို့ ဆိုခဲ့ပါတယ်။",
"btext2":"        လီဗာပူး လူစာရင်းရဲ့ အရည်အချင်းက သူ့ကို အသင်းမှာ ဆက်နေဖို့ ဆွဲဆောင်နိုင်မလားဆိုတဲ့ အမေးကို ယာဂင်က “ မဆိုင်ပါဘူး။ အဲ့တာက ဘာမှမဆိုင်ဘူး။ ကိစ္စတွေ အားလုံးက အတူတူပါဘဲ ” လို့ ပြန်ဖြေပါတယ်။ နောဝစ်ချ်ပွဲတုန်းက အနာဂတ်အတွက် ပြောဆိုခဲ့မှုကိုလည်း ယာဂင်ကပဲ “ ကျနော်လည်း ဖြေပြီးမှပဲ သတိထားမိတာပါ။ ငါတော့ ပြောမိပြီလို့ တွေးမိခဲ့သေးပေမယ့်လို့ ပြောပြီး စကားကို ပြန်သိမ်းလို့လည်း မရတော့ဘူး။ ကျနော်က အဲ့လို အခြေအနေမှာ ရှိမနေပါဘူး။ အစီအစဉ်တွေက အတူတူပါပဲ။ ဘာမှ အပြောင်းအလဲ မရှိပါဘူး။",
"btext3": "      ကျနော် ထွက်ခွာဖို့ ဆုံးဖြတ်ခဲ့သည်ဖြစ်စေ၊ ၂၀၂၃ ခုနှစ်မှာ ထုတ်ပယ်ခံရသည်ဖြစ်စေ၊ ဘာဖြစ်လာမယ်ဆိုတာ ဘယ်သူက သိနိုင်မှာလဲ။ ၂၀၂၄ မှာ ကျနော် ထွက်ခွာသွားရင်လည်း ဒါက အသင်းလူစာရင်းရဲ့ အရည်အချင်းနဲ့ မဆိုင်ပါဘူး။ သူတို့ကို ကိုင်တွယ်ခွင့်ရခဲ့တယ်တို့၊ သူတို့ကို ကိုင်တွယ်တာထက် နားလိုက်တာ ပိုကောင်းတယ်တို့ အဲ့လိုတွေ တွေးမှာ မဟုတ်ပါဘူး။ ကျနော်တို့ လုပ်ဆောင်ခဲ့တာတွေ အားလုံးက ကာလရှည်အတွက်ပါ။ ကျနော်တို့ လုပ်ခဲ့သမျှ ကိစ္စတိုင်းပါပဲ။ ဒီအသင်းက ပိုပြီး ကောင်းလာဦးမှာပါ။ အထူးသဖြင့် ကျနော် မရှိတော့ချိန်မှာကောပါပဲ။ အဲ့လိုဖြစ်အောင်လည်း စီစဉ်ထားတယ်၊ အဲ့အတွက်လည်း ကျနေ်ာတို့ ကြိုးစားနေတယ်။ ဒီတော့ အသင်းမှာ ကျနော် ဘယ်လောက်ကြာကြာ ဆက်ရှိနိုင်မယ်ဆိုတာက အရေးမကြီးပါဘူး။ အသင်းမှာ ရှိတဲ့ နောက်ဆုံး အချိန်ထိ ဘာတွေလုပ်မယ်ဆိုတာက ပိုအရေးကြီးပါတယ် ” လို့ ပြောဆိုသွားပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/754342022-1024x550.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/1137332022-768x459.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/754342022-1024x550.jpg"
 },
        {"ndate":"Mar 4, 2022",
"htext":"ဘလွန်းဒီအော် အဆင့်သတ်မှတ်ချက် 7 မှာပဲ ရှိခဲ့လို့ အံ့အားသင့်မိတယ်လို့ ရင်ဖွင့်လိုက်တဲ့ မို ဆာလာ",
"btext1":"         2021 ခုနှစ် ဘလွန်းဒီအော်ဆု ချီးမြှင့်ပွဲ အခမ်းအနား မှာ ဘိုင်ယန် မြူးနစ် တိုက်စစ်မှုး လီဝန်ဒေါ့စကီး မရခဲ့လို့ ပရိသတ် အများစု အံ့အားသင့်ခဲ့ရသလို ၊ လီဗာပူး တိုက်စစ် ကစားသမား မို ဆာလာ ကလဲ သူ့အနေနဲ့ နံပါတ် 7 နေရာမှာပဲ ရပ်တည်နိုင်ခဲ့လို့ အများကြီးကို အံ့အားသင့်မိခဲ့တယ်လို့ ဖွင့်ဟလိုက်ပါတယ်။ အီဂျစ် တိုက်စစ် ကစားသမားကြီးဟာ 2021 ခုနှစ် အတွင်း အကောင်း စွမ်းဆောင်ရည်တွေ ဆက်တိုက် ပြသနိုင်ခဲ့သလို ၊ လက်ရှိမှာလဲ ပရီးမီးယားလိဂ် 19 ဂိုး သွင်းယူကာ ဂိုးဖန်တီးမှု 10 ကြိမ် အထိ လုပ်ပြထားပါတယ်။ သို့သော် ဘလွန်းဒီအော် မဲပေးမှုမှာတော့ စုစုပေါင်း မဲ 121 မဲပဲ ရရှိခဲ့ပြီး ၊ အကောင်းဆုံး ကစားသမား အဖြစ် သတ်မှတ်ခံခဲ့ရတဲ့ လီယို မက်ဆီ က စုစုပေါင်း မဲ 500 ကျော်တောင် ပိုများခဲ့ပါတယ်။",
"btext2":"       ဆာလာ ကတော့ သူ့အနေနဲ့ အခု ရပ်တည်မှုထက် ပိုကောင်းတဲ့ နေရာမျိုးမှာ ချိတ်ဖို့ အတွက်တော့ မျှော်လင့်မိခဲ့တဲ့ အကြောင်းကို အခုလို ဖွင့်ဟ သွားခဲ့ ပါတယ်။ “ ဘလွန်းဒီအော် နောက်ဆုံး ထွက်လာတဲ့ ရလာဒ်က တော်တော်ကြီးကို အံ့အားသင့်မိခဲ့ ပါတယ်။ ကျနော့် အနေနဲ့ ဘာမှတော့ ပြောလို့ မရပါဘူး။ ဒါပေမယ့် ဘယ်လို ပရိသတ်မျိုးကမှ ကျနော်ဟာ အဆင့် 7 လောက်မှာပဲ ရပ်တည်လိမ့်မယ်လို့ မျှော်လင့်ထားမယ် မထင်ပါဘူး။ ဒါပေမယ့် တကယ် ဖြစ်ခဲ့တာပါ။ ဒီနေရာမှာ မဲ မသမာမှုတွေ ရှိတယ်လို့တော့ မထင်ပါဘူး ဒါပေမယ့် ရွေးချယ်မှုတွေက စွမ်းဆောင်ရည်ပိုင်းကို ကိုယ်စားမပြုတာလဲ သေချာပါတယ်။ မဲပေးခွင့်ရှိတဲ့ နိုင်ငံ အရေအတွက် များလာပေမယ့် တကယ်တမ်းမှာတော့ ဘယ်လို စနစ်မျိုး နဲ့ မဲပေးရတာလဲ ဆိုတာ သေချာမသိတဲ့သူတွေ အများကြီး ပါပဲ။ သူတို့ ဟာ ဘယ်လို စံနှုန်းတွေ အပေါ် ကြည့်ပြီး ရွေးချယ်ကြလဲတော့ မပြောတတ်ပါဘူး။ ဒါဟာ အပေးအယူ လုပ်ပြီး ၊ ကိုယ်ပေးချင်တဲ့သူပဲ ပေးလိုက်တယ်လို့တော့ မဆိုလိုချင်ပါဘူး။ တစ်ခုခုမှားနေတာတော့ သေချာပေမယ့် ၊ ကျနော့်မှာလဲ ဘာမှ သက်သေပြစရာ မရှိဘူးလေ။ ထွက်လာတဲ့ ရလာဒ်ကတော့ တော်တော်လေးကို Shock ရိုတ်သွားခဲ့တာပါ” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။ ဆာလာ ဟာ ဘလွန်း ဒီအော် အဆင့် သတ်မှတ်ချက်မှာတင် မဟုတ်ပဲ ၊ FIFpro ကနေ ထုတ်ပြန်တဲ့ ကမ္ဘာ့ အကောင်းဆုံး ကစားသမား စာရင်း 11 ယောက် စာရင်းမှာလဲ ပါဝင် နိုင်ခဲ့ခြင်း မရှိပါဘူး။ အဲဒီ စာရင်းမှာတော့ တိုက်စစ် ကစားသမားတွေ အဖြစ် မက်ဆီ ၊ လီဝန်ဒေါ့စကီး ၊ ဟာလန်း ၊ ရိုနာဒို တို့ကို ရွေးချယ်ခဲ့ကြပါတယ်။",
"btext3": "      “ World XI မှာလဲ ကျနော့် ပါဝင်ခွင့် မရခဲ့တဲ့အပေါ် မပျော်ပါဘူး ဒါပေမယ့် ကိုယ့်ဘက်က ဘာမှ အဓွန့်တက်လို့ မရဘူးလေ။ ကျနော့် မှာ စိတ်ချမ်းသာမိတာ ဆိုလို့ ကမ္ဘာ့အကောင်းဆုံး 11 ယောက် စာရင်းမှာတော့ ကျနော့် နာမည် ပါသင့်တယ် ဆိုပြီး ဖြေသိမ့်ပေးကြတဲ့ အသံတွေပါ။ ကျနော့် ကို လစ်လျူရှုထားပြီး ရွေးချယ်ကြတာမျိုးတော့ မဟုတ်လောက်ဘူး ထင်ပါတယ် ၊ ဒါပေမယ့် တကယ်တော့ အဲဒီ အတိုင်းကို ကျနော်က ခံစားနေရတာပါ” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။ လက်ရှိ မှာ ဆာလာ ဟာ အီဂျစ် အသင်းကို အာဖရိက ဗိုလ်လုပွဲ ရောက်အောင် ပို့ဆောင်ထားပြီးပြီ ဖြစ်သလို ၊ လီဗာပူး နဲ့ အတူလဲ ကာရာဘောင် ဖလား သိမ်းပိုက်ထားပြီးပြီ ဖြစ်ပါတယ်။ လက်ကျန် ပွဲစဉ်တွေမှာသာ နောက်ထပ် အောင်မြင်မှုတွေ ရယူနိုင်ခဲ့ဦးမယ် ဆိုရင် သူ့အနေနဲ့ 2022 ခုနှစ် အတွက် အကောင်းဆုံး ဆုတွေကို မျှော်လင့်ခွင့် အပြည့်အ၀ ရှိနေပါတယ်။ အဲဒီလို ရှိလောက်အောင်ကို သူ့ခြေစွမ်းတွေက ထက်မြက်နေဆဲ ဖြစ်ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220304_082322.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220304_081644-300x287.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220304_082005-300x171.jpg"
 },
        {"ndate":"Mar 4, 2022",
"htext":"လီဗာပူးအသင်း ဆုဖလား ၃ လုံး ရရှိနိုင်ချေရှိတဲ့ အကြောင်းအရင်းတွေက ဘာတွေဖြစ်မလဲ?",
"btext1":"           လီဗာပူး အသင်းဟာ တနင်္ဂနွေနေ့မှာ ချဲလ်ဆီး အသင်းကို အနိုင်ရရှိခဲ့ပြီး စံချိန်တင် ကိုးကြိမ်မြောက် လိဂ်ဖလားကို ရယူနိုင်ခဲ့ပါတယ်။ လီ​​ဗာပူးအသင်းဟာ ကလော့ရဲ့ လက်အောက်မှာ ချန်ပီယံလိဂ် ဖလားနဲ့ ပရီးမီးယားလိဂ် ဖလား အပါအဝင် အတော်လေး အောင်မြင်ထားခဲ့တာပါ။ ဒါပေမဲ့ ဂျာမန်သား နည်းပြကြီးဟာ အသင်းမှာ တာဝန်ယူနေချိန် လိဂ်ဖလားနဲ့ အက်ဖ်အေဖလားကို မရယူနိုင်ခဲ့တာကြောင့် ဝေဖန်ခံခဲ့ရပါတယ်။ ဒါပေမဲ့ ဒါဟာ ယခုနှစ် ရာသီအတွက်တော့ ပြသနာ တစ်ရပ်မဟုတ်တော့ပါဘူး။ သူတို့ဟာ ကာရာဘောင်း ဖလားကို ရယူပြီး သက်သေပြထား နိုင်ခဲ့ပါပြီ။ အသင်းမှာ တိုးတက်မှုရှိလာတာကြောင့် ယခုနှစ်မှာတော့ ပြိုင်ပွဲစုံမှာ ထိပ်ဆုံးကနေ ပါဝင်နိုင်ခဲ့ပါတယ်။ သူတို့ဟာ ပြိုင်ပွဲစုံမှာ ၂ပွဲသာ ရှုံးနိမ့်ထားပြီး ယခုနှစ်မှာ ဆုဖလားတွေ အများကြီး ရရှိနိုင်မဲ့နေရာမှာ ရပ်တည်နေပါတယ်။ လီဗာပူး အသင်းဟာ ဘာ့ကြောင့် ဖလား ၃ လုံး ရယူနိုင်ချေရှိသလဲဆိုတဲ့ အကြောင်းအရင်း ၅ ချက်ကို ဖော်ပြလိုက်ပါတယ်။ (၅) အမှတ်ပေးဖလားမှာ စီးတီးထက် သွင်းဂိုးပိုင်း အသာရနေခြင်း ဆုဖလား ပြိုင်ဆိုင်မှုဟာ အစမှာတော့ ချဲလ်ဆီး ၊ လီဗာပူးနဲ့ စီးတီး အသင်းတို့ ၃ သင်းကြား ပြင်းထန်နေခဲ့တာပါ။ ဒါပေမဲ့ ရာသီအစမှာ ချဲလ်ဆီးအသင်းဟာ ဒီဇင်ဘာလအထိ ဦးဆောင်နိုင်ခဲ့ပါတယ်။ အဲဒီနောက်မှာတော့ စီးတီး အသင်းဟာ ပိုမိုတောင့်တင်းလာခဲ့ပြီး နှစ်သစ်ရောက်​တာနဲ့ အမှတ်ပေးဇယားကို ဦးဆောင်နိုင်ခဲ့ပါတယ်။ ဆာလတ်နဲ့ မာနေးတို့ AFCON ပြိုင်ပွဲ သွားရောက်ခဲ့ရတာကြောင့် စီးတီးတို့ ဦးဆောင်ဖို့ အခွင့်အရေး ပိုမိုကောင်းမွန်လာပုံပေါ်ပေမဲ့ ဂျိုတာနဲ့ ဖာမီနိုတို့က ဂိုးသွင်းတာဝန်ကို အကောင်းဆုံး လုပ်ဆောင်နိုင်ခဲ့ပါတယ်။ ကြိုးကြာနီတို့ဟာ လက်ရှိ အမှတ်ပေးဇယားမှာ တစ်ပွဲလျော့ အနေအထားနဲ့ စီးတီးတို့ရဲ့နောက် ၆ မှတ်အကွာမှာ ရပ်တည်နေတာပါ။ နောက်တစ်လလောက် အလိုမှာ စီးတီး အသင်းကို သွားရောက် ယှဥ်ပြိုင်ရမှာပါ။ လီဗာပူးသာ စီးတီးကွင်းမှာ အနိုင်ရခဲ့ရင်တော့ ၂ သင်းလုံးဟာ အမှတ်တူသွားမှာ ဖြစ်ပြီး ကျန်ရှိနေတဲ့ ပွဲစဥ်တွေအပေါ် မူတည်ကာ ဂိုးကွာခြားချက်နဲ့ ဆုံးဖြတ်သွားမှာပါ။ ကံကောင်းစွာပဲ ကလော့ရဲ့ အသင်းဟာ ဂိုး ၅၀ နဲ့ စီးတီး ရဲ့ ၄၇ ဂိုးအပေါ်မှာ ရပ်​တည်နေပါတယ်။",
"btext2":"           (၄) အစွမ်းကုန် ကြိုးစားနေတဲ့ တိုက်စစ်ပိုင်း လီဗာပူးအသင်းဟာ တိုက်စစ်တွေ အားကောင်းလာတဲ့အခါ သူတို့ရဲ့ ပြိုင်ဘက်တွေကို ကျော်ဖြတ်ထားနိုင်သလို ယခုနှစ်မှာလည်း အတူတူပါပဲ။ ဆာလတ်ဟာ ရွှေဖိနပ်ဆုအတွက် ၁၉ ဂိုးနဲ့ ထိပ်ဆုံးက ဦးဆောင်နေပါတယ်။ ဂျိုတာနဲ့ မာနေးတို့ကလည်း သူ့ရဲ့နောက်မှာ သိပ်မကွာပါဘူး။ ဂျိုတာဟာ ပရီးမီးယားလိဂ်မှာ ၁၂ ဂိုး သွင်းယူထားပြီး မာနေးကတော့ ၁၁ ဂိုး သွင်းယူထားပါတယ်။ အဆိုပါ တိုက်စစ် ၃ ယောက်ဟာ ရွှေဖိနပ်ဆု စာရင်းမှာ ထိပ်သီး ၃ နေရာလုံးကို အပိုင်သိမ်းထားတာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ၂၆ ပွဲမှာ ဂိုး ၇၀ သွင်းယူထားပြီး တစ်ပွဲကို ၂.၆၉ နှုန်းနဲ့ သွင်းယူနေခဲ့တာပါ။ ဖာမီနိုနဲ့ ဒီးယက်တို့ပါ ပေါင်းလိုက်မယ်ဆိုရင် ကလော့အသင်းရဲ့ တိုက်စစ်ဟာ လုံးဝ ကြောက်စရာပါ။ ကျန်ရှိနေတဲ့ ကစားသမား ၁၇ ယောက်ကလည်း အသင်းအတွက် ဂိုးတွေ အသီးသီး သွင်းယူထားနိုင်ကြပါတယ်။ ဒါဟာ သူတို့ တိုက်စစ်တွေအပေါ်မှာ သွင်းဂိုးအတွက် အများကြီး မမှီခိုဘူးလို့ ဆိုလိုတာပါ။ (၃) အကောင်းဆုံး ပုံစံ ပြန်လည်ရရှိခဲ့တဲ့ အာနိုးနဲ့ ရော်ဘတ်ဆန် ပြီးခဲ့တဲ့ ရာသီက လီဗာပူးရဲ့ ခံစစ်ဟာ ပြသနာနဲ့ ကြုံနေခဲ့ရပါတယ်။ သူတို့ရဲ့ အရေးအပါဆုံး ဗဟိုခံစစ်တွေဖြစ်တဲ့ ဗန်ဒိုက် ၊ မာတစ်နဲ့ ဂိုမက်တို့ဟာ ဒဏ်ရာရရှိနေခဲ့တာပါ။ ဒါဟာ သူတို့ရဲ့ ခံစစ်ကို ထိခိုက်စေရုံသာမက full back ကစားသမားတွေရဲ့ ဖန်တီးနိုင်စွမ်းကိုလည်း ထိခိုက်စေခဲ့ပါတယ်။ အာနိုးနဲ့ ရော့ဘတ်ဆန်တို့ဟာ ပြီးခဲ့တဲ့ ၄ရာသီအတွင်း အခွင့်အရေးတွေနဲ့ ဖန်တီးမှုတွေ ပြုလုပ်နိုင်ခဲ့ပါတယ်။ ယုံကြည်ရတဲ့ ခံစစ်နဲ့အတူ full back ကစားသမား ၂ ယောက်ဟာ ပြီးခဲ့တဲ့ လအနည်းငယ်လောက်ကပဲ ပုံစံကောင်း ပြန်လည်ရရှိခဲ့ပါတယ်။ အာနိုးဟာ ယခုနှစ်မှာ ၁၀ ကြိမ်အထိ ဖန်တီးထားနိုင်ပြီး ဆာလတ်နဲ့အတူ ထိပ်ဆုံးမှာ ရပ်တည်နေပါတယ်။ လီဗာပူး ကစားသမားတွေဟာ ဖန်တီးမှု စာရင်းမှာလည်း ထိပ်သီး ၃ နေရာမှာ အရာယူထား နိုင်ခဲ့ပြန်ပါပြီ။",
"btext3": "      (၂) တစ်သင်းလုံးနီးပါး ကြံ့ခိုင်မှု ပြည့်ဝနေခြင်း ၂၀၂၀-၂၁ ခုနှစ် ရာသီအတွင်း လီဗာပူးအသင်းရဲ့ ဒဏ်ရာပြသနာ ရုန်းကန်မှုဟာ ကြီးမားခဲ့ပါတယ်။ ဟန်ဒါဆန်နဲ့ ဖာဘင်ဟိုတို့လို ခံစစ်ပိုင်း အရည်အချင်း မရှိတဲ့ ကစားသမားတွေကြောင့် အသင်းအတွက် ခံစစ်မှာ ပြသနာ ဖြစ်ခဲ့ရပါတယ်။ ခံစစ်ပိုင်းကို ထိခိုက်စေတာအပြင် ကြိုးကြာနီတို့ရဲ့ ဘောလုံး ပိုင်ဆိုင်မှုနဲ့ အခွင့်အရေး ဖန်တီးမှုတွေကိုပါ ဆုံးရှုံးစေခဲ့တာပါ။ ယခုနှစ်မှာတော့ လီ​ဗာပူးအသင်းဟာ ဒဏ်ရာရ ကစားသမား အများကြီး မရှိပါဘူး။ အီလီယော့ ၊ ဖာမီနိုနဲ့ သီယာဂိုတို့သာ မပါဝင်နိုင်တာဖြစ်ပြီး အီလီယော့ကတော့ ကြံ့ခိုင်မှု ပြန်လည်ပြည့်ဝနေပြီ ဖြစ်ပါတယ်။ ဒါပေမဲ့ ဒီကစားသမားတွေ မပါဝင်ပေမဲ့လည်း အကောင်းဆုံး ပုံစံ ပြသထားနိုင်ခဲ့ပါတယ်။ ကြိုးကြာနီတို့ဟာ ဇန်နဝါရီ တစ်လလုံးနီးပါး ကီတာ ၊ ဆာလတ် နဲ့မာနေးတို့ကို လက်လွှတ်ထားခဲ့ရတာပါ။ ဒါဟာ သူတို့ ဘယ်လောက် တောင့်တင်းတယ်ဆိုတာ ပြသနေတာပါ။ (၁) ဒဏ်ရာပြဿာနာ ကင်းစင်နေတဲ့ ဗန်ဒိုက် ဗန်ဒိုက်ဟာ ကမ္ဘာ့အကောင်းဆုံး ခံစစ်ကစားသမားအဖြစ် သတ်မှတ်ခံထားရတာပါ။ ဒါပေမဲ့ လီဗာပူးအသင်းဟာ ၂၀၂၀-၂၁ ခုနှစ် တစ်ရာသီလုံးနီးပါ ဗန်ဒိုက် မပါဝင်ပဲ ကစားခဲ့ရတာပါ။ ခံစစ်ကစားသမားဟာ အဲဗာတန်အသင်းနဲ့ ပွဲစဥ်မှာ နှစ်ရှည်ဒဏ်ရာ ရရှိခဲ့တာဖြစ်ပါတယ်။ သူ့ရဲ့ မပါဝင်နိုင်မှုကြောင့် လီဗာပူးအသင်းဟာ ပြီးခဲ့တဲ့ နှစ်က ၄၂ ဂိုးအထိ ခွင့်ပြုပေးခဲ့ရတာပါ။ ယခုနှစ်မှာတော့ ၂၆ ပွဲမှာ ပေးဂိုး ၂၀ သာ ရှိခဲ့တာဖြစ်ပြီး ဒါဟာ သူတို့ရဲ့ ခံစစ် ပိုမိုကောင်းမွန်လာပြီလို့ ဆိုရမှာပါ။ သူ အရံခုံကနေ ပြန်လာနိုင်ကတည်းက နယ်သာလန်သားဟာ သူတို့ရဲ့ ခံစစ်မှာ အဓိက ကစားသမားပါ။ မာတစ် ဒါမှမဟုတ် ကိုနာတေးနဲ့အတူ ဗန်ဒိုက်ဟာ ဘယ်အသင်းနဲ့မဆို ကြိုးကြာနီတို့ရဲ့ ခံစစ်မှာ ပိုမိုတောင့်တင်း လာစေခဲ့ပါတယ်။ ယခုနှစ်ရာသီ အသင်းရဲ့ ခံစစ်မှာ သူ့ရဲ့တည်ရှိမှုဟာ ယခုနှစ်ရာသီ ကြိုးကြာနီတို့ရဲ့ အောင်မြင်မှုမှာ အဓိကကျနေခဲ့ပါတယ်။",
"imgurl1":"https://i0.wp.com/supersportsarena.com/wp-content/uploads/2022/01/inbound3004103622648033010.jpg?resize=735%2C400&ssl=1",
"imgurl2":"https://i0.wp.com/supersportsarena.com/wp-content/uploads/2022/01/inbound8483459977430000763.jpg?resize=1024%2C576&ssl=1",
"imgurl3":"https://i0.wp.com/supersportsarena.com/wp-content/uploads/2022/02/inbound979606573339583930.jpg?resize=1024%2C576&ssl=1"
 },
        {"ndate":"Mar 3, 2022",
"htext":"*********ပြင်ဆင် ကြိုးစားလာပြီ တာကူမီ😍************",
"btext1":"          ဒီရာသီ ဘောလုံး ပွဲတွေ ကစားတာ 3 ပုံ 2 ပုံ ကျိုးလာခဲ့ပါပြီ ၊ ညာတောင်ပံ တိုက်စစ်မှာ ဆာလာ မပါတဲ့ ပွဲဆိုရင် တစ်ခုခုကို လိုနေသလို ခံစားရပါတယ်။ မနေ့ညကတော့ တာကီ ညာတောင်ပံ ထွက်ပြီး ကစားပြသွားတာ ၊ ပြေးအားတွေ အများကြီး မရှိပဲ နဲ့ လုံး၀ အမိုက်စားပဲဗျာ။ ဒါက technical ပိုင်း အရ ညှိယူနိုင်ရုံတင် မဟုတ်ပဲ ၊ သူ့ရဲ့ ပြင်ဆင် ကြိုးစားလာတဲ့ အပိုင်းတွေကိုပါ အတိုင်းသား မြင်ရပါတယ်။ ညာတောင်ပံ ခံစစ်ကို တာဝန်ယူထားတဲ့ မေလ်နာ နဲ့လဲ ချိတ်ဆက် နိုင်သလို ၊ အစောပိုင်းမှာ ချန်ဘို က တောင်ပံ ထွက်ပြီး ခဏခဏ ကူကစားတဲ့ အတွက်လဲ လူချင်း မထပ်အောင် သူရဲ့ အလှုပ်အယွ နဲ့ ချန်ဘာလိန် ပြေးလမ်းကြောင်းရအောင် နေရာလွတ်ရှာပါတယ်။ ",
"btext2":"          ဒါ့အပြင် ဂိုးသွင်းဖို့ လိုအပ်လာမယ့် အခိုက်အတန့် တိုင်းမှာလဲ 18 ကိုက် အတွင်း နေရာ ရအောင်ယူထားပြီးသား ဖြစ်နေပါတယ်။ ဂိုးသွင်းသွားတဲ့ အနေအထားတွေကို ပြန်ကြည့်လိုက်ရင် တာကီ ဟာ ကလော့ပ် လိုချင်တဲ့ ပုံစံ အတွင်းကို ရအောင် ပြေးအားသုံးရင်း Movement ကောင်းကောင်း လုပ်တာ တွေ့ရပါတယ်။ ဒုတိယ ပိုင်းမှာတော့ တာကီ ရဲ့ 18 ကိုက် အတွင်း အရေးပါမှု က ပထမပိုင်းကလောက် မပေါ်လွင်တော့ပါဘူး။ ကလော့ပ် က ကာတစ်ဂျုံး နေရာကို အယ်လီယော့ နဲ့ အစားထိုးလိုက်ချိန်မှာ ၊ တာကီ နဲ့ နားလည်မှု ရှိနေတဲ့ ချန်ဘာလိန် က နေရာပြောင်းလိုက်သလို ၊ အယ်လီယော့ ကလဲ ချန်ဘိုလောက် တောင်ပံ မထွက်တော့ တာကီ ဟာ 18 ကိုက်ထဲ ဝင်ပြီးနေရာယူဖို့ ပထမပိုင်း ကလောက် အခြေအနေ မပေးတော့ပါဘူး။ ဒါပေမယ့် အဲဒီ အချိန်မှာ ဘောလုံး လွယ်လွယ်ပျက်တတ်တဲ့ တာကီ ဟာ သူ့ဆီ ကနေ ဘောလုံး ဝင်လုဖို့ မလွယ်တော့ဘူး ဆိုတာ ရုတ်တရက်ကြီး ပေါ်လွင်လာပါတယ်။ သူ ကိုယ်တိုင်ထားတဲ့ ပုံစံက သပ်ရပ်မှုတော့ မရှိပေမယ့် ၊ သူ့ဆီက ဘောလုံး လုလို့တော့ မရပါဘူး။ ",
"btext3": "      Body Work သုံးတာ ၊ ခြေထောက် အနှုတ်အသိမ်းတွေ က ပိုမြန်လာတယ်လို့ မြင်မိပါတယ်။ သေချာတာ က တာကီ ဟာ သူ့ရဲ့ အားနည်းချက်ကို ပြုပြင် နိုင်ဖို့ နောက်ကွယ်မှာ ကြိတ်ပြီး ကြိုးစားနေတယ် ဆိုတာ ပရိသတ်တွေ သိအောင် ပေါ်လွင်နေပါတယ်။ အဆုံးသတ်ပိုင်း ကောင်းလွန်းတာတော့ ပရိသတ်တွေ အတွက် အထူးအဆန်း မဟုတ်တော့တာမို့ ပြောမနေတော့ပါဘူး။ ဒီပုံစံအတိုင်းသာ ဆက်ပြီး တိုးတက်နေမယ် ဆိုရင် ရာသီကုန်ရောက်လို့ သူ့ကို လိုချင်တဲ့ အသင်းတွေ အစုလိုက် အပြုံလိုက် ပေါ်လာရင်တောင် လီဗာပူး က ရောင်းမှာ မဟုတ်တော့ပါဘူး။ အိုရီဂီ သာ စာချုပ်သက်တမ်း ကုန်လို့ အသင်းနဲ့ လမ်းခွဲသွားခဲ့ရင် တာကီ ဟာ လီဗာပူး တိုက်စစ်ရဲ့ အားထားရတဲ့ Super Sub မျိုးတောင် ဖြစ်လာနိုင်ကြောင်းပါ ခင်ဗျာ",
"imgurl1":"https://cloudfront-us-east-2.images.arcpublishing.com/reuters/BBCKSVZJQRLS5APZPTIT7MPPLQ.jpg",
"imgurl2":"https://scontent.xx.fbcdn.net/v/t39.30808-6/275220951_511755880362223_1027391431548041914_n.png?_nc_cat=108&ccb=1-5&_nc_sid=730e14&_nc_ohc=JuKMEuTntLwAX_eDO3W&_nc_ht=scontent.xx&oh=00_AT8XCzafgGlUkU0w4eCmImXtBEDDk-e7MYkzQnotCHbbmg&oe=6224DD31",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/9463320221-768x505.jpg"
 },
        {"ndate":"Mar 3, 2022",
"htext":"ဒီနွေမှာ ကလော့ပ် စိတ်ကြိုက် တိုက်စစ်သမားက လီဗာပူးကနေ ထွက်လိမ့်မယ်လို့ သတိပေးမှု",
"btext1":"         လိဒ်နဲ့ မက်ဒယ်ဘရော့ အသင်းတွေမှာ ကစားခဲ့ဖူးတဲ့ ပရီးမီးယားလိဂ် တိုက်စစ်မှူးဟောင်း ဝယ်လန်က ဒီရာသီ လီဗာပူးအသင်းအတွက် ဖလားပွဲတွေမှာ တောက်ပနေတဲ့ မီနာမီနိုဟာ နွေမှာ အသင်းပြောင်းလိမ့်မယ်လို့ မှတ်ချက်ပေးလိုက်ပါတယ်။ ဒီရာသီ လီဗာပူးအတွက် ပြိုင်ပွဲစုံ ၂၂ ပွဲမှာ ၉ ဂိုး သွင်းယူထားတဲ့ မီနာမီနိုဟာ ပွဲထွက်ခွင့် ရချိန်တိုင်းမှာ သူ့ရဲ့ အားထုတ်မှုတွေနဲ့ အသင်းကို အကူအညီ ပေးနေတာပါ။ ကလော့ပ်က မီနာမီနိုရဲ့ အမြဲတမ်း အဆင်သင့်ရှိမှုနဲ့ စိတ်ဓါတ်ပိုင်းကို အထူးသဘောကျပြီး ဒီရာသီ ကာရာဘောင်းနဲ့ အက်ဖ်အေမှာ မီနာမီနိုရဲ့ အရေးပါမှုက အတော်လေးကို ထင်ရှားနေတာပါ။",
"btext2":"        အသက် ၂၇ နှစ်အရွယ် တိုက်စစ်သမားဟာ ပုံမှန် ပွဲကစားခွင့်အတွက် လီဗာပူးကို စွန့်ခွာသွားလိမ့်မယ်လို့ Football Insider ကနေ ဝယ်လန်က ရေးသားခဲ့တယ်။ ကလပ်တွေဘက်က ကမ်းလှမ်းလာမယ်ဆိုရင် သူ့အတွက် လီဗာပူးအသင်းဘက်က ပေါင် ၂၅ သန်း ဝန်းကျင် တောင်းဆိုမယ်လို့ သတင်းထွက်ထားဖူးပါတယ်။ “ ငါသေချာပြောနိုင်တယ်။ နောက်ရာသီမှာ မီနာမီနိုက ရှိတော့မှာ မဟုတ်ဘူး။ သူရနေတဲ့ မှတ်တမ်းတွေကြောင့်တင် မဟုတ်ပါဘူး၊ သူ့အသက်အရွယ် အရ ပွဲတွေကိုလည်း ပုံမှန် မကစားရတာကြောင့်ပါ ” လို့ ဝယ်လန်က Football Insider ကနေ ပြောပါတယ်။ ဝယ်လန်ကပဲ “ အကယ်လို့ ငယ်ရွယ်ပြီး ထွန်းတောက်စကာလ (သို့) ကစားသမားဘဝ အဆုံးသတ် ကာလမျိုးဆိုရင်တော့ သိပ်ကောင်းတဲ့ လူစာရင်းအတွက် အရန်ကစားသမားအဖြစ် ကစားနေရတာကို ပျော်ရွှင်နိုင်မှာပေါ့။",
"btext3": "      ဒါပေမယ့်လို့ မီနာမီနိုလို ကစားသမားဘဝ အကောင်းဆုံး အသက်အရွယ် ရောက်နေသူအတွက်က ပုံမှန် ပွဲကစားခွင့်နဲ့ ပွဲထွက်ခွင့်လိုအပ်ပါတယ်။ လီဗာပူးအသင်း ပြိုင်ပွဲစုံမှာ ဆက်ရှိနေသေးသ၍ကတော့ သူဟာ ပွဲကစားခွင့်တွေ ရနေဦးမှာပါ။ ဒါပေမယ့် ဆာလာ၊ မာနေး၊ ဂျိုတာ၊ ဒီယက်စ်တို့ အားလုံး ရှိနေတဲ့ အချိန် ပွဲကြီးတွေမှာ သူပါဝင်ခွင့်ရမှာကို မဟုတ်ပါဘူး။ ဒီနွေမှာ လီဗာပူးကနေ သူ ထွက်ခွာမယ်ဆိုတာ ရာနှုန်းပြည့် သေချာပါတယ်။ ပရီးမီးယားလိဂ် မဟုတ်ဘဲ အခြားသော လိဂ်တွေထံ ကူးပြောင်းတာ ဖြစ်နိုင်ပါတယ်။ ဒါပေမယ့် သူက သိပ်ကို ကောင်းတဲ့ ကစားသမားဖြစ်ပြီး လီဗာပူးမှာ လုံလောက်တဲ့ ပွဲကစားခွင့်တွေ မရဘူးဖြစ်နေပါတယ် “ လို့ ထောက်ပြသွားတာ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/9463320221-1024x674.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/945332022-768x401.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/1138332022-768x447.jpg"
 },
        {"ndate":"Mar 3, 2022",
"htext":"လီဗာပူးရဲ့ အစဉ်အလာကို သွားလုပ်တဲ့ အီရန်ရိုက်ကို ကလေးဆန်တယ်လို့ ရွိုင်ကိန်း မှတ်ချက်ပေး",
"btext1":"           လီဗာပူးအသင်းဟာ အစဉ်အလာ ဓလေ့ထုံးစံတွေကြောင့် ထင်ရှားတဲ့ ကလပ်တစ်ခုဖြစ်ပြီး အဲ့ဒီ့ထဲမှာ ‘This is Anfield’ အမှတ်အသားက ဂန္တဝင်အဆန်ဆုံး ဖြစ်ပါတယ်။ လီဗာပူး ကစားသမားတွေဟာ မြေအောက်ဥမင်ထဲကနေ ထွက်ပြီး မြင့်မားတဲ့ ကွင်းဆီ တက်လာချိန်မှာ အဆိုပါ နာမည်ကျော် အမှတ်အသားကို ထိကြတာပါ။ ဒါပေမယ့် အဲ့ဒါက လီဗာပူးအတွက် ကစားပေးတဲ့ သူတွေအတွက်ပဲ သီးသန့်ထားရှိတဲ့ အစဉ်အလာတစ်ခု မဟုတ်ပါဘူး။ နောဝစ်ချ်စီးတီးနဲ့ လီဗာပူးပွဲမတိုင်ခင် အာဆင်နယ်ဂန္တဝင် အီယန်ရိုက်က သူဟာ ပြိုင်ဘက်အနေနဲ့ အန်ဖီးကို သွားကစားရတဲ့အခါ အဲ့ဒီ့အမှတ်အသားကို ထိတွေ့လေ့ရှိတဲ့အကြောင်း ဝန်ခံခဲ့ပါတယ်။ ဒီကိစ္စကို မန်ချက်စတာ ယူနိုက်တက် ဂန္တဝင် ရွိုင်ကိန်းက မထောက်ခံခဲ့ပဲ ဓလေ့ထုံးစံနဲ့ ပတ်သက်ပြီး ငြင်းခုံခဲ့ကြသလို ‘ကလေးဆန်တယ်’လို့ ပြောဆိုခဲ့ပါတယ်။",
"btext2":"           ‘This is Anfield’ အမှတ်အသားကို ထိခဲ့သလားလို့ အစီအစဉ်တင်ဆက်သူ မက်ခ် ပူဂက်ချ်က မေးမြန်းခဲ့ရာ ရိုက်က “ဒါပေါ့။ ဒါပေမယ့် ကစားသမားတွေနဲ့ အတူတူ ထွက်ရတဲ့ အခါမျိုးမှာတော့ မထိခဲ့ပါဘူး။ သွေးပူလေ့ကျင့်ခန်း လုပ်ဖို့၊ ဟိုဟိုဒီဒီ လျှောက်ကြည့်ဖို့ သွားတဲ့အခါမျိုးမှာတော့ ထိခဲ့ပါတယ်။ ဘာလို့လဲဆိုတော့ အဲ့ဒါက ဂန္တဝင် အမှတ်အသားပဲလေ။ အဲ့ဒါကို ထိကြည့်ခဲ့ရတာပေါ့။ ကျွန်တော် မလိမ်ပါဘူး။ ကျွန်တော် အဲ့လို ထိတာကို သူတို့အသင်းကို မမြင်စေချင်ခဲ့ဘူး။ ဘာလို့လဲဆိုတော့ အဲ့ဒါက လေးစားမှုမရှိရာ ကျတယ်လို့ သူတို့ မထင်စေချင်လို့ပဲ။ ကျွန်တော်က လေးစားမှု မရှိတာ မဟုတ်ပါဘူး။ ဒီအတိုင်း ထိကြည့်ချင်ရုံတင်ပါ” လို့ ဖြေကြားခဲ့ပါတယ်။ အလားတူ မေးခွန်းအပေါ် ကိန်းကတော့ “အဲ့လို ထိတာတွေ မလုပ်ပါဘူး။ အဓိပ္ပါယ်မှ မရှိတာ။ သူတို့ အစဉ်အလာက အဆင်ပြေပါတယ်။ အင်္ဂလန်ကစားသမားတွေအတွက် အစဉ်အလာတစ်ခုပေါ့။ ဒါပေမယ့် ပြိုင်ဘက်ကစားသမားတွေအတွက်တော့ မဟုတ်ပါဘူး။ ဘာလို့ အဲ့ဒါကို မင်း သွားကိုင်ခဲ့တာလဲဆိုတာ ငါနားမလည်ဘူး ရိုက်တီရ။ ဒါက မိုက်မဲတာ။ အရမ်းကလေးဆန်တာပဲ ” လို့ ကိန်းက ပြောပါတယ်။ ရိုက်ကတော့ “ ဒါကိုလုပ်ရတာ မယုံနိုင်စရာကောင်းတဲ့ အရာပဲလေ”လို့ တုံ့ပြန်ပါတယ်။ ထပ်မံပြီး ကိန်းက “ကလေးဆန်တာပါ။ အဲ့လိုလုပ်လို့ မင်း ဘာအကျိုးရလို့လဲ” ဆိုပြီး မေးပါတယ်။ ရိုက်က “ငါ အဲ့ဒါကို ထိခဲ့တယ်။ ငါက အဲ့ဒါကို ထိခဲ့တဲ့ လူတွေထဲက တစ်ယောက်ပဲ။ ဘာလို့လဲဆိုတော့ အဲ့ဒါကို မထိခဲ့ဖူးတဲ့ ပရိသတ်တွေ အများကြီးရှိမယ်ဆိုတာ ငါလောင်းရဲတယ်”လို့ ပြန်လှန်ပြောခဲ့ပါတယ်။",
"btext3": "      ယာဂန်ကလော့ပ်ကတော့ ကလပ်မှာ ဖလားမရသေးတဲ့ ကစားသမားတွေကို ‘This is Anfield’ အမှတ်အသားကို ကိုင်ခွင့်မပေးတဲ့ စည်းမျဉ်းတစ်ခု လုပ်ထားခဲ့တာပါ။ ဒါပေမယ့် ပြီးခဲ့တဲ့အပတ်က ကစားသမား ၆ ယောက်ဟာ ကာရာဘောင်းဖလားနဲ့အတူ လီဗာပူးမှာ သူတို့ရဲ့ ပထမဆုံး ဆုတံဆိပ်ကို အောင်မြင်ခဲ့ပြီဖြစ်လို့ တစ်သင်းလုံးက အမှတ်အသားကို ထိခွင့်ရသွားပါပြီ။ “ ကစားသမားတွေအနေနဲ့ အသင်းမှာ တစ်ခုခု မအောင်မြင်ခင်အထိ ‘This is Anfield’ အမှတ်အသားကို မထိကြဖို့ ကျွန်တော် ပြောခဲ့ပါတယ်။ ဒါက လေးစားမှု ကိုပြသတဲ့ အမှတ်အသားပါ။ ကျွန်တော် ဒေါ့မွန်နည်းပြဘဝတုန်းက အဲ့ဒါက ထိခဲ့ပါတယ်။ ဒါပေမယ့် ကျွန်တော်တို့ ရာသီကြိုမှာ ၄-၀ နဲ့ ရှုံးခဲ့တယ်”လို့ လွန်ခဲ့တဲ့ ၆ နှစ်က ယာဂင်ကလော့ပ် ပြောဆိုခဲ့ဖူးပါတယ်။ ကွင်းလယ်လူ သီယာဂိုဟာ သူ့နည်းပြရဲ့ အမိန့်တွေကို ချက်ချင်း လိုက်နာခဲ့သူတစ်ယောက်ဖြစ်ပြီး ဒီအကြောင်းကို ၂၀၂၀ နွေရာသီမှာ ဘိုင်ယန်မြူးနစ်ကနေ ရောက်လာပြီးနောက် ရှင်းပြခဲ့ပါတယ်။ “အဲ့ဒီ့အမှတ်အသားကို ထိဖို့အတွက် ကျွန်တော်တို့ဟာ တတ်နိုင်သလောက် ဆုဖလားတွေ အများကြီး အောင်မြင်ဖို့အတွက် အဲ့ဒါနဲ့ ထိုက်တန်မှု ရှိရမှာပါ။ ဒါကြောင့်ပဲ အဲ့ဒီ့အစဉ်အလာကို ကျွန်တော် တလေးတစား လိုက်နာသွားမှာပါ”လို့ ပြောဆိုခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/6393320221-1024x605.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/639332022-768x407.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/63933202211-768x628.jpg"
 },
        {"ndate":"Mar 3, 2022",
"htext":"လီဗာပူးအသင်းနဲ့ စာချုပ်သစ် ထပ်ချုပ်မလား ကိစ္စ ကလော့ပ် အဖြေပေး",
"btext1":"        လီဗာပူးမန်နေဂျာ ယာဂင်ကလော့ပ်က ဒီရာသီပြီးရင်း အသင်းမှာ ၂ နှစ်ပဲ ဆက်ရှိနေတော့မှာ ဖြစ်ကာ စာချုပ်သစ်ကိစ္စအတွက် မေးခွန်းထုတ်ခံလာရပြီ ဖြစ်ပါတယ်။ ၂၀၁၅ မှာ လီဗာပူးကို ကလော့ပ် ရောက်လာစဉ်က ထိပ်ဆုံး ၄ သင်းဝင်ခွင့်ဟာ အသင်းရဲ့ အဓိက ရည်မှန်းချက်ဖြစ်ခဲ့ပေမယ့် ဒီကာလတွေအတွင်း မှန်မှန်ကန်ကန် တည်ဆောက်မှုတွေနဲ့အတူ နှစ်တိုင်း ဆုဖလား စိန်ခေါ်နိုင်တဲ့ အခြေအနေကို ရောက်လာခဲ့ပြီဖြစ်တယ်။ ကလပ်ရဲ့ ရည်မှန်းချက်ကတော့ အန်ဖီးကွင်းတိုးတက်မှုနဲ့အတူ ဘဏ္ဍာရေးပိုင်း ပိုမို ဟန်ချက်ညီလာရေးပဲ ဖြစ်ပါတယ်။ နောဝစ်ချ်ပွဲကြို မီဒီယာတွေ့ဆုံမှုမှာ ဂျာမာန်သားကြီးက ၂၀၂၃-၂၀၂၄ ဘောလုံးရာသီအပြီးမှာ ကုန်ဆုံးတော့မယ့် စာချုပ်သစ်ကို သက်တမ်းတိုးမလားဆိုတဲ့ ကိစ္စကို အခုလို တုန့်ပြန်ခဲ့တယ်။",
"btext2":"         ယာဂင်က “ ကျနော် မသိပါဘူး။ တကယ်ကို မသိတာပါ။ ကိစ္စတွေက အချိန်ယူရတယ်ဆိုတာကို ကျနော်တို့ အသင်းပိုင်ရှင်က နားလည်ပါတယ်။ ကျနေ်ာတို့ တကယ်ကို အချိန်ယူဖို့ လိုအပ်ခဲ့တယ်။ အသင်း အဆင်ပြေပြေ တိုးတက်လာဖို့ အပေါ်မှာလည်း အသင်းပိုင်ရှင်တွေက စိတ်ဝင်စားမှု ရှိပါတယ်။ ချက်ခြင်းကြီး အကျိုးသက်ရောက်မှုတွေအတွက်တင် မဟုတ်ဘဲ သူတို့က တကယ်ကို အကူအညီပေးပါတယ် ” လို့ မှတ်ချက်ပေးခဲ့တာ ဖြစ်ပါတယ်။ ၂၀၂၄ ခုနှစ်မှာတော့ ယာဂင်ဟာ လီဗာပူးအသင်းကို တာဝန်ယူမှု ၉ နှစ်ပြည့်မှာဖြစ်ပါတယ်။ ဒါဟာ ယခင်ကလပ်တွေဖြစ်တဲ့ မိန့်နဲ့ ဒေါ့မွန်မှာ ၇ နှစ် တာဝန်ယူမှုထက် ပိုများတဲ့ ကာလဖြစ်လာဖို့ ရှိနေတာပါ။",
"btext3": "     ယာဂင်ဟာ လီဗာပူးပိုင်ရှင်အဖွဲ့ FSG ရဲ့ တည်ဆောက်ပုံမှာ ကောင်းကောင်း ကိုင်တွယ်နိုင်စွမ်းရှိတဲ့ မန်နေဂျာအဖြစ် စွမ်းဆောင်ပြနေသူဖြစ်တယ်။ သူ့လက်ထက်မှာ လီဗာပူးအသင်းဟာ ချန်ပီယံလိဂ်ဖလား၊ ပရီးမီးယားလိဂ်ဖလား၊ ယူအီးအက်ဖ်အေ စူပါဖလား၊ ကလပ်ကမ္ဘာဖလားနဲ့ ကာရာဘောင်းဖလားတို့ကို အနိုင်ရထားတာဖြစ်ပါတယ်။လက်ရှိ အသင်း အုပ်ချုပ်ရေးပိုင်း အတွဲညီနေမှုဟာ ၂၀၂၄ ခုနှစ် နောက်ပိုင်းမှာလည်း ဆက်ရှိနေဖို့က ပရိသတ်တွေ မျှော်လင့်နေကြတာပဲ ဖြစ်ပါတယ်။ ",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/1137332022-1024x612.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/1138332022-768x447.jpg",
"imgurl3":"https://resources.premierleague.com/premierleague/photo/2020/07/22/32920c7a-7be0-498b-b97b-aec77e46e6b4/2020-07-22T215855Z_652375471_UP1EG7M1P279J_RTRMADP_3_SOCCER-ENGLAND-LIV-CHE-REPORT.JPG"
 },
        {"ndate":"Mar 3, 2022",
"htext":"လီဗာပူးရဲ့ ဖလားလေးလုံး အိပ်မက်က မီနာမီနိုကြောင့် မက်ခွင့်ရတာပါလို့ ကလော့ပ် ချီးကျူး",
"btext1":"        လီဗာပူးက နောဝစ်ချ်ကို ၂-၁ ဖြင့် အနိုင်ရတဲ့ပွဲမှာ အကောင်းဆုံး အားထုတ်မှုဖြင့် အသင်းကို ထမ်းတင်ပေးခဲ့သူက တိုက်စစ်သမား တာကူမီ မီနာမီနိုပဲဖြစ်ပါတယ်။ တာကူမီဟာ ဖလားပြိုင်ပွဲတွေဖြစ်တဲ့ ကာရာဘောင်းနဲ့ အက်ဖ်အေပွဲတွေမှာပဲ အဓိက ပွဲထွက်ရသူဖြစ်ပါတယ်။ သူဟာ ဒီရာသီ ကာရာဘောင်းမှာ ၄ ဂိုး သွင်းယူထားသလို အက်ဖ်အေဖလားမှာ ၃ ဂိုးနဲ့ ပရီးမီးယားလိဂ်မှာ ၂ ဂိုး ရယူထားသူဖြစ်တယ်။ နောဝစ်ချ်ပွဲမှာတော့ ဂျိုတာ၊ အိုရီဂီတို့ဖြင့် ပွဲထွက်ကာ ညာခြမ်းတောက်လျှောက် အတော်လေး ဖိအားပေး ကစားခဲ့သလို ဘောလုံး ဆယ်ယူမှုတွေဖြင့်လည်း အသင်းကို ကူညီခဲ့တယ်။ သူ့ရဲ့ သွင်းဂိုးတွေကတော့ ဧရိယာထဲ နေရာယူမှန်ကန်မှုတွေကနေ အကောင်းဆုံး ပိတ်သွင်းခဲ့တာ ဖြစ်ပါတယ်။",
"btext2":"        ပွဲအပြီး ကလော့ပ်က ” ဒီညပွဲဟာ ကျနော်အတွက် သူကစားပေးခဲ့တဲ့ အကောင်းဆုံးပွဲဆိုတာ သေချာပါတယ်။ သူက သိပ်ကောင်းတဲ့ပွဲကို ကစားပြခဲ့ပြီး ဘောလုံးတိုင်းကို ထိန်းသိမ်းခဲ့သလို တိုက်စစ်မှာ တည်တည်ငြိမ်ငြိမ် ခြိမ်းခြောက်နိုင်ပါတယ်။ ထပ်ပြီး လေထန်ခဲ့ပြီး အမြင့်ဘောတွေကို သူ တားယူမှုတွေ၊ သူ့ရဲ့ ကွင်းအတွင်း လုပ်ဆောင်မှုတွေက သိပ်ကို ကောင်းပါတယ်။ အထင်ကြီးလောက်စရာ သူလုပ်ပြခဲ့တာတွေအတွက် ကျနော်ကတော့ မအံ့သြဘဲ ပျော်ရွှင်မိပါတယ်။ တာကီ မပါဘဲ ကျနေ်ာတို့ ဖလားလေးလုံး မျှော်လင့်စရာကို မရှိတာပါ။ သူမရှိရင် ကျနေ်ာတို့ ကာရာဘောင်းဖလား ဗိုလ်လုပွဲကို ရောက်ခဲ့မှာလည်း မဟုတ်ပါဘူး။ သိပ်ကောင်းတဲ့ ငနဲပါ။ သူ့အတွက် သိပ်ကို ကျေနပ်ရပါတယ် ” လို့ ဆိုခဲ့တာဖြစ်တယ်။",
"btext3": "      လက်ထောက် အသင်းခေါင်းဆောင် မီလ်နာကလည်း “ တာကီက သိပ်ကောင်းတဲ့သူ၊ အရမ်းကောင်းတဲ့ ကစားသမား။ သူက စိတ်ရှည်တယ်။ ကွင်းထဲဝင်ရဖို့ ကျနေ်ာတို့အသင်းမှာ နေရာပြိုင်ဆိုင်မှု များပေမယ့်လို့ အချိန်တိုင်းမှာ သွင်းဂိုးယူပေးဖို့ သူက အဆင်သင့်ဖြစ်နေတယ်။ ဒီလို သိပ်ကောင်းတဲ့ အသင်းဖော်ကြောင့်လည်း သူဂိုးသွင်းတိုင်းမှာ ကျေနပ်အားရမိတာပါပဲ။ နေ့တိုင်းမှာ သူက တူညီတဲ့ အဆင့်မှာရှိတယ်။ လေ့ကျင့်ရေးမှာ ထူးချွန်တယ်၊ သူ့အပေါ် မှီခိုလို့ရတယ်။ အရေးပါတဲ့ ဂိုးတွေကိုလည်း ဆက်သွင်းနေပြီး ဒီနေ့ သူ သွင်းဂိုး ၂ ဂိုး ရလိုက်တာအတွက် ကျေနပ်မိပါတယ် ” လို့ ဆိုသွားခဲ့တာဖြစ်ပါတယ်။ မီနာမီနိုဟာ လီဗာပူးကစားသမားဘဝ အထနှေးခြင်းနဲ့အတူ အတော်လေး ဝေဖန်ခံခဲ့ရသူပါ။ သူ့ကို အရောင်းစာရင်း တင်ဖို့ပါ တိုက်တွန်းခံခဲ့ရသေးပေမယ့်လို့ လက်တလောမှာ ဖလားပွဲတွေအတွင်း လီဗာပူးရဲ့ ဂိုးသွင်းအများဆုံး တိုက်စစ်သမားထိပါ တိုးတက်လာခဲ့ပြီ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/945332022-1024x535.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/9463320221-768x505.jpg",
"imgurl3":"https://cloudfront-us-east-2.images.arcpublishing.com/reuters/BBCKSVZJQRLS5APZPTIT7MPPLQ.jpg"
 },
        {"ndate":"Mar 2, 2022",
"htext":"ကလော့နဲ့ အဲလက်စ်ဖာဂူဆန် တို့ကြား တူညီတဲ့ အရည်အသွေးကို ပြောပြလိုက်တဲ့ မက်လော်ရန်ဆင်",
"btext1":"       မက်လော်ရန်ဆင်က မန်နေဂျာ ယာဂန်ကလော့ရဲ့ ကောင်းမွန်တဲ့ man management ကြောင့် စိတ်ပျက်လက်ပျက် ဖြစ်နေတဲ့ လီဗာပူး ကစားသမားတွေ ဆီက ဘယ်တော့မှ ကွန်ပလိန်းတက်တာကို မကြားရဘူးလို့ ဆိုလိုက်ပါတယ်။ လီဗာပူး ဂန္တ၀င် နောက်ခံလူဟောင်းက လက်ရှိ လီဗာပူး နည်းပြဟာ သူ့ရဲ့ အရည်အသွေးမြင့် squad ကို ထိန်းကျောင်းတဲ့ နေရာမှာ ပရီးမီးယားလိဂ် ဂန္တ၀င် မန်ယူနိုက်တက် မန်နေဂျာဟောင်း ဆာအဲလက်စ်ဖာဂူဆန်လိုမျိုး တူညီတဲ့ နည်းဗျူဟာကို အသုံးချ နေတယ်လို့ ဆိုလိုက်ပါတယ်။ လီဗာပူး အသင်းရဲ့ ဒဏ်ရာ ပြသနာ ကင်းရှင်းနေမှုတွေကြောင့် ပြီးခဲ့တဲ့ ရက်သတ္တပတ်တွေ အတွင်းမှာ ပထမအသင်းရဲ့ ကစားသမားတွေ အနေနဲ့ အသင်းရဲ့ လူစာရင်းမှာ ပါ၀င်ရန် စိန်ခေါ်မှုတွေ ရှိနေခဲ့ပြီး လူစာရင်းကနေ ချန်လှပ်ခံခဲ့ရတဲ့ ကစားသမား တစ်ချို့ ကတော့ စိတ်ပျက်လက်ပျက် ဖြစ်ခဲ့ကြပါတယ်။ ဒါပေမယ့်လည်း လော်ရန်ဆင်က ကလော့ရဲ့ man management skill တွေဟာ အသင်းရဲ့ အ၀တ်လဲခန်းကို ဟာမိုနီဖြစ်အောင် လုပ်တဲ့ နေရာမှာ အရေးပါလှတယ်လို့ ယုံကြည်နေပြီး အသင်းရဲ့ အရန်ဂိုးသမားကို ကိုင်တွယ်ပုံကို ကြည့်ရင် သိနိုင်တယ်လို့ ပြောလိုက်ပါတယ်။",
"btext2":"       မက်လော်ရန်ဆင်က “ကလော့က ကယ်လီဟာကို လွန်ခဲ့တဲ့ ၁ လ လောက်က မင်း ဖိုင်နယ်ကို သိပ်မကြာခင်မှာ ကစားရမှာ ဖြစ်တယ်လို့ ပြောခဲ့ပါတယ်။ အကယ်၍ ခင်ဗျား အနေနဲ့ ဒါကို စဉ်းစား ကြည့်လိုက်မယ် ဆိုရင်….မန်ယူနိုက်တက် အသင်း အကြောင်းကို ပြောတော့မယ် ဆိုရင် သူတို့ရဲ့ အ၀တ်လဲခန်း အတွင်းက ဖြစ်ပျက်နေတဲ့ အရာတွေနဲ့ ပက်သက်ပြီး ကောလဟာလတွေ ထွက်နေပါတယ်။ လီဗာပူး ဆီကနေ ဒါမျိုးကို ခင်ဗျား မကြားရနိုင်ပါဘူး။ ဒါဟာ ဘာလို့လဲဆိုတော့ ကလော့ဟာ ကစားသမားတွေကို လူစာရင်း ကနေ ချန်လှပ်တဲ့ အခါမှာ ‘မင်း မနက်ဖြန်ပွဲကိုတော့ ကစားရမှာ မဟုတ်ဘူး။ ဘရိုက်တန်နဲ့ အဝေးကွင်းမှာ ကစားရမယ့် လာမည့် ၂ ပွဲကျော်မှာတော့ မင်း သေချာပေါက် ကစားခွင့် ရမယ်’ ဆိုပြီး ပြောပါတယ်။ သူဟာ စိတ်ပျက်လက်ပျက် ဖြစ်နေတဲ့ ကစားသမားတွေကို တစ်စုံတစ်ခု မျှော်လင့်ခွင့် ရနေအောင် အမြဲတမ်း ပေးလေ့ ရှိပါတယ်။ ဖာဂီဟာ မန်ချက်စတာယူနိုက်တက် နည်းပြဘ၀ နှောင်းပိုင်းမှာ ဒီလိုမျိုး လုပ်ခဲ့တယ်လို့ ကျွန်တော် ထင်ပါတယ်။ ကလော့ဟာ ဒါမျိုးကို အတိအကျ လုပ်နေပါတယ်။ သူဟာ ထူးချွန်တဲ့ မန်နေဂျာ ဖြစ်ပြီး ထူးချွန်တဲ့ ကိုယ်စားလှယ် လို့လည်း ဆိုနိုင်ပါတယ်။ သူနဲ့ တွေ့တဲ့အခါ ဒါမျိုးကို တွေ့ရမှာပါ။ ဒါဟာ သူ လုပ်နေတဲ့ နည်းလမ်း ဖြစ်ပါတယ်။” လို့ ဆိုလိုက်ပါတယ်။",
"btext3": "      ကလော့ဟာ ချဲလ်ဆီးကို နိုင်ခဲ့တဲ့ လိဂ်ဖလား ဖိုင်နယ်မှာ ပထမဂိုးသမား အလီဆွန်ကို ကျော်ကာ ဒီပြိုင်ပွဲရဲ့ ပွဲအများစုကို ကစားထားခဲ့တဲ့ အရန် ဂိုးသမား ကယ်လီဟာကို ပွဲထွက်ခွင့် ပေးခဲ့ပြီး ယုံကြည်မှုကို ပြသခဲ့ပါတယ်။ အိုင်ယာလန် ဂိုးသမားဟာ ကလော့ရဲ့ ယုံကြည်မှုကို ကောင်းစွာ ပေးဆပ်ခဲ့ပြီး ပွဲချိန်အတွင်း အကောင်းဆုံး ကာကွယ်မှုတွေ လုပ်ပေးခဲ့တဲ့ အပြင် လီဗာပူးအတွက် အဆုံးအဖြတ် ဖြစ်ခဲ့တဲ့ ၁၁ ကြိမ်မြောက် ပင်နယ်တီကို ကန်သွင်းကာ ဆုဖလား ရရှိစေခဲ့ပါတယ်။ ဆက်လက်ပြီး လော်ရန်ဆင်က “ကယ်လီဟာဟာ အကောင်းဆုံး လုပ်ပြခဲ့ပြီး သူ့ရဲ့ ပင်နယ်တီ ကန်သွင်းမှုကို ကြည့်လိုက်မယ် ဆိုရင် သူ့ဆီမှာ ဒါမျိုး အရည်အသွေးလည်း ရှိနေတာကို မြင်တွေ့နိုင်ပါတယ်။ ဒီပြိုင်ပွဲကို ပြန်ကြည့်လိုက်ပါ။ သူဟာ ဒီပြိုင်ပွဲမှာ လီဗာပူး အတွက် အထူးချွန်ဆုံး ကစားခဲ့တဲ့ ကစားသမားတွေ ထဲက တစ်ဦး ဖြစ်ခဲ့ပါတယ်။” လို့ ပြောသွားပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/received_516586126503574.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220302_192328-300x166.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220302_192829-300x193.jpg"
 },
        {"ndate":"Mar 2, 2022",
"htext":"လီဗာပူး V နောဝစ်ချ်တို့ရဲ့ အက်ဖ်အေဖလားပွဲစဉ်အတွက် လော်ရိုးရဲ့ ပွဲကြို ခန့်မှန်းချက်",
"btext1":"      လီဗာပူးအသင်းဟာ ကြားရက် အက်ဖ်အေပွဲအဖြစ် ဗုဒ္ဓဟူးနေ့မနက် ၂း၄၅ နာရီ အန်ဖီးကွင်းမှာ နောဝစ်ချ်အသင်းကို ဧည့်ခံကစားရပါမယ်။ ဒါဟာ မတ်လမတိုင်ခင် လီဗာပူးအတွက် ပွဲကြပ်တွေထဲက တစ်ပွဲဖြစ်ပေမယ့်လို့ ပြီးခဲ့တဲ့ ကာရာဘောင်းပွဲမှာ ပွဲကစားခွင့်တွေ မပေးထားနိုင်တဲ့ ကစားသမားတွေကို ပွဲထုတ်လာမယ်လို့ ယူဆရတာဖြစ်ပါတယ်။ ဒီပွဲစဉ်အတွက် ဘီဘီစီမှ ဝါရင့် သုံးသပ်သူဖြစ်တဲ့ လော်ရိုးက အခုလို သုံးသပ် ခန့်မှန်းသွားပါတယ်။",
"btext2":"        Liverpool v Norwich လော်ရိုး သုံးသပ်ချက်။ ။ ဒီနှစ်သင်း ထိပ်တိုက်ယှဉ်ပြိုင်ခဲ့တဲ့ ပွဲကို အန်ဖီးကွင်းမှာ ကျနော် ကြည့်ခဲ့ပါတယ်။ လီဗာပူးအသင်း အနိုင်ရသွားပေမယ့် နောဝစ်ချ်ရဲ့ ကစားဟန်ကို ကျနော် အထင်ကြီးမိတယ်။ သူတို့က တကယ်ကို ကစားနိုင်ခဲ့ပါတယ်။ နောဝစ်ချ်က ဖလားပွဲမှာလည်း တူညီတဲ့ ချဉ်းကပ်မှု လုပ်လာနိုင်မလားဆိုတာ မသေချာပါဘူး။ ဘာလို့လည်းဆိုတော့ ဒီအပတ်အကုန်မှာ သူတို့က တန်းဆင်းဇုန်ကနေ ရုန်းထွက်နိုင်ရေး ဘရန့်ဖိုဒ့်နဲ့ အိမ်ကွင်းပွဲ ကစားရဖို့ ရှိနေပါတယ်။ သူတို့အတွက် သိပ်အရေးကြီးတဲ့ အဲ့ပွဲကို အာရုံစိုက်နေမယ်ဆိုတာ သေချာပါတယ်။ တနင်္ဂနွေနေ့က ဝင်ဘာလေမှာ ထုတ်သုံးခဲ့တဲ့ လူစာရင်းထဲက ကစားသမား အချို့ကို ဒီပွဲမှာ လီဗာပူး ထည့်သုံးမယ်လို့ မျှော်လင့်ထားပါတယ်။ ဒါပေမယ့်လို့ ဒီအဆင့်ကို ကျော်ဖြတ်ဖို့အတွက် လီဗာပူးအသင်းက လုံလောက်အောင် တောင့်တင်းလွန်းပါတယ်။",
"btext3": "      အခုချိန် လီဗာပူးအသင်းကို သူကိုင်တွယ်ရာမှာ လူစာရင်း အားလုံးကို ပွဲတွေမှာ ကစားခွင့်တွေ ပေးထားနိုင်ပါတယ်။ ပြီးခဲ့တဲ့ ရာသီတွေတုန်းက တူညီတဲ့ လူစာရင်းကို သူမပိုင်ဆိုင်နိုင်ခဲ့ပါဘူး။ ဒီဖလား ပြိုင်ပွဲတွေကို အာရုံစိုက်လာနိုင်သလို ကလော့ပ်က သူ့ရဲ့ တောင့်တင်းတဲ့ လူစာရင်းကို ပွဲချိန်တွေပေးဖို့အတွက်လည်း ပြည်တွင်းဖလားတွေကို အသုံးပြုလာပါတယ်။ပွဲပိုများလေ လီဗာပူးအသင်းက ပုံစံကောင်း ပိုရလာလေဖြစ်လာနိုင်တယ်။ အလှည့်ကျ လူထုတ်မှုကလည်း ပြဿနာ မဟုတ်တော့ပါဘူး။ ဒီပြိုင်ပွဲကပဲ ပရီးမီးယားလိဂ်ပွဲအတွက်ပါ အကူအညီဖြစ်လာနေပါပြီ။လော်ရိုးရဲ့ ပွဲရလဒ် ခန့်မှန်း။ ။ လီဗာပူး ၂-၀ နောဝစ်ချ်",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/619312022.jpg",
"imgurl2":"https://sillyseason.com/wp-content/uploads/2016/10/Mark-Lawrenson-Premier-League-predictions-Gameweek-11.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/619312022.jpg"
 },
        {"ndate":"Mar 2, 2022",
"htext":"ကာရာဘောင်ဖလား ချန်ပီယံဖြစ်ခဲ့ပြီးနောက် လီဗာပူးစတား အနေနဲ့ အန်ဖီးကနေ ထွက်ခွာရန် စဉ်းစားသင့်တယ်လို့ ဆိုလိုက်တဲ့ ဒေးဗစ်ဂျိမ်",
"btext1":"      အင်္ဂလန် ဂိုးသမားဟောင်း ဖြစ်သူ ဒေးဗစ်ဂျိမ်းက လီဗာပူးရဲ့ ကာရာဘောင်ဖလား ဖိုင်နယ် ဟီးရိုးတစ်ဦး ဖြစ်သူ ကွီမင်းကယ်လီဟာ အနေနဲ့ ပွဲကစားခွင့်တွေ ပိုမို ရရှိဖို့နဲ့ သူ့ရဲ့ ကစားသမား ဘ၀ တိုးတက်စေဖို့ အတွက် အန်ဖီးကနေ ထွက်ခွာဖို့ လိုအပ်လိမ့်မယ်လို့ ဆိုလိုက်ပါတယ်။ ကလော့ရဲ့ အသင်းဟာ ပြီးခဲ့တဲ့ တနင်္ဂနွေနေ့က လိဂ်ဖလားဖိုင်နယ်မှာ ကမ္ဘာ့ချန်ပီယံ ချဲလ်ဆီးကို ပင်နယ်တီ အဆုံးအဖြတ်မှာ ဒရမ်မာဆန်ဆန်နဲ့ အနိုင်ရ ဗိုလ်စွဲခဲ့တာ ဖြစ်ပါတယ်။း",
"btext2":"       ကယ်လီဟာဟာ ၀င်ဘာလေမှာ ချဲလ်ဆီး အသင်းရဲ့ ပင်နယ်တီ ၁၀ လုံးကို မကာကွယ်နိုင်ခဲ့ပေမယ့်လည်း ဂိုးသမား ကီပါရဲ့ ကန်ချက် မလွဲမီ သူကိုယ်တိုင် ပင်နယ်တီကို ၀င်အောင် ကန်သွင်းနိုင်ခဲ့ပါတယ်။ ကလော့ဟာ ဒီဖိုင်နယ်မှာ ပထမဂိုးသမား အလီဆွန်ကို ကျော်ကာ ကယ်လီဟာကို ပွဲထွက်ခွင့် ပေးဖို့ ဆုံးဖြတ်ခဲ့တာ ဖြစ်ပြီး ဒီပွဲစဉ်မတိုင်မီ ဒါနဲ့ ပက်သက်ပြီး ဝေဖန်မှုတွေ ရှိနေခဲ့ပေမယ့်လည်း အိုင်ယာလန် ဂိုးသမားဟာ ပွဲချိန်မိနစ် ၁၂၀ အတွင်းမှာလည်း ကောင်းမွန်တဲ့ ကာကွယ်မှုတွေနဲ့ လီဗာပူးကို ပွဲအတွင်း ဆက်ရှိစေကာ ပင်နယ်တီမှာလည်း ဟီးရိုး ဖြစ်ခဲ့ပြီး နည်းပြရဲ့ ယုံကြည်မှုကို ပြန်လည် ပေးဆပ်နိုင်ခဲ့ပါတယ်။ အသက် ၂၃ နှစ်အရွယ် ကယ်လီဟာဟာ ဒီရာသီ ပြည်တွင်း ပြိုင်ပွဲတွေမှာ ၆ ပွဲ ကစားခွင့် ရခဲ့ပေမယ့်လည်း ပရီးမီးယားလိဂ်မှာတော့ ၂ ပွဲသာ ကစားခွင့် ရခဲ့ကာ ဂျိမ်းစ်က ၎င်းအနေနဲ့ အနာဂတ်အတွက် အန်ဖီးကနေ မကြာခင် ထွက်ခွာရန် စဉ်းစားသင့်တယ်လို့ ပြောသွားပါတယ်။",
"btext3": "      လီဗာပူး ဂိုးသမားဟောင်း ဖြစ်သူ ဂျိမ်းစ်က “ဖိုင်နယ် ပွဲစဉ်က ဂိုးသမား အပြောင်းအလဲဟာ စိတ်၀င်စားစရာ ဖြစ်ပြီး ပြီးခဲ့တဲ့ နှစ်ပိုင်းအတွင်း ဒါမျိုးတွေကို အတော်လေး မြင်လာရပါတယ်။ အလှည့်ကျ လူထုတ်ပုံ စနစ်တွေကို ပိုမို မြင်လာရပြီး အထူးသဖြင့် မန်စီးတီး နဲ့ လီဗာပူး တို့ဟာ ဒီအပိုင်းမှာ အခြား အသင်းတွေထက်ကို ပိုလုပ်လေ့ ရှိပါတယ်။ ကယ်လီဟာဟာ လီဗာပူး အတွက် ကောင်းကောင်း ပွဲထွက် ကစားပေးနိုင်တဲ့ ဂိုးသမား တစ်ဦး ဆိုတာ သက်သေပြထားခဲ့ပါတယ်။ ဒါပေမယ့် အလီဆွန်က မကြာသေးမီက အသင်းနဲ့ ငါးနှစ် စာချုပ်သစ် ချုပ်ဆိုထားခဲ့တာကြောင့် ခင်ဗျား အနေနဲ့ လီဗာပူးရဲ့ နံပါတ်၀မ်း ဖြစ်လာဖို့ စီစဉ်ထားသလား ဒါမှမဟုတ် ဒါဟာ ကိုယ့်အတွက် နောက်တဆင့်ကို တက်လှမ်းမယ့် ကြားခံအုတ်မြစ်လား ဆိုတာ ကိုယ့်ကိုကိုယ် ပြန်မေးရမှာပါ။ လက်ရှိ အချိန်မှာ သူဟာ ကောင်းမွန်တဲ့ review တွေ ရရှိနေပါတယ်။ ဒါပေမယ့် သူဟာ အခုချိန်မှာ အလီဆွန်ကို ကျော်ပြီး အပတ်တိုင်း ပွဲထွက် ကစားခွင့် ရမှာတော့ မဟုတ်ပါဘူး။ ဒါပေမယ့် လီဗာပူး အနေနဲ့ သူနဲ့ ပက်သက်ပြီး ဆုံးဖြတ်သွားရမယ့် အချိန် ရောက်လာမှာ ဖြစ်သလို သူ့ဘက်ကလည်း အခြား ကလပ်တစ်ခုခုမှာ နံပါတ်တစ် ဂိုးသမား အဖြစ် ကစားသွားမလား ဒါမှမဟုတ် ဒီလို ကြီးကြယ်တဲ့ ကလပ်မှာပဲ ဆက်နေပြီး ရှုံးထွက်ဖလား ပွဲစဉ်တွေကို ကစားကာ ဆုဖလားတွေ ယူသွားမလား? ဆိုပြီး စဉ်းစား ဆုံးဖြတ်ရမယ့် အချိန် ရောက်လာမှာပါ။” လို့ ဆိုလိုက်ပါတယ်။ ကယ်လီဟာရဲ့ နေရာမှာဆို ဘယ်လို ဆုံးဖြတ်သွားမလဲ ဆိုတဲ့ မေးခွန်းကို ဂျိမ်းစ်က “ကျွန်တော်သာ ဆိုရင် ထွက်သွားမှာပါ။ ကျွန်တော့် အနေနဲ့ ပုံမှန် ကစားခွင့် ရချင်တာကြောင့် မတက်နိုင်ပါဘူး။ ဒါပေမယ့် လီဗာပူး ကနေ ထွက်ခွာတယ် ဆိုတာဟာ ကြီးမားတဲ့ ဆုံးဖြတ်ချက်ကို ချရတာ ဖြစ်ပါတယ်။ အထူးသဖြင့် ကယ်လီဟာ အတွက် ဖြစ်ပါတယ်။” လို့ ဆိုခဲ့ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/received_1015920005934415-1000x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220302_055712-300x205.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/received_1113951379397185-300x200.jpeg"
 },
        {"ndate":"Mar 2, 2022",
"htext":"ပရီးမီးယားလိဂ်ခေတ်မှာ လီဗာပူးရဲ့ အကောင်းဆုံး တိုက်စစ်မှုး ၅ ဦးကို ပြောပြလိုက်တဲ့ ဖာဒီနန်",
"btext1":"        လီဗာပူး အသင်းဟာ ပရီးမီးယားလိဂ် era မှာ အရမ်းကို ကောင်းမွန်တဲ့ တိုက်စစ်မှုးတွေကို ပိုင်ဆိုင်ခဲ့တဲ့ အသင်း တစ်သင်း ဖြစ်ပါတယ်။ လီဗာပူးဟာ ပြီးခဲ့တဲ့ နှစ် ၃၀ အတွင်းမှာ ဖာနန်ဒိုတောရက်စ် ၊ လူး၀စ်ဆွာရက် ၊ ရော်ဘီဖောင်လာ ၊ မိုက်ကယ်အို၀င် ၊ ဒန်နီရယ်စတားရစ်ခ်ျ နဲ့ လက်ရှိ အချိန်မှာ စံချိန်တွေကို ချိုးဖျက်နေတဲ့ မိုဟာမက်ဆာလားလို ကစားသမားတွေကို ပိုင်ဆိုင်ခဲ့ပါတယ်။ မန်ချက်စတာယူနိုက်တက် ခံစစ်မှုးဟောင်း ဖြစ်သူ ရီယိုဖာဒီနန်ဟာ သူ့ရဲ့ ကစားသမားဘ၀ ဒီတိုက်စစ်မှုးတွေထဲက တစ်ချို့နဲ့ ထိပ်တိုက် ရင်ဆိုင် ကစားခဲ့ဖူးပါတယ်။ လက်ရှိမှာတော့ ဖာဒီနန်က ပရီးမီးယားလိဂ်ခေတ်မှာ လီဗာပူးတို့ ပိုင်ဆိုင်ခဲ့တဲ့ အကောင်းဆုံး တိုက်စစ်မှုး ၅ ဦးကို ရွေးချယ် ပေးသွား ခဲ့ပါတယ်။ ဖာဒီနန်က “ပရီးမီးယားလိဂ်ခေတ် ကိုပဲ ကျွန်တော် ပြောရမယ် ဆိုရင် မိုဆာလားဟာ နံပါတ်တစ် ဖြစ်ပြီး လူး၀စ်ဆွာရက်က နံပါတ် ၂ ပါ။ ကျွန်တော် တောရက်စ်ကို အို၀င်ရဲ့ ရှေ့မှာ ထားသွားမှာပါ။ ဒါ့အပြင် ရော်ဘီဖောင်လာ ကိုလည်း သူ့ရဲ့ ရှေ့မှာ ထားသွားမှာ ဖြစ်ပါတယ်။ မိုက်ကယ်အို၀င် အနေနဲ့ ပရီးမီးယားလိဂ်ခေတ်မှာ လီဗာပူး ရဲ့ top 5 တိုက်စစ်မှုးတွေ ထဲမှာ ပါ၀င်နိုင်တာ ကံကောင်းပါတယ်။” လို့ ဆိုလိုက်ပါတယ်။",
"btext2":"      ဒါပေမယ့်လည်း ဖာဒီနန်က အမြင့်ဆုံး စွမ်းဆောင်ရည်ကို ရနေတဲ့ အချိန်မှာ မိုက်ကယ်အို၀င်ဟာ ပြိုင်ဘက်တွေ အတွက် ကြောက်စရာ အကောင်းဆုံး တိုက်စစ်မှုး ဖြစ်တယ်လို့ ဆိုခဲ့ပါတယ်။ မန်ယူနိုက်တက် နောက်ခံလူဟောင်းက “ကျွန်တော့် အနေနဲ့ သူတို့ရဲ့ လီဗာပူး ကစားသမား ဘ၀ စွမ်းဆောင်မှု နဲ့ ကစားသမား ဘ၀ တစ်လျှောက် စွမ်းဆောင်ခဲ့မှု တွေကို ခြုံငုံပြီး ပြောနေတာ ဖြစ်ပါတယ်။ အကယ်၍ ဒီကစားသမား တွေရဲ့ ကလပ်မှာ အကောင်းဆုံး စွမ်းဆောင်ရည်ကို ပြသခဲ့တဲ့ ၁ နှစ် ၂ နှစ်တာ ကာလကို ပြောရမယ် ဆိုရင်တော့ အို၀င်ဟာ ခုနက ပြောခဲ့တဲ့ ကစားသမားတွေရဲ့ အထက်မှာ ရှိနေပါတယ်။",
"btext3": "      အကယ်၍ ကျွန်တော်တို့ နံပါတ် ၉ စစ်စစ် အကြောင်း ပြောရမယ် ဆိုရင် ဆွာရက်ဟာ တကယ့် ထိပ်တန်း ကစားသမား ဖြစ်ပြီး ကြီးကြယ်တဲ့ ကစားသမား တစ်ဦးပါ။ ဒါပေမယ့် မိုက်ကယ်အို၀င်ရဲ့ အကောင်းဆုံး ပုံစံ ရခဲ့တဲ့ ၁ နှစ် or ၂ နှစ်တာ ကာလဟာ ပြိုင်ဘက် အသင်းတွေကို ကျန်ကစားသမားတွေထက် အိပ်မပျော်တဲ့ ညတွေကို ပိုမို ဖန်တီး နိုင်ပါတယ်။” လို့ အဆုံးသတ် ခဲ့ပါတယ်။အို၀င်ဟာ သူ့ရဲ့ အကောင်းဆုံး အချိန်တုန်းက တကယ့်ကို ယှဉ်မကစားနိုင်လောက်အောင် ဖြစ်ခဲ့ပြီး လီဗာပူးမှာ ဘလွန်းဒီအောဆုကို ဆွတ်ခူးခဲ့သူ ဖြစ်ပါတယ်။ အင်္ဂလန် ကြယ်ပွင့်ဟောင်းဟာ လျှင်မြန်မှု နဲ့ တိကျတဲ့ အဆုံးသတ် စွမ်းရည်တွေကို ပိုင်ဆိုင်ထားပြီး နောက်ခံလူတွေ အနေနဲ့ နေရာလွတ်ကို တစ်လက်မတောင် ပေးလို့ မရနိုင်ပါဘူး။ အကယ်၍ အို၀င် အနေနဲ့ ဒဏ်ရာ ပြသနာတွေသာ မကြုံတွေ့ခဲ့ရဘူး ဆိုရင် ပရီးမီးယားလိဂ် သမိုင်းတစ်လျှောက် အကောင်းဆုံး တိုက်စစ်မှုး တစ်ဦး ဖြစ်လာနိုင်ပါတယ်။SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/received_1191911011605516-952x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220301_181144-300x189.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/received_1580398828985427-300x169.jpeg"
 },
        {"ndate":"Mar 2, 2022",
"htext":"သက်တော်ရှည် စက်ရုပ်ကြီး ရွေးချယ်လိုက်တဲ့ အကောင်းဆုံး ကစားသမား စာရင်း 11 ယောက်",
"btext1":"      လက်ရှိ ပရီးမီးယားလိဂ် ရဲ့ သက်တော်ရှည် ဘောလုံးသမားကြီး ဖြစ်တဲ့ မေလ်နာ ဟာ အသက် 36 နှစ် ရှိလာပြီ ဖြစ်သည့်တိုင်အောင် စွမ်းဆောင်ရည်တွေ ကျဆင်းသွားခြင်း မရှိတဲ့ အပြင် ၊ အရေးပါတဲ့ ကစားသမား တစ်ယောက် အဖြစ် ခြေစွမ်းပြနေဆဲ ဖြစ်ပါတယ်။ ဒါကြောင့်လဲ လီဗာပူး ဟာ သူ့ကို နောက်ထပ် စာချုပ်သစ် တစ်ရပ်ပါ ထပ်မံ ချုပ်ဆိုဖို့ အတွက် တရားဝင် ဆွေးနွေးမှုတွေ လုပ်ဆောင်နေပါတယ်။ မေလ်နာ ဟာ ဘောလုံးသမား ဘဝကို လိဒ် ယူနိုက်တက် မှာ စတင်ခဲ့သူ ဖြစ်ပြီး ၊ အဲဒီနောက် နယူးကာဆယ် ၊ အက်စ်တွန် ဗီလာ ၊ မန်စီးတီး အသင်းတွေမှာ ဆက်တိုက် ပြောင်းရွှေ့ ကစားပေးခဲ့ပါတယ်။ သူ့ရဲ့ ပရော်ဖက်ရှင်နယ် ဆန်တဲ့ စိတ်ဓါတ်ကြောင့် ရောက်လေရာ အသင်းတိုင်းမှာ အရေးပါတဲ့ ကစားသမား အဖြစ် တည်ဆောက်နိုင်ခဲ့ကာ ၊ အခုချိန်ထိ ပရီးမီးယားလိဂ် ဖလား 3 လုံး ၊ ကာရာဘောင် ဖလား 2 လုံး ၊ အက်ဖ်အေ ဖလား ၊ ချန်ပီယံလိဂ် ဖလား ၊ ဥရောပ စူပါဖလား နဲ့ ကမ္ဘာ့ချန်ပီယံများ ကလပ် ဖလားတွေကို ဆွတ်ခူးထားနိုင်ခဲ့ပါတယ်။ ကစားသမား ဘ၀ ပွဲပေါင်း 800 ကျော် ပါဝင် ကစားထားတဲ့ ဘောလုံးသမားကြီး က သူ့လက်တွဲခဲ့ဖူးတဲ့ ကစားဖော်တွေထဲက အကောင်းဆုံး 11 ယောက် စာရင်းကို အခုလို ဆွဲထုတ်သွားခဲ့ပါတယ်။ ဂိုးသမား – အလီဆွန် လိဒ် ယူနိုက်တက် မှာ လက်တွဲခဲ့တဲ့ Nigel Martyn ဟာ အကောင်းဆုံး Shot-Stopper ပါ။ မန်စီးတီး က ဂျိုးဟတ် ကလဲ အရမ်းကောင်းလွန်းခဲ့ပါတယ်။ ဒါပေမယ့် အလီဆွန် ကတော့ အဲဒီ နှစ်ယောက် စလုံးကို ပေါင်းစပ်ထားသလိုပါ။ နိုင်ငံသစ် တစ်ခုကို ပြောင်းရွှေ့ပြီး အခြေချရတာ မလွယ်ပါဘူး။ ဒါပေမယ့် သူ့ကြောင့် ကျနော်တို့ အသင်းဟာ ပိုကောင်းတဲ့ အသင်းမျိုး ဖြစ်ခဲ့သလို ၊ စွမ်းဆောင်ရည်ပိုင်းမှာလဲ တကယ်ကို ကောင်းတဲ့သူပါ။ ညာနောက်ခံလူ – အာနိုး ဂယ်ရီ ကယ်လီ ၊ လုယန်း ၊ မီကာရစ်ချတ် ၊ ဂလန်းဂျွန်ဆင် တို့ဟာ ထိပ်တန်း ညာနောက်ခံလူတွေချည်းပါပဲ။ ဒါပေမယ့် အားနိုး ကျတော့ ပိုပြီး ခမ်းနားတဲ့ ဘောလုံးသမားတစ်ယောက်လို့ မြင်မိပါတယ်။ ဒါကြောင့်လဲ သူဟာ အထက်မှာ ပြတဲ့ သူတွေကို ကျော်ပြီး အရွေးခံရတာပါ။ ငယ်ငယ်ရွယ်ရွယ် နဲ့ ရယူုထားတဲ့ အောင်မြင်မှုက အားကျဖို့ ကောင်းလွန်းပါတယ်။ ဗဟိုခံစစ်မှုး – ဝုဒ်ဂိတ် လိဒ် ယူနိုက်တက် မှာ မြင်ခဲ့ရတဲ့ ဝုဒ်ဂိတ် က လုံး၀ အပြန်စားပါ။ ဒါပေမယ့် ဒဏ်ရာပြသနာတွေ နှိပ်စက်လို့ ကံမကောင်းခဲ့ရှာပါဘူး။ ဘာပဲဖြစ်ဖြစ် သူ ခြေစွမ်းက ကောင်းခဲ့တာပဲမို့ သူ့ကို ရွေးပါတယ်။ ရီယို ဖာဒီနန် ၊ ကွန်ပနီ တို့လဲ ကျနော့် စာရင်းမှာ ပါသင့်ပေမယ့် ၊ သူ့ကို မှ ရွေးလိုက်ရတဲ့ အကြောင်းအရင်းက ကျနော်ဟာ သူ့အပေါ် ဘယ်လောက်အထိ တန်ဖိုးထားတယ် ဆိုတာ ပေါ်လွင်စေချင်လို့ပါ။ ဗဟိုခံစစ်မှုး – ဗန်ဒိုက် သူ က ခြေစွမ်းလဲ ကောင်းသလို ၊ Command ပေးတဲ့ နေရာမှာလဲ သြဇာညောင်းပါတယ်။ သူ့လို လူကောင် ထွားထွားကြီးကြီး ပြေးအားနှုန်း ကို အရှိန်မြှင့်ပြနိုင်တော့ ပိုလို့တောင် အံ့အားသင့်မိတာပါ။ ကျနော် ကြားဖူးတဲ့ အသံတွေထဲမှာ သူ့ရဲ့ အသံက သြဇာ အပြင်းဆုံးပါပဲ။ သူ့ဆီ က တစ်ခုခု ကြားလိုက်ပြီ ဆိုတာ နဲ့ အားလုံး အဆင်ပြေသွားတော့မယ် ဆိုတာ အလိုလို ခံစားနေရပါတယ်။ ဘယ်နောက်ခံလူ – အက်ရှ်လေကိုး World Class ခံစစ်မှုးမျိုးပါ။ သူနဲ့ အတူ အင်္ဂလန် မှာ တွဲပြီး ကစားဖူးသလို ၊ ပြိုင်ဘက်တွေ အဖြစ်လဲ ကစားခဲ့ဖူးပါတယ်။ သူဟာ ခံစစ်ရော ၊ တိုက်စစ်ပါ မမောမပန်း နဲ့ လိုက်ပါ ကစားနိုင်သူပါ။ ပြောရရင် ကြံ့ခိုင်မှုအား ကောင်းလွန်းလို့ သူ့ဆီကနေ မျှော်လင့်ထားတဲ့ ပုံစံအတိုင်း လုပ်ပြနိုင်ပါတယ်။",
"btext2":"      ကွင်းလယ် ကစားသမား – ဒေးဗစ် ဆေးဗား သူနဲ့သာ တွဲပြီး ကစားနေပြီ ဆိုရင် ဘောလုံးကို ဘယ်လို သပ်သပ်ရပ်ရပ် ပေးပို့မယ် ဆိုတာက ပြိုင်ဘက် ကင်းပါတယ်။ ခံစစ်လဲ ကစားတတ်သလို ၊ တစ်ပွဲတည်းနဲ့ ဂိုးဖန်တီးမှု 3 ကြိမ် အထိ လုပ်ပြနိုင်သူပါ။ ဘောလုံးကို စိတ်ကြိုက် ကိုင်ထားရပြီ ဆိုတာ နဲ့ သူ့စိတ်ကြိုက် ပုံဖော်တဲ့ သူပါ။ တစ်ခါတလေ သူကများ ဘောလုံးကို လုယူနိုင်လိုက်ရင် ၊ ငါ ဘောလုံး လုတာ မြင်လိုက်တယ် မို့လား ဆိုပြီး အရွှန်းဖောက်တတ်သေးပါတယ်။ ကွင်းလယ် ကစားသမား – ဂျရတ် ကျနော် နဲ့ တွဲ ကစားခဲ့ဖူးတဲ့ အထဲမှာ ပြီးပြည့်စုံဆုံး ကွင်းလယ် ကစားသမားလို့ ပြောလို့ ရပါတယ်။ ညာခြေနဲ့ ကန်တယ် ၊ ခံစစ်လဲ ရတယ် ၊ အဝေးကန်ချက်လဲ အိုကေတယ် ၊ ကွင်းလယ် ခံစစ်ကိုလဲ ထိန်းကျောင်းနိုင်သူပါ။ တွေးလိုက်ရုံ နဲ့ ကြောက်ဖို့ ကောင်းပါတယ်။ ဒီလို ကစားသမားမျိုးနဲ့ ကြိုက်တဲ့ အချိန်တိုင်း တွဲကစားလိုက်ပါ ၊ သူက ကိုယ့် စွမ်းဆောင်ရည်တွေ ပိုတက်အောင် တွဲခေါ်သွားပါလိမ့်မယ်။ ကွင်းလယ် ကစားသမား – လမ်းပတ် ကွင်းလယ် ကစားသမား တစ်ယောက် က သွင်းယူခဲ့တဲ့ ဂိုးတွေ များလွန်းလို့ သူ့ကို ဒီစာရင်းမှာ ထည့်လိုက်တာပါ။ ကျနော်တို့ အနေနဲ့ သူနဲ့ ဂျရတ် တွဲကစားလို့ ရတဲ့ နည်းလမ်းမျိုးကို ရှာခဲ့ရဖူးပါတယ်။ ပြောနိုင်တာ တစ်ခုက လမ်းပတ် လဲ နည်းပြဘဝမှာ အကောင်းဆုံး လုပ်ပြနိုင်မယ် ဆိုတာပါ။ ဘာလို့လဲ ဆိုတော့ ကစားသမားတွေ အပေါ် ထားတဲ့ သူ့ရဲ့ သဘောထားက နောက်တစ်ယောက် မရှိနိုင်ပါဘူး။",
"btext3": "      တိုက်စစ် – ဖာမီနို ကျနော် နဲ့ တွဲ ကစားဖူးတဲ့ ကစားသမားတွေ ထဲမှာ Lowest-maintenance အနည်းဆုံး ကစားသမားမျိုးဗျာ။ သူက အလုပ်တွေ အပြင်းထန် ကြိုးစားနေရင်တောင် ပြုံးထားနိုင်သူပါ။ နည်းပြ က တောင်းဆိုတဲ့ အတိုင်းပဲ လုပ်ပါတယ်။ ဘောလုံး ခြေထဲမရှိတဲ့ မှာ သူ ရဲ့ Work-rate က ပြိုင်ဘက်ကို ကင်းတာပါ။ တစ်ချိန်တည်းမှာ ဘောလုံး ကိုင်ရလို့ ရှိရင်လဲ စွမ်းဆောင်ရည်ပိုင်းက မသေးပါဘူး။ ဒါကြောင့် သူ့ကို ကျနော့် အကောင်းဆုံး 11 ယောက် စာရင်းမှာ ထည့်တာပါ။ တိုက်စစ် – အလန်ရှီးယား အလန်ရှီးယား က ဂိုးသွင်းဖို့ မွေးဖွားလာသူ ဖြစ်သလို ၊ အကောင်းဆုံးလို့လဲ ပြောနိုင်ပါတယ်။ လက်ရှိ ဘောလုံးသမိုင်းကြောင်း တစ်လျှောက် အကောင်းဆုံး တိုက်စစ် ကစားသမားတွေ အကြောင်း ပြောကြတဲ့ အချိန်မှာ သူက အနားယူသွားပြီ ဖြစ်ပေမယ့် ပရီးမီးယားလိဂ် စံချိန်တင်သွင်းဂိုးတော့ ဆက်ရှိနေဆဲလေ။ ဒါဟာ သူ ဘယ်လောက် ကောင်းခဲ့တယ် ဆိုတာ လှစ်ပြနေတာပါ။ တိုက်စစ် – အဂွေးရိုး QPR နဲ့ ကစားနေတဲ့ အချိန်ပို အရောက်မှာ ဘောလုံးက အဂွေးရိုး နား ကျသွားတဲ့ အခိုက်အတန့်ကို အခုထိ အမှတ်ရနေတုန်းပါ။ ကျနော့် နေရာက မြင်ရတဲ့ မြင်ကွင်း အရ ဂိုးသွင်းဖို့ ဘယ်လောက်အထိ ကောင်းမွန်လဲ ဆိုတာ ပြောရတာ ခက်ပါတယ်။ ဒီလို အခိုက်အတန့်မှာ ဂိုးသွင်းပြဖို့ ဆိုတာ တော်ရုံ ယုံကြည်မှုမျိုး နဲ့ မဖြစ်နိုင်ပါဘူး။ အဲဒီ ဂိုးကြောင့် ကျနော်တု့ိ ဟာ 2012 ခုနှစ် မှာ ပရီးမီးယားလိဂ် ချန်ပီယံ ဖြစ်ခဲ့ပါတယ်။ မန်နေဂျာ – ယာဂန် ကလော့ပ် SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220301_145801-719x450.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220301_151400-300x168.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220301_151101-300x166.jpg"
 },
        {"ndate":"Mar 2, 2022",
"htext":"အယ်လီဆန်ရဲ့ သားလို့ အထင်မှားခံရရာက အင်တာဗျူးပါ လုပ်ရတဲ့ထိ နာမည်ကြီးလာတဲ့ ကောင်ငယ်လေး",
"btext1":"        လီဗာပူးအသင်း ကာရာဘောင်းဖလား ကိုင်မြောက်ခဲ့စဉ်မှာ ဆယ်ကျော်သက် ကောင်ငယ်လေး တစ်ယောက်ကိုပါ လိုက်ခွင့်ပေးခဲ့တာကြောင့် သူဘယ်သူလဲဆိုပြီး အားလုံးက မေးခွန်းထုတ်ခဲ့ကြတယ်။ လီဗာပူးဂိုးသမား အယ်လီဆန်က ခေါ်လာခဲ့တာကြောင့် သူသားလို့ ထင်ခဲ့ပေမယ့် မဟုတ်ပါကြောင်းကို နောက်ပိုင်းမှာ ကလော့ပ်က ရှင်းပြခဲ့ပါသေးတယ်။ တကယ်တမ်းကတော့ အဆိုပါ အသက် ၁၁ နှစ်အရွယ် ကောင်ငယ်လေးဟာ လီဗာပူးပရိသတ်လေးပဲ ဖြစ်ပါတယ်။ အသက် ၁၁ နှစ်အရွယ် ကောင်လေးကို Beau Brown လို့ ခေါ်ပြီး သူဟာ ယူ-၁၁ အသင်းဖြစ်တဲ့ L4 Barca အသင်းမှ ဗဟိုခံစစ်သမားလေး ဖြစ်ပါတယ်။ သူဟာ လီဗာပူး လူငယ်ကျောင်းမှာ ပညာသင်ကြားနေသူဖြစ်ပြီး လီဗာပူးပွဲတွေကို တက်ရောက် အားပေးလေ့ရှိသူဖြစ်တယ်။",
"btext2":"       အဲဗာတန်နဲ့ ယှဉ်ပြိုင်ကစားတဲ့ မာဆေးဆိုဒ် ဒါဘီပွဲမှာ Beau နဲ့ ဖခင်ဖြစ်သူ Terrence တို့ဟာ အယ်လီဆန်နဲ့ တွေ့ဆုံခဲ့ဖူးပြီး ဝင်ဘာလေမှာ ထပ်တွေ့ချိန်မှာ ဆုဖလား ကိုင်မြောက်မှုအတွင်း သားဖြစ်သူကို ခေါ်သွားပေးဖို့ အကူအညီတောင်းခဲ့တာဖြစ်ပါတယ်။ အယ်လီဆန်က ကူညီပေးခဲ့ရာမှာ Beau က ခမ်းနားတဲ့ အခိုက်အတန့်ကို ပိုင်ဆိုင်ခဲ့သလို အတော်လေး နာမည်ကြီးသွားခဲ့ပါတယ်။ ဗြိတိန်သတင်းဌာန စကိုင်းစပေါ့ကလည်း လီဗာပူးအသင်းက ထုံးစံမဟုတ်ပေမယ့် တကူးတက ခေါ်သွားရအောင် ဆယ်ကျော်သက်လေးက ဘယ်သူလဲဆိုတာကို အဖြေရှာဖို့ ကောင်လေးနဲ့ သူဖခင်တို့ကို သွားရောက် တွေ့ဆုံပြီး အင်တာဗျူး အစီအစဉ်ပါ လုပ်သွားခဲ့ပါတယ်။ စကိုင်းစပေါ့နဲ့ အင်တာဗျူးမှာ ကောင်လေး Beau Brown က ” မာဆေးဆိုဒ်ဒါဘီမှာ အယ်လီဆန်က သားကို မှတ်မိခဲ့တာပါ။ သားတို့ စကားပြောခဲ့ဖူးပါတယ် ” လို့ ပြောပြခဲ့ပါတယ်။ ထူးထူးခြားခြားအဖြစ် ကိုယ်တိုင် ဖလားကိုင်မြောက်ခွင့်ရခဲ့ခြင်းကိုလည်း ” သားရဲ့ဘဝမှာ အကောင်းဆုံး အတွေ့အကြုံကို ရခဲ့တာပါ။ ကိုယ်ဘာသာ လီဗာပူးကစားသမား တစ်ယောက်လို့ ခံစားခဲ့ရတယ်။ ဖလားကိုင်မြောက်ခွင့်ရလို့ သူငယ်ချင်းတွေကလည်း မက်ဆေ့တွေပို့ပြီး မေးကြတယ်။ တစ်ရက်မှာ ကိုယ်တိုင် လုပ်ပြနိုင်မယ်လို့ မျှော်လင့်ပါတယ်။ ဖခင်ဖြစ်သူ Terrence Brown ကလည်း သူ့သားကို အယ်လီဆန်ရဲ့ သားလို့ အထင်မှားခဲ့ကြမှုတွေအတွက်ကော လီဗာပူးအသင်းသားတွေနဲ့ လိုက်ပါခွင့်ရအောင် ဘယ်လို ကြိုးစားခဲ့လဲကို အခုလို ရှင်းပြပါတယ်။",
"btext3": "      ” ပွဲအပြီးမှာ ကျနေ်ာတို့ သားအဖက ကစားသမားတွေရဲ့ အနီးဆုံးနားကို သွားဖို့ စဉ်းစားခဲ့တယ်။ မိနစ် အနည်းငယ်အကြာ ဥမင်ထဲကနေ ကစားသမားတွေ ထွက်လာတော့ အယ်လီဆန်ကို တွေ့ပြီး စကားခဏ ပြောခွင့်ရခဲ့တယ်။ အယ်လီဆန်က ကျနော်သားကို ခေါ်သွားဖို့ သဘောတူခဲ့သလို မန်နေဂျာကလာ့ပ်ကို ‘ ကောင်လေးကို ခေါ်သွားကြရအောင်’ ဆိုပြီး စည်းရုံးပေးခဲ့ပါတယ်။ ကျနော်သားက ကလပ်နဲ့အတူ ပါလာတဲ့သူ မဟုတ်ပေမယ့် အယ်လီဆန်ရဲ့ သားလို့ အားလုံးက ထင်ခဲ့ကြတာပါ။ အဲ့နေ့မှာ သားတော်မောင် ဆုဖလားမြောက်ခွင့်ရတဲ့ကိစ္စ အသိတွေ ဖုန်းဆက်နေကြတာ ဖုန်းအားပါ ကုန်သွားပါရော။ သိပ်ကို ဂုဏ်ယူရပါတယ်။ အခုဆို သားက လူသိများနေပါပြီ ” လို့ ဖခင်ဖြစ်သူ Terrence Brown က ပြောပြသွားတာ ဖြစ်ပါတယ်။ Beau Brown တစ်ယောက် ဒီအခွင့်အရေးနဲ့အတူ လီဗာပူး အကယ်ဒမီကို ရောက်ရှိသွားမလား ဆိုတာတော့ စောင့်ကြည့်ရမှာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/712312022-1024x575.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/02/6372282022-768x430.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/712312022-1024x575.jpg"
 },
       {"ndate":"Mar 1, 2022",
"htext":"လီဗာပူးအသင်းနဲ့အတူ ကာရာဘောင်းဖလား မြောက်ခွင့်ရတဲ့ ကောင်လေးက ဘယ်သူလဲ",
"btext1":"        လီဗာပူးအသင်းဟာ ဒီရာသီမှာ ရနိုင်တဲ့ ဆုဖလား ၄ ခုထဲက ပထမဆုံးတစ်ခုဖြစ်တဲ့ ကာရာဘောင်းကို အောင်မြင်ခဲ့ပါပြီ။ ပင်နယ်တီမှာ ၁၁-၁၀ ဂိုးဖြင့် အနိုင်ရခဲ့ပြီး ဒီပွဲရဲ့ ဟီးရိုးဖြစ်ခဲ့သူက ပွဲချိန် မိနစ် ၁၂၀ လုံး အာရုံစိုက်ပြီး ဂိုးပေါက်ကို ကာကွယ်ခဲ့သလို နောက်ဆုံး ပင်နယ်တီကို သွင်းယူခဲ့တဲ့ ကလယ်ဟာပဲဖြစ်ပါတယ်။ လီဗာပူးအကယ်ဒမီကနေ ပေါ်ထွက်လာတဲ့ ကလယ်ဟာကို ပွဲထုတ်ဖို့ကို အယ်လီဆန်ကလည်း သဘောတူပေးခဲ့တယ်။",
"btext2":"        ပွဲအပြီးမှာ သတင်းထောက်က ” ဒီလို ဗိုလ်လုပွဲ တစ်ပွဲမှာ ကလယ်ဟာ လို လူငယ် ဂိုးသမားကို ဘာလို့ ကစားခွင့်ပေးတာလဲ? ” လို့ မေးခွန်းထုတ်ခဲ့တယ်။ ကလော့ပ်က ” သူတာဝန်ကျေခဲ့တာက သိပ်ကောင်းပါတယ်။ သူ့အတွက်လည်း ထိုက်တန်ပါတယ်။ ကလယ်ဟာကို ပွဲထုတ်ဖို့ ကိစ္စအတွက် အခြေအနေ ၂ရပ် ရှိပါတယ်၊ ပရော်ဖက်ရှင်နယ် မန်နေဂျာတစ်ယောက် အနေနဲ့ရယ် လူသား တစ်ယောက် အနေနဲ့ရယ်၊ ဒီတော့ လူသားဆန်တဲ့ စိတ်က အနိုင်ရသွားခဲ့လို့ ဒီလိုဆုံးဖြတ်ဖြစ်ခဲ့တာပါ ” လို့ ပြောပြခဲ့တယ်။ ပွဲအပြီးမှာတော့ ဗိုလ်လုပွဲရဲ့ ဟီးရိုး ကလယ်ဟာကို သတင်းထောက်တွေ အလေးပေးအောင်လို့ အသင်းခေါင်းဆောင် ဟန်ဒါဆန်က ကူညီပေးခဲ့ပါတယ်။ ကလယ်ဟာ သတင်းစာမျက်နှာတွေမှာ နေရာရအောင်အတွက် ဟန်ဒိုက သတင်းသမားတွေကို ဓါတ်ပုံ သေချာရိုက်ပေးပါလို့ ကိုယ်တိုင် သွားတောင်းဆိုပြီး လူငယ်လေးကို ဘေးကနေ လိုက်ကြည့်ပေးခဲ့သေးတာပါ။",
"btext3": "      ဟန်ဒိုနဲ့ မီလ်နာတို့ဟာ ဒုတိယနေရာက ကျေနပ်ခဲ့ရတဲ့ ချယ်ဆီးအသင်းရဲ့ အသင်းသား အားလုံးကိုလည်း ပွဲကြည့်စင်အောက်ကနေ သွားစောင့်ပြီး ကျေးဇူးတင်စကား သွားပြောခဲ့ကြတာအတွက်လည်း ချီးကျူးခံရပါသေးတယ်။ ထူးခြားဖြစ်ရပ်အဖြစ် လီဗာပူးအသင်း ဆုဖလား ကိုင်မြောက်နေစဉ် ကလေးတစ်ယောက်လည်း ပါဝင်ခဲ့ပါသေးတယ်။ ယာဂင်က အယ်လီလက်ထံက ဖလားကိုယူပြီး ကောင်လေးကို ဖလားမြောက်ခွင့်ပါ ပေးခဲ့သေးတာပါ။ ဒီကောင်လေးက လီဗာပူးအသင်းနဲ့ ဘယ်လို ပတ်သက်သလဲ၊ ဘယ်သူလဲဆိုတဲ့ မေးခွန်းတွေအတွက် ဆုပေးပွဲအပြီး နည်းပြကြီးက ပြောပြခဲ့တယ်။ ကလော့ပ်က “ ကောင်လေးကို အယ်လီက ခေါ်လာတာပါ။ ကောင်လေးရဲ့ အဖေက သူ့သားကိုလည်း ဖလားထိခွင့်ပေးပါလို့ အော်နေလို့ အယ်လီက ခေါ်လာပေးတာ ဖြစ်ပါတယ် ” ဆိုပြီး စကိုင်းစပေါ့ကို ဖြေပေးပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/02/6372282022-1024x573.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/02/10262282022-768x431.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/02/6372282022-1024x573.jpg"
 },
      {"ndate":"Mar 1, 2022",
"htext":"တီယာဂို ရဲ့ ဒဏ်ရာကို စစ်ဆေးမှုတွေ လုပ်ဆောင်နေတဲ့ လီဗာပူး",
"btext1":"        မနေ့ညက ချဲဆီး နဲ့ ပွဲ ကစားခါနီး ရောက်မှ လီဗာပူး ပရိသတ်တွေ အားလုံး ရုတ်တရက် စိုးရိမ်စိတ်တွေ ဖြစ်သွားပါတယ်။မူလ က ထုတ်ပြန်ထားတဲ့ ကစားသမား စာရင်းမှာ ပရိသတ် စိတ်ကြိုက် အတွဲ ဖြစ်တဲ့ ဖာဘင်ဟို + တီယာဂို အတွဲ ကို အသင်းခေါင်းဆောင် ဟန်ဒါဆင် နဲ့ အတူ အသုံးပြုထားခဲ့တာပါ။ အဲဒါကို ကြည့်ရင် လီဗာပူး ပရိသတ်တွေက တော်တော်လေး သဘောကျနေခဲ့ပါတယ်။",
"btext2":"        ဒီရာသီ ကစားခဲ့တဲ့ ပွဲတွေကို ကြည့်လိုက်မယ် ဆိုရင် လီဗာပူး ဟာ တီယာဂို နဲ့ ဖာဘင်ဟို အတွဲကို ကွင်းလယ်မှာ အသုံးပြုတိုင်း ရလာဒ်ကောင်း ထွက်ပေါ်လေ့ရှိကာ တစ်ပွဲမှ မရှုံးပဲ 8 ပွဲ နိုင် 1 ပွဲ သရေ ရလာဒ် ထွက်ပေါ် ခဲ့ပါတယ်။ ဒါကြောင့် ချဲဆီး လို အသင်းမျိုး နဲ့ ရင်ဆိုင် ကစားချိန်မှာလဲ အဲဒီ အတွဲကို မဖြစ်မနေ လိုအပ်တယ်လို့ ယူဆထားခဲ့ကြတာပါ။ ပွဲစဖို့ 10 မီးနစ် အလို ရောက်မှ ကစားသမား စာရင်း အပြောင်းအလဲ လုပ်လိုက်ရတဲ့ သတင်းတွေ တက်လာပါတယ်။ တီယာဂို ဟာ သွေးပူ လေ့ကျင့်ခန်း လုပ်ဆောင်နေချိန်မှာ ဒဏ်ရာရသွားလို့ သူ့ရဲ့ နေရာကို ကီတာ နဲ့ အစားထိုးလိုက်ရသလို ၊ အရံ စာရင်းနေရာ အတွက်လဲ မူလ က ထည့်သွင်းထားခြင်း မရှိတဲ့ ဟာဗေး အယ်လီယော့ ကို ပါ ထပ်ခေါ် လိုက်ရပါတယ်။ ဘောလုံး ပိုင်ဆိုင်မှု ကို အသားပေး ကစားလေ့ရှိတဲ့ လီဗာပူး ဟာ ဒီနှစ် ဘောလုံး ပွဲစဉ်တွေမှာ စပါး နဲ့ ပွဲက လွဲရင် ကျန်တဲ့ ပွဲစဉ် အားလုံး နီးပါး ပွဲအစပိုင်းတွေမှာ ဘောလုံးပိုင်ဆိုင်မှုက အသာစီး ရယူနိုင်ခဲ့တာ တွေ့ရပါတယ်။ သို့သော် မနေ့ညက ပွဲစဉ်မှာတော့ ပွဲစတာ နဲ့ ချဲဆီး ရဲ့ တရစပ် ဖိအားပေး ကစားတဲ့ ဒဏ်ကို ခံခဲ့ရပြီး ၊ သူ့တို့ ရဲ့ ပုံစံကောင်းကို ပြန်ရှာနိုင်ဖို့ အချိန်တော်တော် ယူလိုက်ရပါတယ်။ ဒါဟာ အနီးကပ် ရောက်မှ ကစားသမား စာရင်း အပြောင်းအလဲ လုပ်လိုက်ရတဲ့ သက်ရောက်မှုမျိုးလို့ ပြောလို့ ရသလို ၊ ကီတာ ကလဲ ဘောလုံး ဖြန်တဲ့ အပိုင်းမှာတော့ တီယာဂို လောက် လုပ်အားနှုန်း မမြင့်ခဲ့ပါဘူး။ လီဗာပူး ပရိသတ် တစ်ချို့ ဆိုရင် ဗိုလ်လုပွဲမှာ မီးနစ် 120 ကစားခဲ့တဲ့ အချိန်ထိ အဖြေမပေါ်ခဲ့တာ က တီယာဂို မပါနိုင်တဲ့ အချက်နဲ့ ဆိုင်တယ်လို့တောင် သုံးသပ်ခဲ့ကြပါတယ်။ ဒီညနေပိုင်းမှာတော့ တီယာဂို ဟာ ပေါင် တံကောက်ကြော ဒဏ်ရာ ရရှိသွားတာ ဖြစ်ကြောင်း သတင်းတွေ ထွက်ပေါ်လာပါတယ်။ အစောပိုင်းမှာ ပေါင် ဒဏ်ရာ ၊ ခြေသလုံး ဒဏ်ရာ ၊ ကိုဗစ် ကိစ္စတွေ နဲ့ လုံးပန်းနေခဲ့ရတဲ့ တီယာဂို ဟာ ဒီတစ်ကြိမ်မှာလဲ တံကောက်ကြော ဒဏ်ရာ ရသွားပြန်ပြီမို့ ၊ လီဗာပူး ကစားသမား ဘဝမှာ ခြေစွမ်းပြဖို့ အားယူနေချိန်တိုင်း ၊ ဒဏ်ရာတွေပဲ နှိပ်စက်နေတယ်လို့ ပြောရမလို ဖြစ်နေပါပြီ။",
"btext3": "      လက်ရှိ အချိန်မှာ အသင်းဆရာဝန်တွေ ဟာ သူ့ရဲ့ ဒဏ်ရာ အခြေအနေကို တရားဝင် စစ်ဆေးမှုတွေ လုပ်ဆောင်နေဆဲ ဖြစ်ပြီး ၊ အနားယူရမယ့် အချိန်ကိုတော့ ထုတ်ပြန် ကြေငြာခြင်း မရှိသေးပါဘူး။ တံကောက်ကြော ဒဏ်ရာအများစုဟာ ပြင်းထန်ခဲ့ရင်တော့ အနည်းဆုံး 3-4 ပတ် အထိ အနားယူရတတ်ပါတယ်။ တီယာဂို ဒဏ်ရာရသွားလို့ ကစားသမား စာရင်းမှာ မထင်မှတ်ပဲ ပါဝင်ခွင့် ရလာတဲ့ လူငယ် ချာတိတ်လေး အယ်လီယော့ ဟာ ပွဲချိန် တစ်ချို့ပါ ကစားခွင့် ရခဲ့တဲ့ အပြင် ပင်နယ်တီ ကနေလဲ ဂိုးသွင်းယူပြနိုင်ခဲ့ပါတယ်။ မှတ်တမ်းတွေ အရတော့ အယ်လီယော့ ဟာ ဝင်ဘာလေ ကွင်းကြီးထဲမှာ လီဗာပူး ကို ကိုယ်စားပြု ပါဝင် ကစားပေးတဲ့ အသက်ငယ်ဆုံး ဘောလုံးသမား အဖြစ် မှတ်တမ်းဝင်သွားတယ်လို့ သိရပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220228_203128.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220228_203351-300x198.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220228_204516-300x201.jpg"
 },
      {"ndate":"Mar 1, 2022",
"htext":"ကာရာဘောင် ဖလား ဗိုလ်စွဲဖို့ ကစားသမား 33 ယောက် အထိ အသုံးပြုခဲ့တဲ့ လီဗာပူး",
"btext1":"        2021-22 ဘောလုံးရာသီ အတွက် ကာရာဘောင် ဖလား ကြီးကို ဆွတ်ခူးနိုင်ဖို့ လီဗာပူး ဟာ စုစုပေါင်း 6 ပွဲ အထိ ကစားခဲ့ရပါတယ်။ ဥရောပ ဖလား ပြိုင်ပွဲ ဝင်ခွင့်ရရှိတဲ့ အသင်းဖြစ်နေလို့ တတိယ အဆင့်ရောက်မှာသာ စတင် ကစားခဲ့ရပြီး ၊ တတိယ အဆင့် ၊ စတုတ္ထအဆင့် ၊ ကွာတားဖိုင်နယ် ၊ ဆီမီးဖိုင်နယ် 2 ပွဲ နဲ့ ဗိုလ်လုပွဲ စဉ်တွေ ဖြစ်ပါတယ်။ လီဗာပူး ကစားသမားတွေ ထဲမှာ အဲဒီ 6 ပွဲ စလုံးပါဝင် ကစားခွင့်ရတဲ့သူ တစ်ယောက်မှ မရှိခဲ့ပါဘူး။",
"btext2":"       ဟန်ဒါဆင် နဲ့ လူငယ် ဂိုးသမား ကယ်လာဟာ စုစုပေါင်း 5 ပွဲ အထိ ကစားခဲ့ကာ ပွဲအရေအတွက် အများဆုံး ပါဝင် ကစားခွင့် ရတဲ့သူတွေဖြစ်ပြီး ၊ ကာလာဟာ ကတော့ စုစုပေါင်း မီးနစ် 390 နဲ့ ပွဲချိန် အများဆုံး ကစားခွင့်ရတဲ့ ဘောလုံးသမား ဖြစ်ခဲ့ပါတယ်။ သွင်းဂိုး အားဖြင့်ကြည့်မယ် ဆိုရင် တာကူမီ မီနာမီနို က စုစုပေါင်း 4 ဂိုး နဲ့ အများဆုံးသွင်းယူခဲ့ကာ ၊ ဂျော်တာ က 3 ဂိုး နဲ့ ဒုတိယနေရာမှာ ရှိခဲ့ပါတယ်။ ဂိုးဖန်တီးမှု အပိုင်းမှာတော့ အာနိုး က 2 ကြိမ် နဲ့ အများဆုံး ဖြစ်ပါတယ်။ လီဗာပူး ရဲ့ ကာရာဘောင် ဖလား ပြိုင်ပွဲ ဖြတ်သန်းမှု မှတ်တမ်း – နော့ဝှစ်ချ် 0-3 လီဗာပူး (တတိယ အဆင့်) ပရက်စတန် 0-2 လီဗာပူး (စတုတ္ထ အဆင့်) လီဗာပူး 3-3 လက်စတာ (5-4 P) (ကွာတား ဖိုင်နယ်) လီဗာပူး 0-0 အာဆင်နယ် (ဆီးမီးဖိုင်နယ် ပ အကျော့) အာဆင်နယ် 0-2 လီဗာပူး (ဆီးမီးဖိုင်နယ် ဒု အကျော့) လီဗာပူး 0-0 ချဲဆီး (11-10 P) (ဗိုလ်လုပွဲ)",
"btext3": "      လီဗာပူး ဟာ ကာရာဘောင် ဖလား ဗိုလ်စွဲဖို့ စုစုပေါင်း ကစားသမား 33 ယောက် အထိ သုံးစွဲခဲ့ပါတယ်။ အဲဒီ ကစားသမားတွေ ကတော့ – 1. ကယ်လာဟာ (390 မီးနစ်) 2. မီနာမီနို (387 မီးနစ်) 3. ရော်ဘတ်ဆန် (324 မီးနစ်) 4. ဟန်ဒါဆင် (306 မီးနစ်) 5. ဗန်ဒိုက် (300 မီးနစ်) 6. ကာတစ် ဂျုံး (296 မီးနစ်) 7. အာနိုး (286 မီးနစ်) 8. ချန်ဘာလိန် (285 မီးနစ်) 9. ဖာဘင်ဟို (285 မီးနစ်) 10. ဂိုးမက်ဇ် (284 မီးနစ်) 11. ဂျော်တာ (265 မီးနစ်) 12. ဖာမီနို (264 မီးနစ်) 13. မာတစ် (256 မီးနစ်) 14. စီမီကတ် (236 မီးနစ်) 15. ကိုနာတေး (210 မီးနစ်) 16. အိုရီဂီ (203 မီးနစ်) 17. နီကိုး ဝီလီယံ (200 မီးနစ်) 18. မော်တွန် (180 မီးနစ်) 19. ကော်နာ ဘရက်လေ (170 မီးနစ်) 20. မေလ်နာ (161 မီးနစ်) 21. နာဘီ ကီတာ (156 မီးနစ်) 22. ဂေါ်ဒွန် (153 မီးနစ်) 23. ဆာလာ (120 မီးနစ်) 24. ဒီယက်ဇ် (97 မီးနစ်) 25. အန်ဒရီယန် (90 မီးနစ်) 26. အလီဆွန် (90 မီးနစ်) 27. မာနေး (80 မီးနစ်) 28. ဘလဲ (55 မီးနစ်) 29. ကူမီတီယို (45 မီးနစ်) 30. နက်ဖီးလစ် (45 မီးနစ်) 31. အယ်လီယော့ (41 မီးနစ် 32. အိုဝင် ဘက်ခ် (11 မီးနစ်) 33. ဒိုင်ဇွန် ဘိုနာ (1 မီးနစ်) တို့ ဖြစ်ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220228_214230.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220228_214257-300x183.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220228_084139-300x193.jpg"
 },
     {"ndate":"28 Feb, 2022",
"htext":"ကာရာဘောင်းဖလား အနိုင်ရလို့ လီဗာပူးအသင်း ဆုကြေး ဘယ်လောက်ရသလဲ",
"btext1":"        လီဗာပူးအသင်းဟာ ကလပ်သမိုင်းမှာ ၉ ကြိမ်မြောက် လိဂ်ဖလားကို အနိုင်ရမှုအဖြစ် ချယ်ဆီးကို အနိုင်ယူပြီး ၂၀၂၂ ခုနှစ်ရဲ့ ကာရာဘောင်းဖလား အောင်နိုင်သူ ဖြစ်လာခဲ့ပါတယ်။ ဒီပြိုင်ပွဲသမိုင်းမှာ အအောင်မြင်ဆုံး အသင်းဆိုတဲ့ နေရာကို မနှစ်တုန်းကတော့ မန်စီးတီးနဲ့ ပူးတွဲအဖြစ် ရပ်တည်ထားတာပါ။ ဒါပေမယ့်လို့ လွန်ခဲ့တဲ့ ၁၀ နှစ်က နောက်ဆုံး အနိုင်ရထားတဲ့ ဆုဖလားကို ဒီရာသီမှာ ပြန်ပြီး အနိုင်ရခဲ့တာကြောင့် လိဂ်ဖလား အအောင်မြင်ဆုံးသော အင်္ဂလန်ကလပ်အဖြစ်လည်း လီဗာပူးက မှတ်တမ်းကောင်း ပြန်စိုက်နိုင်ခဲ့ပါတယ်။ ဒီပြိုင်ပွဲဟာ ယာဂင်ကလော့ပ် လက်ထက် လီဗာပူးအသင်း အားထုတ်မှု အနည်းဆုံးလို့ စွပ်စွဲခံရတဲ့ ဖလားဖြစ်ပါတယ်။ ကလော့ပ်ဟာ ပြည်တွင်းဖလားတွေအပေါ် အားစိုက်မှုနည်းပြီး ဘာကြောင့် အားမစိုက်သလဲဆိုတာကို ဖလား အောင်မြင်လို့ လီဗာပူးအသင်း ရရှိတဲ့ ဆုကြေးက သက်သေခံနေပါလိမ့်မယ်။",
"btext2":"        ကာရာဘောင်းဖလား နောက်ဆုံး ၄ သင်းအတွက် ဆုကြေးက ပေါင် ၂ သိန်းပေးအပ်မှာဖြစ်တယ်။ အဆိုပါ ပေါင် ၂ သိန်းကို ဆီမီးအဆင့်ရောက် ကလပ် ၄ သင်း ခွဲယူရမှာဖြစ်ပြီး ဗိုလ်လုပွဲနေ့မှာ ဖလားအောင်မြင်တဲ့ ကလပ်က ပေါင် ၁ သိန်း၊ ဒုတိယနေရာက အသင်းက ပေါင် ၅ သောင်း ရှိပါမယ်။ အခြားသော ဆီမီးဖိုင်နယ် ကလပ် ၂ သင်းက တစ်သင်းကို ပေါင် ၂၅၀၀၀ ခွဲစီ ရရှိတာဖြစ်ပါတယ်။ အက်ဖ်အေဖလားမှာတော့ ဖလား အောင်မြင်တဲ့ ကလပ်ဟာ ဆုကြေး ပေါင် ၃.၄ သန်း ရရှိတယ်လို့ သိရပါတယ်။ ဒါပေမယ့်လို့ ဆုကြေးစာရင်းမှာ ပြိုင်ပွဲတွေအတွင်း လက်မှတ် ရောင်းခ၊ ရုပ်သံလွှင့်ခတွေ မပါလို့ အဆိုပါ ဝင်ငွေတွေကတော့ သီးသန့် ရရှိခဲ့ကြမှာဖြစ်ပါတယ်။",
"btext3": "      စီနီယာအသင်းရဲ့ တစ်ပတ်လုပ်ခတောင် မရတဲ့ ကာရာဘောင်းဖလားကို လီဗာပူးအသင်းက အားမစိုက်တာဟာ မှားတော့လည်း မမှားပါဘူး။ ပြီးခဲ့တဲ့ ရာသီတွေမှာ ပရီးမီးယားလိဂ်ကို အောင်မြင်စဉ် ပရိသတ်တွေနဲ့အတူ အောင်ပွဲမခံခဲ့ရတဲ့ လီဗာပူးဟာ ဒီရာသီမှာတော့ ပရိသတ်တွေအတွက်ပဲ ပြည်တွင်းဖလားတွေကို အားထုတ် ယှဉ်ပြိုင်လာခဲ့တာလို့ ယူဆရတယ်။ ဒါကြောင့်လည်း ပွဲအပြီးမှာ ယာဂင်က ” ခက်ခဲတဲ့ ကာလတွေကို ရင်ဆိုင်နေရသူတွေအတွက် ဒီလို အောင်ပွဲခံမှု လုပ်နိုင်တာကို ပျော်ရွှင်မိပါတယ်။ ကျနော်တို့ ကြိုးစားပါတယ်။ မယုံနိုင်ပေမယ့်လို့ ကြားရက် အက်ဖ်အေမှာ ဆက်ပြီး ယှဉ်ပြိုင်ရဦးမှာပါ။ ကျနေ်ာတို့ ကြိုးစားရပါမယ်။ အဲ့ပွဲက အိမ်ကွင်းပွဲဖြစ်ပြီး ဒီနေ့ပွဲ ရလဒ်ကြောင့် လုံးဝကို ပေါက်ကွဲနေတော့မှာပါ ” လို့ ဆိုသွားခဲ့တာ ဖြစ်ဖြစ်နိုင်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/02/120522820221-1-1024x514.jpg",
"imgurl2":"https://cdn.vox-cdn.com/thumbor/HnZh_8YIs_eosIYfcF2AZh499PI=/0x0:4077x2293/920x613/filters:focal(1713x821:2365x1473):format(webp)/cdn.vox-cdn.com/uploads/chorus_image/image/70557310/1373156534.0.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/02/120522820221-768x386.jpg"
 },
    {"ndate":"28 Feb, 2022",
"htext":"ကလော့ရဲ့ ဆုံးဖြတ်ချက်အပေါ် သံသယ ဖြစ်ခဲ့တဲ့အတွက် သူ့ကိုယ်သူ အရူးလို့ ပြောလိုက်ပြီး ဖိုင်နယ်ပွဲစဉ်က လီဗာပူးစတားတစ်ဦးရဲ့ ခြေစွမ်းကို ချီးကျူးလိုက်တဲ့ ကာရေဂါ",
"btext1":"      ဂျေမီကာရေဂါက ကာရာဘောင်ဖလား ဖိုင်နယ်ပွဲစဉ်မှာ အလီဆွန်အစား ကွီမင်းကယ်လီဟာကို ပွဲထွက်စေခဲ့တဲ့ ယာဂန်ကလော့ရဲ့ ဆုံးဖြတ်ချက်အပေါ် သံသယဖြစ်မိခဲ့တဲ့ အတွက် သူ့ကိုယ်သူ အရူးလို့ သမုတ်သွားခဲ့ပါတယ်။ ကယ်လီဟာဟာ လီဗာပူးရဲ့ လိဂ်ဖလားဖိုင်နယ် တက်ရောက်လာခဲ့တဲ့ လမ်းကြောင်းမှာ ပွဲအများစုကို ပွဲထွက်ကစားခဲ့သူ ဖြစ်ပြီး အလီဆွန်ကတော့ အာဆင်နယ်နဲ့ ဆီမီးဖိုင်နယ် ပထမအကျော့မှာ ပါ၀င်ကစားခဲ့ပါတယ်။ ကလော့ဟာ ဖိုင်နယ်ပွဲစဉ် ဖြစ်ပေမယ့်လည်း ပထမဦးစားပေး ဂိုးသမား အလီဆွန်အစား ကယ်လီဟာကို ပွဲထွက်ခွင့် ပေးရန် ဆုံးဖြတ်ချက်ချခဲ့ပြီး အသက် ၂၃ နှစ်အရွယ် ဂိုးသမားဟာ ပွဲချိန် မိနစ် ၁၂၀ အတွင်း ချဲလ်ဆီးရဲ့ အားထုတ်မှုတွေကို လက်စွမ်းပြ ကာကွယ်ပေးခဲ့တဲ့ အပြင် လီဗာပူးအတွက် နောက်ဆုံး ပင်နယ်တီကို ကန်သွင်းကာ ဟီးရိုးဖြစ်ခဲ့ပါတယ်။ ပွဲအပြီးမှာ ကာရေဂါက “သူ တကယ့်ကို ကောင်းခဲ့ပါတယ်။ ဒီပွဲဟာ ဘယ်သူမဆို အနိုင်ရသွားနိုင်တဲ့ ပွဲစဉ်ပါ။ ဒါဟာ တကယ့်ကို အကြိတ်အနယ် ဖြစ်ခဲ့တဲ့ ပွဲစဉ်ပါ။ ပင်နယ်တီ အဆုံးအဖြတ်မှာ ကန်သွင်းခဲ့တဲ့ ပင်နယ်တီတစ်ချို့ဟာ တကယ့်ကို ကောင်းလွန်းခဲ့ပြီး နောက်ဆုံးမှာတော့ ဂိုးသမားတွေ အပေါ်မှာသာ မူတည်ခဲ့ပါတယ်။ ပွဲမခင်တုန်းက ကယ်လီဟာကို ပွဲထုတ်ခဲ့တဲ့ ယာဂန်ကလော့ရဲ့ ဆုံးဖြတ်ချက် အပေါ် မေးခွန်းထုတ်ခဲ့တဲ့ ကျွန်တော်ဟာ အရူးပါပဲ။",
"btext2":"       သူဟာ အခုဆိုရင် ဟီးရိုး ဖြစ်သွားခဲ့ပါတယ်။ ပွဲချိန်ကြာသွားလေလေ ဘယ်သူက ဟီးရိုးဖြစ်မှာလဲလို့ မေးခွန်းထုတ်မိလေလေ ဖြစ်ပြီး သူဟာ ဟီးရိုးဖြစ်ခဲ့ပါတယ်။ လိဂ်ဖလားကို ဆွတ်ခူးနိုင်မယ့် နောက်ဆုံးပင်နယ်တီကို ကန်သွင်းခဲ့တာပါ။ ချဲလ်ဆီးဟာ တကယ်ကောင်းအောင် ကစားခဲ့ပါတယ်။ လီဗာပူးကလည်း ဒီလိုမျိုး ကစားခဲ့တာပါပဲ။ အရမ်းကို ကောင်းတဲ့ အသင်းနှစ်သင်း ဖြစ်ပြီး ရှုံးခဲ့တဲ့ အသင်းကတော့ ကံမကောင်းတာပါပဲ။” လို့ ဆိုခဲ့ပါတယ်။ ဆက်လက်ပြီး ကာရေဂါက ချဲလ်ဆီးကို ပင်နယ်တီ အဆုံးအဖြတ် (၁၁-၁၀) နဲ့ အနိုင်ရခဲ့တဲ့ ပွဲစဉ်က လူး၀စ်ဒီယက်ရဲ့ ကစားပုံကိုလည်း စိတ်လှုပ်ရှားမိတယ်လို့ ဆိုခဲ့ပါတယ်။ ဒီပွဲဟာ နှစ်ဘက်စလုံး ကြီးမားတဲ့ အခွင့်အရေးတွေနဲ့ အတူ မိနစ် ၁၂၀ အတွင်း ဂိုးမရှိသရေကျခဲ့ကာ သွင်းဂိုး ၄ ဂိုးထိ ပယ်ဖျက်ခံခဲ့ရပြီး တိုက်စစ် ကစားသမားတွေ အခွင့်အရေးကောင်းတွေ လွဲချော်ခဲ့တဲ့ ပွဲစဉ်ဖြစ်ခဲ့ပါတယ်။ ဂိုးသမား မန်ဒီကို လီဗာပူးတို့ မကျော်ဖြတ်နိုင်ခဲ့ပေမယ့်လည်း ကာရေဂါက ဇန်နဝါရီမှာ ပေါ်တိုကနေ ခေါ်ယူထားခဲ့တဲ့ ဒီယက်ရဲ့ ဖိုင်နယ် ပွဲစဉ်က ခြေစွမ်းကို ချီးကျူးသွားခဲ့ပါတယ်။",
"btext3": "      ကာရေဂါက “ဒီယက်ကို လီဗာပူးတို့ ဇန်နဝါရီမှာ ခေါ်ယူခဲ့ခြင်းဟာ တော့တင်ဟမ်က သူ့ကို ခေါ်ယူဖို့ ကြိုးစားခဲ့တာကြောင့်ပါ။ သူဟာ ရာသီတစ်ခုရဲ့ ဒီလို အဆင့်မှာ လီဗာပူးကို ကြီးမားတဲ့ ခြားနားမှုကို ဖြစ်အောင် လုပ်ပေးနိုင်မယ်လို့ ကျွန်တော်ထင်ပါတယ်။ သူဟာ ဒီနေ့ပွဲစဉ်မှာ တအားကောင်းအောင် ကစားခဲ့ပြီး အကယ်၍ လီဗာပူးသာ သူ့ကို မခေါ်ယူခဲ့ဘူးဆိုရင် ဘယ်လို ဖြစ်သွားမလဲ စဉ်းစားကြည့်လိုက်ပါ။ ဂျိုတာဟာ ဒဏ်ရာကနေ ပြန်လည် သက်သာလာခါစ ဖြစ်ပြီး ဖာမီနို ကလည်း မပါ၀င်နိုင်တာကြောင့် ခင်ဗျားအနေနဲ့ ဆာလား မာနေး တို့နဲ့အတူ မီနာမီနို ဒါမှမဟုတ် အိုရီဂီ တို့ကို အသုံးပြုသွားရမှာပါ။ အားလုံးသိကြတဲ့အတိုင်းပဲ ဒီကစားသမား ၂ ဦးဟာ ဒီယက်ရဲ့ level မှာ ရှိမနေပါဘူး။ ဒီကောင်လေးဟာ ဖလားတွေ စိန်ခေါ်နေတဲ့ လီဗာပူး အသင်းအတွက် ကြီးမားတဲ့ ခြားနားမှုကို ဖြစ်သွားအောင် လုပ်ပေးနိုင်ပါတယ်။ ဆာဒီယိုမာနေးကို အရင်လူစားလဲခဲ့တာကို ကြည့်လိုက်မယ် ဆိုရင် သူ့ရဲ့ ကစားပုံ ဘယ်လောက် ကောင်းခဲ့တယ် ဆိုတာ သိနိုင်ပါတယ်။ ဒီယက်ဟာ ကွင်းထဲမှာ ချဲလ်ဆီးကို အမှန်တကယ် ခြိမ်းခြောက်သွားခဲ့ပါတယ်။ သူဟာ အခုမှ ၅ ပွဲ ၆ ပွဲသာ ကစားထားခဲ့သူ ဖြစ်ပြီး ဒီကာလအတွင်းမှာ သူဟာ လီဗာပူးရဲ့ အကောင်းဆုံး ကစားသမား ဖြစ်ခဲ့ပါတယ်။ သူဟာ အနာဂတ် လီဗာပူးရဲ့ front three ဖြစ်လာမယ့် သူလိုမျိုးပါပဲ။” လို့ ချီးကျူးသွားခဲ့ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/02/received_1586911988346101-1024x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220228_084911-300x196.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/02/received_699967151161317-300x200.jpeg"
 },
   {"ndate":"28 Feb, 2022",
"htext":"ချဲလ်ဆီးကို ပင်နယ်တီ အဆုံးအဖြတ်မှာ (၁၁-၁၀) နဲ့ အနိုင်ယူကာ the Reds တို့ ကာရာဘောင်ဖလား ချန်ပီယံဖြစ်ခဲ့တဲ့ ပွဲစဉ်မှ ထူးထူးခြားခြားပြောစရာများ",
"btext1":"        ၁~စိတ်လှုပ်ရှားစရာ ဗိုလ်လုပွဲ မိနစ် ၁၂၀ ထိ တစ်ဖက်နဲ့ တစ်ဖက် ဂိုးမသွင်းနိုင်ခဲ့ကြပေမယ့်လည်း ချဲလ်ဆီးနဲ့ လီဗာပူးတို့ဟာ နောက်ထပ် တစ်ကြိမ် အပြန်အလှန် တိုက်စစ်ဆင် ကစားသွားခဲ့ပြီး တကယ့် ထိပ်တန်းအဆင့် ဘောလုံးကစားပုံတွေကို ပြသသွားခဲ့ပါတယ်။ ဒီနှစ်သင်းဟာ မော်ရင်ညို နဲ့ ဘင်နီတက်ဇ် တို့ လက်ထက်မှာကတည်းက ဒီလိုမျိုး အရေးကြီးပွဲစဉ်တွေမှာ တွေ့ဆုံလေ့ ရှိကြပြီး လက်ရှိမှာ ဆိုရင်လည်း ကမ္ဘာ့အကောင်းဆုံး နည်းပြနှစ်ဦး ဖြစ်တဲ့ ယာဂန်ကလော့ နဲ့ သောမတ်တူချယ် တို့ရဲ့ ပြောင်မြောက်တဲ့ နည်းဗျူဟာတွေနဲ့ ပြိုင်ဆိုင်မှု ပြင်းထန်နေဆဲ ဖြစ်ပါတယ်။ နည်းပြနှစ်ဦးစလုံးဟာ ကိုယ်ပိုင်ဟန်တွေနဲ့ ဖြစ်ပြီး ကလော့ကတော့ သူ့ရဲ့ အသင်းကို စွန့်စားကစားခိုင်းလေ့ ရှိပါတယ်။ ဒါ့ကြောင့်လည်း ဒီပွဲမှာ နှစ်ဘက်စလုံး တူညီတဲ့ အခွင့်အရေးတွေ ဆိုးရွားတဲ့ လွဲချော်မှုတွေအပြင် VAR ရဲ့ ကြား၀င်မှုတွေနဲ့ စိတ်လှုပ်ရှားစရာ ဖြစ်ခဲ့ပြီး ဂိုးမသွင်းနိုင်ခဲ့ကြပေမယ့်လည်း Classic final ဖြစ်ခဲ့ပါတယ်။ ၂~အလှည့်အပြောင်း ဖြစ်သွားနိုင်တဲ့ margin များ ပွဲချိန် ၆၇ မိနစ်မှာ မာတစ် အနီးကပ် ခေါင်းတိုက် သွင်းလိုက်ချိန်မှာ လီဗာပူး အနေနဲ့ ချန်ပီယံ ဖြစ်ဖို့ အတွက် နီးစပ်သွားပြီလို့ အားလုံး ထင်မှတ်ခဲ့ကြကာ ၀င်ဘာလေက လီဗာပူး ပရိတ်သတ်တွေလည်း အပြင်းအထန် အောင်ပွဲခံခဲ့ကြပါတယ်။ replay ပြန်ပြရာမှာလည်း လူတော်တော်များများက တစ်စုံတစ်ရာ အမှားအယွင်း မရှိဘူးလို့ ထင်မှတ်ခဲ့ကြပေမယ့်လည်း VAR ဒိုင်က ဗန်ဒိုက်ရဲ့ လူကျွံ အနေအထားကနေ ရိစ်ဂျိမ်းကို Foul လုပ်ခဲ့မှုကို မြင်တွေ့သွားခဲ့ကာ ဂိုးကို ပြန်လည် ပယ်ဖျက်ခဲ့ပါတယ်။ ဒါ့အပြင် လူကာကူ သွင်းယူခဲ့တဲ့ သွင်းဂိုးဟာ ဆိုရင်လည်း offside ဖြစ်နေခဲ့ပေမယ့်လည်း တကယ့်ကို ပွတ်ကာသီကာ လူကျွံနေခဲ့တာ ဖြစ်ပြီး ဒါတွေဟာ ပွဲအတွင်း ရလဒ်ကို အပြောင်းအလဲတွေ ဖြစ်သွားစေနိုင်တဲ့ ဆုံးဖြတ်ချက်တွေ ဖြစ်ပါတယ်။",
"btext2":"        ၃~အထူးလက်စွမ်းပြခဲ့ကြတဲ့ ဂိုးသမားများ ချဲလ်ဆီး ဂိုးသမး မန်ဒီဟာ ဒီပွဲစဉ်မှာ လီဗာပူးရဲ့ ဂိုးရနိုင်လောက်တဲ့ အခွင့်အရေးတွေကို လက်စွမ်းပြ ကာကွယ်ခဲ့ပြီး ဒီနေ့မှာ သူ့ကို ဘယ်သူမှ ကျော်ဖြတ်နိုင်မှာ မဟုတ်ဘူးဆိုတဲ့ ခံစားချက်ကို ပေးခဲ့ပါတယ်။ မန်ဒီဟာ ပထမပိုင်းမှာ ကီတာရဲ့ အဝေးကန်ချက်ကို လက်စွမ်းပြကာကွယ်ခဲ့တဲ့ အပြင် ပြန်ထွက်လာတဲ့ ဘောလုံးကို မာနေးရဲ့ အနီးကပ် ပ်ိတ်သွင်းမှုကိုလည်း မယုံနိုင်လောက်အောင် ကာကွယ်ခဲ့ပါတယ်။ ဒါ့အပြင် လူး၀စ်ဒီယက် ၊ ဗန်ဒိုက် တို့ရဲ့ အားထုတ်မှုတွေကိုလည်း ကမ္ဘာ့အဆင့် ကာကွယ်မှုတွေနဲ့ အတူ ချဲလ်ဆီးကို ပွဲအတွင်းမှာ ဆက်ရှိစေခဲ့ပါတယ်။ ပင်နယ်တီ အဆုံးအဖြတ်မှာ ဟီးရိုးဖြစ်ခဲ့တဲ့ ကယ်လီဟာ ဟာဆိုရင်လည်း ပထမပိုင်းမှာ ပူလီဆစ် ပွဲပြီးခါနီးမှာ လူကာကူ တို့ရဲ့ သေချာပေါက် ဂိုးရနိုင်တဲ့ အခွင့်အရေးတွေ အပြင် ချဲလ်ဆီးရဲ့ အခြား အခွင့်အရေးတွေကို ကာကွယ်ပေးခဲ့ပြီး ဒီပွဲစဉ်မှာ အလီဆွန်ကို ကျော်ကာ နေရာပေးခဲ့တဲ့ ကလော့ရဲ့ ယုံကြည်မှုကို ဆုဖလားနဲ့ ပြန်လည် ပေးဆပ်ခဲ့ပါတယ်။ ဒီပွဲစဉ်မတိုင်မီ အယ်လီဆင်ကို ကျော်ကာ ပွဲထွက်ခွင့် ပေးခဲ့တဲ့ ကလော့ရဲ့ ဆုံးဖြတ်ချက်ကို ကာရေဂါက ဝေဖန်ခဲ့ပြီး ပွဲအပြီးမှာတော့ ဒါကို သံသယ ဖြစ်ခဲ့တဲ့ သူ့ကိုယ်သူ တုံးအသူလို့ ပြန်လည် ၀န်ခံသွားခဲ့ပါတယ်။ ၄~မောင့်ရဲ့ လွဲချော်မှုများ ချဲလ်ဆီးဟာ ပထမပိုင်းမှာ အစကောင်းခဲ့ပြီး အခွင့်အရေးတွေ ဖန်တီးနိုင်ခဲ့သလို ဒုတိယပိုင်း အစနဲ့ နာကျင်အချိန်ပိုတွေမှာ ပြိုင်ဘက်ကို လွှမ်းမိုး ကစားခဲ့ပါတယ်။ မိနစ် ၉၀ အတွင်းမှာ မောင့်ဟာ သေချာပေါက် ဂိုးရနိုင်တဲ့ အခွင့်အရေး ၂ ကြိမ်ကို ဖြုန်းတီးပစ်ခဲ့ပါတယ်။ ပထမအခွင့်အရေးမှာ မောင့်ရဲ့ အဆုံးသတ်မှုဟာ ဂိုးဘေးနားက ကပ်ထွက်သွားခဲ့သလို ဂိုးသမားနဲ့ တစ်ဦးချင်း ရင်ဆိုင်ရတဲ့ ဒုတိယအခွင့်အရေး ကလည်း ဂိုးတိုင်ထိထွက် သွားခဲ့ပါတယ်။ ကွင်းဘေးစည်းမှာတော့ သောမတ်တူချယ်ဟာ ဒီလို အခွင့်အရေးတွေကို အဆုံးမသတ်နိုင်ခဲ့တဲ့ အတွက် အတော်လေးကို ဒေါသထွက်နေခဲ့ပါတယ်။ ၅~တီယာဂိုရဲ့ မျက်ရည် သွေးပူလေ့ကျင့်ခန်းလုပ်ပြီး tunnel ထဲ၀င်သွားချိန်မှာတော့ တီယာဂိုနဲ့ ပက်သက်တဲ့ သတင်းက ထွက်ပေါ်လာခဲ့ပါတယ်။ စပိန်ကွင်းလယ်လူဟာ လီဗာပူးရဲ့ ကစားဟန်မှာ တကယ့်ကို အရေးပါလှတဲ့ ကစားသမား ဖြစ်ပြီး ပြီးခဲ့တဲ့ ပွဲစဉ်တွေမှာ တီယာဂိုရဲ့ စွမ်းဆောင်မှုတွေကို ကြည့့်ရင် သိနိုင်ပါတယ်။ ဒါပေမယ့်လည်း လီဗာပူး ကစားသမားဘ၀မှာ တီယာဂို အတွက် စိတ်ပျက်စရာကတော့ ဒဏ်ရာ ပြသနာတွေပဲ ဖြစ်ပြီး ဒါတွေနဲ့ မကြာခဏ ရင်ဆိုင်နေရတာကြောင့် အရှိန်ကောင်းကောင်း မရဘဲ ဖြစ်နေခဲ့ပါတယ်။ လီဗာပူး အတွက် ကတော့ ဒီလို အရေးပါလှတဲ့ လိဂ်ဖလား ဖိုင်နယ်မှာ ပွဲမစတင်မီ တီယာဂိုလို ကစားသမားကို လက်လွှတ်ခဲ့ရပြီး အခြားကွင်းလယ်လူ တစ်ဦးနဲ့ အစားထိုးလိုက်ရတာကတော့ ကောင်းမွန်တဲ့ ပြင်ဆင်မှု မဖြစ်ခဲ့ပါဘူး။ တီယာဂိုဟာ ပွဲစတင်ချိန်မှာ အရန်ခုံမှာ ငိုကြွေးနေခဲ့ပြီး အသင်းဖော် အလီဆွန်က နှစ်သိမ့်ပေးခဲ့ရပါတယ်။ ဒ့ါကြောင့်လည်း လီဗာပူးဟာ အစပိုင်းမှာ ကစားကွက် အထိုင်မကျဖြစ်နေခဲ့ပြီး ဂိုးသမား ကယ်လီဟာက ပူလစ်ဆစ်ရဲ့ ကန်ချက်ကို ကာကွယ်ပေးခဲ့လို့သာ ဂိုးမပေးခဲ့ရတာပါ။",
"btext3": "      ၆~တူချယ်ရဲ့ ယုံကြည်မှုကို ရခဲ့တဲ့ ဟားဗက် ထင်ထားခဲ့တဲ့ အတို်င်းပဲ ဟားဗက်ဟာ ဒီပွဲမှာ လူကာကူကို ကျော်ကာ ပွဲထွက်ခွင့် ရခဲ့ပြီး ဂျာမန် ကစားသမားရဲ့ ရွေ့လျားမှုနဲ့ ဘောလုံးဥာဏ်ရည်တွေဟာ ချဲလ်ဆီးအတွက် အရေးပါခဲ့ပါတယ်။ ဟားဗက်ဟာ သောမတ်တူချယ်ရဲ့ နည်းဗျူဟာမှာ လိုချင်တဲ့ အတိုင်း အံ၀င်ခွင်ကျအောင် ကစားနိုင်ခဲ့ပြီး ပွဲအစပိုင်းမှာ ချဲလ်ဆီးရဲ့ ကောင်းမွန်တဲ့ တိုက်စစ်ဆင်မှုတွေဟာ မောင့် ပူလစ်ဆင် တို့နဲ့အတူ ဟားဗက်ရဲ့ နားလည်မှု ရှိရှိနဲ့ တွဲကစားခဲ့တဲ့ အပေါ် မူတည်ခဲ့ပါတယ်။ ဟားဗက်ဟာ ဒီပွဲမှာ ချဲလ်ဆီး အတွက် ဂိုးသွင်းခဲ့ပေမယ့်လည်း အနည်းငယ်လေး offside ဖြစ်နေခဲ့တာကြောင့်သာ ဟီးရိုး မဖြစ်ခဲ့တာပါ။ လူကာကူ အတွက်ကတော့ နောက်ပွဲတွေမှာလည်း ဟားဗက်ရဲ့ နောက်ကို ရောက်နေဖို့ ရှိနေပါတယ်။ ၇~နေရာရဖို့ တိုက်ပွဲ၀င်ရတော့မယ့် မာနေး လီဗာပူးတို့ ပွဲကို ပြန်လည် အသာစီး ရလာချိန်မှာ ကီတာရဲ့ ကန်ချက်ကို မန်ဒီက ပုတ်ထုတ်ခဲ့ပြီး ပြန်ထွက်လာခဲ့တဲ့ ဘောလုံးဟာ မာနေး အတွက် ဂိုးသွင်းနိုင်ဖို့ အတွက် ဘယ်လိုမှ လွဲစရာ မရှိတဲ့ အနေအထား ဖြစ်ခဲ့ပါတယ်။ ဒါပေမယ့် အဆုံးသတ်ပိုင်း လိုအပ်ချက် ရှိခဲ့တဲ့ မာနေးရဲ့ ကန်ချက်ကို မန်ဒီကပဲ ထပ်မံ ကာကွယ်သွားခဲ့ပြီး လီဗာပူး တိုက်စစ်မှုးဟာ မယုံနိုင်လောက်အောင် အခွင့်အရေး လွဲချော်ခဲ့တာ ဖြစ်ပါတယ်။ ဒီပွဲစဉ်မှာ ဂျိုတာ ပွဲအစကနေ မကစားနိုင်တာကြောင့် အထောင်တိုက်စစ်မှာ ကစားခဲ့တဲ့ မာနေးဟာ အလက်ဇန်းဒါးအာနိုးရဲ့ အကောင်းဆုံး ဖြတ်တင်ပေးခဲ့တဲ့ ဘောလုံးကိုလည်း ဂိုးပေါက်နဲ့ တစ်ခြားစီ ဖြစ်အောင် ခေါင်းတိုက်ခဲ့ပြီး အခွင့်အရေး ဖြုန်းတီးခဲ့ပြန်ပါတယ်။ လူတော်တော်များများ ဂျိုတာရဲ့ မပါ၀င်မှုကို ခံစားခဲ့ကြရပြီး ကစားသမားသစ် ဒီယက် ကလည်း ဘယ်ခြမ်းတိုက်စစ်မှာ အကောင်းဆုံး ပုံစံ ပြသနေတာကြောင့် မာနေး အနေနဲ့ ဖာမီနိုလိုမျိုး အရန်ခုံ မရောက်သွားဖို့ အတွက် အတော်လေး တိုက်ပွဲ၀င်ရတော့မှာပါ။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/02/received_707246540641386-1120x450.jpeg",
"imgurl2":"https://scontent-xsp1-3.xx.fbcdn.net/v/t39.30808-6/274734858_491105999194298_4166331778580835494_n.jpg?_nc_cat=107&ccb=1-5&_nc_sid=dbeb18&_nc_ohc=6cQuv24IyNQAX_rVvOj&tn=R-ZO1l8H8OkhAoVK&_nc_ht=scontent-xsp1-3.xx&oh=00_AT8k2NyS9-C6r-b0Rc-TMMbB53KoRoFxjVhfGUR6mpcl0Q&oe=622170A4",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220228_071443-300x195.jpg"
 },
             {"ndate":"27 Feb, 2022",
"htext":"ကာရာဘောင် ဖလား ကို ဆွတ်ခူးနိုင်ချင်တယ်လို့ ဖွင့်ဟလိုက်တဲ့ ဖာဘင်ဟို",
"btext1":"        ဒီနှစ် ဘောလုံးရာသီ အတွက် ကာရာဘောင် ဖလား ဗိုလ်လုပွဲကို ဒီညမှာပဲ ကျင်းပသွားတော့မှာ ဖြစ်ပါတယ်။ ဗိုလ်လုပွဲမှာ ပရီးမီးယားလိဂ် အင်အားကြီး နှစ်သင်း ဖြစ်တဲ့ လီဗာပူး နဲ့ ချဲဆီး တို့ ထိပ်တိုက်တွေ့ဆုံနေပါတယ်။ 2022 ခုနှစ် အတွင်း ဝင်ရောက်လာချိန်မှာ လီဗာပူး အတွက် အရေးပါတဲ့ သွင်းဂိုးတွေ ကို ဆက်တိုက် သွင်းယူပေးလာတဲ့ ကစားသမား တစ်ယောက် ထူးထူးခြားခြား ထွက်ပေါ်လာခဲ့ပါတယ်။ သူက ကွင်းလယ် ခံစစ်နေရာမှာ ကစားနေတဲ့ ဖာဘင်ဟို ဖြစ်ပြီး ၊ ဒီရာသီမှာ ပြိုင်ပွဲပေါင်းစုံ 6 ဂိုး အထိ သွင်းယူထားပြီးပြီ ဖြစ်ကာ အဲဒီထဲက 5 ဂိုး ကို နောက်ဆုံး ကစားခဲ့တဲ့ ပွဲမှာ သွင်းယူပေးခဲ့တာပါ။ မိုနာကို မှာ ကစားခဲ့တဲ့ နောက်ဆုံး 3 ရာသီမှာတုန်းက အသင်းအတွက် ပုံမှန် ဂိုးသွင်းသူ ဖြစ်ခဲ့သလို ၊ ချန်ပီယံဆု ကို ဆွတ်ခူးနိုင်တဲ့ 2017 ခုနှစ် မှာ ဆိုရင် သူ့ရဲ့ သွင်းဂိုးနှုန်းဟာ ဂဏန်းနှစ်လုံး အထိတောင် ရောက်ရှိခဲ့ဖူးပါတယ်။",
"btext2":"        သို့သော် လီဗာပူး ကစားသမား ဘ၀ ပထမ သုံးရာသီမှာတော့ 3 ဂိုးသာ သွင်းယူနိုင်ခဲ့ပြီး ၊ သူ့ရဲ့ တာဝန်ဟာ ခံစစ်ပိုင်းကို ကာကွယ်ပဲ အဓိက ဖြစ်နေခဲ့ပါတယ်။ ဒီရာသီ ရောက်မှ သွင်းဂိုးတွေ ပြန်လည် မြင်တွေ့လာရတဲ့ အနေအထားကိုတော့ ဖာဘင်ဟို ကိုယ်တိုင်က အခုလို ရှင်းပြသွားခဲ့ ပါတယ်။ “ အရင်တုန်း ကတော့ တန်ပြန်တိုက်စစ်တွေကို တားဆီးဖို့ အတွက် ကျနော် က နောက်ဆုံးမှာ တာဝန်ယူထားရသူ ဖြစ်ပါတယ်။ အခုတော့ 18 ကိုက် အတွင်း မကြာခဏ ဝင်ရောက်ခွင့် ရရှိလာလို့ ၊ ဂိုးသွင်းခွင့်တွေလဲ ပိုရလာတယ်လေ။ First ball, Second Ball တွေ လက်ဦးမှု ရယူနိုင်ဖို့ ကျနော့် ရဲ့ ရွေ့လျားတဲ့ ပုံစံကို အမြဲတမ်း ကြိုးစားကြည့်ပါတယ်။ ကျနော် တို့ အသင်းဟာ Set-Pieces တွေမှာ အရမ်းကို ကောင်းတာပါ။ ကိုယ့် ကစားဖော်တွေက အမြင့်ဘောတွေကို လက်ဦးမှု ယူနိုင်တယ်လို့ နားလည်ထားတာနဲ့ ဘောလုံးကလဲ ကိုယ့်ခြေထဲကို အချိန်မရွေးကျလာနိုင်ပါတယ်။ ဒါကို ဂိုးသွင်းနိုင်ဖို့ ကျနော်က ကြိုးစားနေတာပါ” လို့ ရှင်းပြသွားခဲ့ ပါတယ်။ ဖာဘင်ဟို ဟာ လီဗာပူး ကို ပေါင် 39 သန်း နဲ့ ရောက်ရှိလာပြီး နောက်ပိုင်း ၊ ကလော့ပ် ကစားကွက် ရဲ့ အသက်သွေးကြောကစားသမား တစ်ယောက် အဖြစ် တည်ဆောက်ပြနိုင်ခဲ့သလို ၊ ဒီရာသီမှာ ဆိုရင် စပိန် ကွင်းလယ် ကစားသမား တီယာဂို နဲ့ အတွဲညီညီ ကစားပြလျှက် ရှိနေပါတယ်။",
"btext3": "      သူတို့နှစ်ယောက် တွဲဖက်လာပြီ ဆိုတာနဲ့ လီဗာပူး က လုံး၀ ရှုံးပွဲ မရှိသေးတာဖြစ်လို့ ၊ ဒီညမှာများ အဲဒီမှတ်တမ်းကို ဆက်ထိန်းရင်း အောင်ပွဲခံပြမလား ဆိုတာ စောင့်ကြည့်ချင်စရာ ကောင်းလွန်းပါတယ်။ “ ကျနော် တို့က ဖလား 4 လုံး လမ်းကြောင်းပေါ် ဆိုပေမယ့် အဲဒါတွေကို ခေါင်းထဲ မထားပါဘူး။ တစ်ပတ် ကို 2 ပွဲ လောက် ဆက်တိုက် ကစားနေရတဲ့ အနေအထားမှာ တစ်ပွဲချင်းစီ အတွက် ဘယ်လို အကောင်းဆုံး ဖြစ်အောင် ပြင်ဆင်မလဲ ၊ Recovery ပိုင်းကို ဘယ်လို တိုးတက်လာအောင် လုပ်မလဲပဲ ဂရုစိုက်ရပါတယ်။ လွယ်တော့ မလွယ်ပါဘူး။ ဒီညမှာ ဆိုရင် ဒီရာသီ ပထမဆုံး ဖလားကို ကိုင်မြှောက်ဖို့ အတွက် ကျနော်တို့မှာ အခွင့်ရေး ရှိနေပါပြီ။ အမိအရသာ ဆုပ်ကိုင်နိုင်မယ် ဆိုရင် တော်တော်လေးကို ကျေနပ်စရာ ဖြစ်မှာပါ။ ဒီဖလား ဟာ ကျနော့် အတွက် လီဗာပူး နဲ့ သိမ်းပိုက်တဲ့ ပထမဆုံး ပြည်တွင်း Cup ဖလား ဖြစ်သွားမှာပါ။ ဒီပွဲပြီးရင်တော့ အခြားပြိုင်ပွဲတွေကို အာရုံစိုက်ဖို့ အချိန်ရသွားပြီးပေါ့။ တစ်ပွဲချင်းစီကို အကောင်းဆုံး ချဉ်းကပ်တာက အခုထိ အလုပ်ဖြစ်နေဆဲပါ” လို့ ထုတ်ဖော် ပြောဆိုသွားခဲ့ ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220227_141639.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220226_075652-300x180.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220227_141200-300x198.jpg"
 },
            
            {"ndate":"27 Feb, 2022",
"htext":"ကလယ်ဟာ၊ သီယာဂို၊ လူးဝစ်တို့ဖြင့် ပွဲထွက်မယ့် ကာရာဘောင်း ဗိုလ်လုပွဲ လူစာရင်း ပွဲကြို ခန့်မှန်း",
"btext1":"      ဒီကနေ့ညမှာတော့ လီဗာပူးအသင်းဟာ ဝင်ဘာလေကွင်းမှာ လန်ဒန်ကလပ် ချယ်ဆီးအသင်းနဲ့ ကာရာဘောင်းဖလား ဗိုလ်လုပွဲ ယှဉ်ပြိုင်သွားမှာဖြစ်ပါတယ်။ ဒီဆုဖလားဟာ ဒီရာသီ လီဗာပူးအသင်း ယှဉ်ပြိုင်နေရတဲ့ ပြိုင်ပွဲစုံ ၄ ခုထဲက တစ်ခုဖြစ်ပါတယ်။ ၄ ခုထဲမှာ အသေးငယ်ဆုံးဖလားဆိုပေမယ့် ဒီဖလားကို နောက်ဆုံး အနိုင်ရထားတာက လွန်ခဲ့တဲ့ ၁၀ နှစ်တုန်းကဖြစ်လို့ ဒီတစ်ကြိမ် ပြန်ပြီး အနိုင်ရခြင်းဟာ အသင်းကို ခွန်အားသစ်တွေ ရစေမယ့် အနေအထားမျိုးဖြစ်ပါတယ်။ လောလောဆယ် ပွဲကြို အနေအထားအရ ဖာမင်နို သေချာပေါက်လွဲပြီး ဂျိုတာ အနည်းဆုံး အရန်လူစာရင်းက ပါဝင်နိုင်မယ်လို့ သိထားတာကလွဲရင် အခြား ထွေထွေထူးထူး မရှိပါဘူး။ ပွဲထွက် ဂိုးသမားအဖြစ်တော့ ကာရာဘောင်းမှာ တောက်လျှောက် တာဝန်ယူခဲ့တဲ့ ကလယ်ဟာကိုပဲ ပွဲထုတ်မှာဖြစ်တယ်။ ဒါကလည်း အနာဂတ်မှာ အယ်လီဆန်နေရာ ဖိအားပေးရမယ့် ဒုတိယဂိုးသမား ရသင့်တဲ့ အခွင့်အရေးဖြစ်ပါတယ်။ Liverpool’s XI vs. Chelsea ",
"btext2":"       ပွဲကြိုမှာ လီဗာပူးအသင်း ထုတ်ပြန်လာတဲ့ ပုံရိပ်တွေ၊ အင်တာဗျူးတွေ အခြေအနေအရ ဒီပွဲမှာ ကလယ်ဟာနဲ့ တွဲဘက်ပြီး ထရန့်၊ ရိုဘို၊ ဗန်ဒိုက်တို့ကို ထုတ်သုံးမှာပါ။ လက်ကျန် တစ်နေရာအတွက် ကိုနတေးကို ကျော်ပြီး မာတစ်ကိုပဲ နေရာပေးမယ်လို့ မှန်းဆထားရတယ်။ ကွင်းလယ်မှာတော့ ကြံ့ခိုင်မှု၊ သမ္ဘာ၊ လက်တလော ခြေစွမ်းတွေအရ ဖာဘင်ညို၊ သီယာဂို၊ ဟန်ဒါဆန် အတွဲကိုပဲ ထုတ်သုံးလာမှာဖြစ်တယ်။ အမှတ်ပေးလိဂ်မှာ နောက်ဆုံးအကြိမ် ချယ်ဆီးနဲ့ ရင်ဆိုင်ခဲ့ရတုန်းက သီယာဂို မပါတဲ့ ကွင်းလယ်ဟာ ချယ်ဆီးကွင်းလယ်ရဲ့ လွှမ်းမိုးမှုကို ကြီးကြီးမားမား ရင်ဆိုင်ခဲ့ရလို့ ဒီတစ်ကြိမ်တော့ နည်းစနစ်ပိုင်းအရ ပိုတောင့်တင်းတဲ့ ရွေးချယ်မှုကို မျှော်လင့်နိုင်တယ်။",
"btext3": "      ဂျိုတာရဲ့ အခြေအနေက ဒီပွဲ မပါနိုင်ရင် လာမယ့်ပွဲတွေမှာ ပါနိုင်ဖို့ သေချာပါတယ်။ အခုက သူ့ကို ဗိုလ်လုပွဲမှာ ထုတ်သုံးနိုင် မသုံးနိုင်ကိုဘဲ အချိန်လုနေရတဲ့ အခြေအနေဖြစ်ပါတယ်။ ဒါကြောင့် အခုတလော အလုပ်ဖြစ်နေတဲ့ လူးဝစ်၊ မာနေး၊ ဆာလာ အတွဲကို ထုတ်သုံးပြီး နောက်ပိုင်းမှ ဂျိုတာ၊ မီနာမီနိုတို့ကို လူစားဝင်စေတာလည်း ဖြစ်နိုင်ပါတယ်။ဒီပွဲဟာ ဖလားပွဲဖြစ်တာနဲ့အညီ အမှတ်ပေးနဲ့ မတူတဲ့ စည်းမျဉ်း အပြောင်းအလဲ နည်းနည်းရှိပါတယ်။ လူစားလဲမှုဟာ ၅ ခုထိ လုပ်ခွင့်ရမှာဖြစ်ကာ အချိန်ပိုနဲ့ ပင်နယ်တီအထိ ပါဝင်လာပါမယ်။ လီဗာပူးနဲ့ ချယ်ဆီးတို့ရဲ့ လက်တလော ခြေစွမ်းတွေအရ ပွဲက မြိုင်နိုင်ပြီး မိနစ် ၉၀ မှာတင် အဖြေထွက်မယ်လို့တော့ မြင်မိတာဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/02/10402272022.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/02/8212252022-768x450.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/02/10402272022.jpg"
 },
            {"ndate":"27 Feb, 2022",
"htext":"ချန်ပီယံလိဂ် ဗိုလ်လုပွဲကွင်း ရွှေ့ပြောင်းခြင်းကို ထောက်ခံလိုက်တဲ့ လီဗာပူးနည်းပြ",
"btext1":"       ယူကရိန်းကို ကျူးကျော်ပြီး ရုရှားရဲ့ စစ်ပွဲခေါ်သံဟာ ရင်ဆိုင်ဖို့ စိတ်ပျက်စရာကောင်းပြီး ရင်နာရတဲ့ အမှန်တရားတစ်ခုလို့ လီဗာပူးအသင်း လက်ထောက်နည်းပြ ပက်လင်ဒါက သူ့ အမြင်ကို ပေးခဲ့ပါတယ်။ အာဏာရူးတွေကြောင့် အပြစ်မဲ့ နိုင်ငံနဲ့ ပြည်သူပြည်သားတွေ ဘယ်လောက်တောင် ဒုက္ခ ရောက်ရတယ်၊ ဝမ်းနည်းပူဆွေးရတယ်ဆိုတာက ထုတ်ပြောပြဖို့တောင် စကားလုံး မရှိပါဘူး။ ဒီကနေ့ ဝင်ဘာလေရဲ့ မုခ်ခုံးကို အဝါနဲ့ အပြာရောင် မီးတွေ ဆင်ယင်လာနိုင်ပြီး လက်တလော ဥရောပအရေးအတွက် သူတို့ ဘယ်ဘက်က ထောက်ခံနေတယ်ဆိုတာကို ပြသမှုတွေ ရှိလာနိုင်တယ်။ ဖိုင်နယ်ပွဲမတိုင်ခင် မီဒီယာနဲ့ တွေ့ဆုံဖို့ တာဝန်ယူခဲ့တဲ့ ပက်လင်ဒါကလည်း ယူအီးအက်ဖ်အေ ချန်ပီယံလိဂ် ဖိုင်နယ်ကွင်း အပြောင်းအလဲ နဲ့ပတ်သက်ပြီး သူအမြင်ကို ထုတ်ပြောခဲ့ပါတယ်။",
"btext2":"       “ ဒါက တကယ်ကို ဆိုးရွားပါတယ်။ ဒီလိုအခြေအနေမှာ ဘောလုံးနည်းပြတစ်ယောက် အနေနဲ့ အားကစား ဂျာနယ်လစ်တွေရှေ့မှာ ထိုင်ပြီး ကျွန်တော့်အမြင်ကို ပြောနေဖို့ အချိန်ကောင်းမဟုတ်ပါဘူး။ မသင့်တော်ဘူးလို့ ခံစားရတယ်။ ဒါပေမယ့် ကျွန်တော်ပြောနိုင်တာက ကျွန်တော်က ဖခင်တစ်ယောက်၊ သားတစ်ယောက်၊ အကိုတစ်ယောက်၊ ယောင်္ကျားတစ်ယောက်၊ လူသားတစ်ယောက်ပါ။ အဲ့ဒီ့က နိုင်ငံသား အားလုံးနဲ့အတူ ဒီအခြေအနေက ခက်ခဲပါတယ်။ လူတွေအားလုံးက ဒီလိုပဲ တုံ့ပြန်မယ်လို့ ထင်ပါတယ်။ ဒါက တကယ်ကို ကြောက်စရာကောင်းတဲ့ အချိန်ပါ။ ဘောလုံးအမြင်နဲ့ ကျွန်တော် တုံ့ပြန်ချက်တစ်ခုပေးရမယ်ဆိုရင် ချန်ပီယံလိဂ် ဖိုင်နယ်ကန်မယ့် နေရာကို ရွှေ့လိုက်တာက မှန်ကန်တဲ့ ဆုံးဖြတ်ချက်ပါ ” လို့ ပက်လင်ဒါက ပြောဆိုခဲ့ပါတယ်။",
"btext3": "      ဒီကိစ္စအပေါ် သူ့ရဲ့ နောက်ဆုံးစကားက လေးနက်ခဲ့ပြီး “စစ်ပွဲတိုင်းက လူသားတွေအတွက် တကယ့်ကို စိတ်ပျက်စရာကောင်းတဲ့ အရာတစ်ခုပဲ”လို့ မှတ်ချက်ပေးခဲ့ပါတယ်။ ဂျော်ဒန်ဟန်ဒါဆန်ကလည်း “ဒါက ကြောက်စရာကောင်းတဲ့ အခြေအနေပါ။ ကျွန်တော့်လို ဘောလုံးသမား အနေနဲ့ ဒီကိစ္စကို ဆွေးနွေးဖို့ သိပ်ပြီး မတော်ဘူးလို့ ထင်ပါတယ်။ ဒါပေမယ့် ဘာတွေဖြစ်လာနိုင်တယ်၊ ဘာတွေဖြစ်နေတယ် ဆိုတာကို စဉ်းစားကြည့်တာနဲ့တင် ကြောက်ဖို့ကောင်းတယ် ” လို့ သူ့အမြင်ကို ပြောပြခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/02/12292272022-1024x619.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/02/8212222022-768x424.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/02/12292272022-1024x619.jpg"
 },
            {"ndate":"27 Feb, 2022",
"htext":"ကာရာဘောင်ဖလားဖိုင်နယ် ပွဲစဉ်ကို ခန့်မှန်းလိုက်ကြတဲ့ ဘာဘာတော့ဖ် နဲ့ မက်လော်ရန်ဆင်",
"btext1":"      မန်ယူနိုက်တက် တိုက်စစ်မှုးဟောင်း ဖြစ်သူ ဒီမီတာဘာဘာတော့ဖ် နဲ့ လီဗာပူး ကစားသမားဟောင်း ဖြစ်သူ မက်လော်ရန်ဆင် တို့ဟာ ယနေ့ည ၀င်ဘာလေမှာ ကစားသွားကြမယ့် ချဲလ်ဆီး နဲ့ လီဗာပူး တို့ရဲ့ လိဂ်ဖလား ဖိုင်နယ် ပွဲစဉ်ကို ခန့်မှန်းပေးသွားခဲ့ပါတယ်။ သောမတ်တူချယ်ဟာ ချဲလ်ဆီးကို နောက်ထပ် ဖလား တစ်လုံး ထပ်မံ ရယူပေးသွားဖို့ ရည်ရွယ်နေပေမယ့်လည်း သူတို့ ရင်ဆိုင်သွားရမယ့် အသင်းဟာ လက်ရှိမှာ အကောင်းဆုံး ပုံစံ ရနေတဲ့ လီဗာပူး အသင်း ဖြစ်ပါတယ်။ ချဲလ်ဆီးဟာ လက်ရှိမှာ ပရီးမီးယားလိဂ် အမှတ်ပေးဇယားရဲ့ အဆင့် ၃ နေရာမှာ ရပ်တည်နေပြီး ပြီးခဲ့တဲ့ ရာသီက ချန်ပီယံလိဂ်ဖလား ရထားတဲ့ အသင်း ဖြစ်သလို ယခုလ အစောပိုင်းမှာလည်း ကမ္ဘာ့ချန်ပီယံ ဖြစ်ထားခဲ့တဲ့ အသင်းပါ။",
"btext2":"       ကလော့ရဲ့ အသင်းကတော့ ဒီရာသီ ပရီးမီးယားလိဂ်ဖလား အတွက် မန်စီးတီးကို ကောင်းကောင်း စိန်ခေါ်နေပြီး လက်ရှိမှာ ဖလား ၄ လုံး လမ်းကြောင်းပေါ်မှာ ရှိနေတဲ့ အသင်းလည်း ဖြစ်ပါတယ်။ ချဲလ်ဆီးနဲ့ လီဗာပူး တို့ဟာ ဒီပွဲစဉ်မတိုင်မီ ကြားရက်မှာ ရလဒ်ကောင်းတွေ ရထားခဲ့တဲ့ အသင်းတွေ ဖြစ်ကြပြီး The Blues တို့က လိုင်လီကို ချန်ပီယံလိဂ်မာ ၂-၀ နဲ့ နိုင်ခဲ့သလို လီဗာပူးကလည်း လိဒ်ကို ၆-၀ နဲ့ နိုင်ထားခဲ့ပါတယ်။ ဒီဖိုင်နယ် ပွဲစဉ်နဲ့ ပက်သက်ပြီး ဘာဘာတော့ဖ် နဲ့ လော်ရန်ဆင် တို့က ယခုလိုပဲ ခန့်မှန်းပေးခဲ့ပါတယ်။ဘာဘာတော့ဖ်က “ဒီပွဲစဉ်ဟာ တကယ့်ကို ကောင်းမွန်လှတဲ့ လိဂ်ဖလား ဖိုင်နယ် ပွဲစဉ် အရသာကို ခံစားစေမှာ ဖြစ်ပြီး လက်ရှိ ဥရောပ ချန်ပီယံ နဲ့ ပရီးမီးယားလိဂ်ဖလား စိန်ခေါ်နေသူတို့ တွေ့ဆုံမှာ ဖြစ်ပါတယ်။ ဒါ့အပြင် တစ်ဦးအကြောင်း တစ်ဦး ကောင်းကောင်း သိနေတဲ့ ကမ္ဘာ့အကောင်းဆုံး မန်နေဂျာ နှစ်ဦး ထိပ်တိုက် တွေ့ဆုံနေတာလည်း ဖြစ်ပါတယ်။လီဗာပူးဟာ လက်ရှိမှာ အကောင်းဆုံး ပုံစံကို ရနေပြီး ချဲလ်ဆီး ကတော့ မကြာသေးမီက အနည်းငယ် ရုန်းကန် နေရပေမယ့်လည်း ကျွန်တော် ကတော့ ဖိုင်နယ် ပွဲစဉ် အတွက် သူတို့ရဲ့ ကစားအားကို မြှင့်တင်သွားမယ့် The Blues တို့ကို ပိုမို အကြိုက်တွေ့မိပါတယ်။ ဒီပွဲစဉ်ဟာ မိနစ် ၉၀ အတွင်း အနိုင် အရှုံး အဖြေ ပေါ်သွားမယ့် ပွဲစဉ်လို့တော့ ကျွန်တော် မထင်မိပါဘူး။ ဒါပေမယ့် the Blues တို့ အချိန်ပိုမှာ အနိုင်ရသွားမယ်လို့ ကျွန်တော် ထင်ပါတယ်။ ချဲလ်ဆီးတို့ ၂-၁ နဲ့ နိုင်သွားမှာပါ။” လို့ ဆိုလိုက်ပါတယ်။",
"btext3": "      လီဗာပူး ကစားသမားဟောင်း ဖြစ်သူ မက်လော်ရန်ဆင် ကတော့ “ကျွန်တော် ကတော့ ဒီပွဲဟာ နာကျင်အချိန်ပိုထိ သွားမယ့် ပွဲစဉ်လို့ မြင်မိပါတယ်။ လီဗာပူး ဂိုးသမား ကယ်လီဟာဟာ လက်စတာကို ကွာတားဖိုင်နယ်မှာ အနိုင်ရရှိခဲ့တဲ့ ပွဲစဉ် အပါအ၀င် ပင်နယ်တီ အဆုံးအဖြတ်တွေမှာ ကာကွယ်မှုတွေ လုပ်ပေးခဲ့တဲ့ သမိုင်းကြောင်း ရှိထားပါတယ်။ ဖိုင်နယ် ပွဲစဉ် ကလည်း ပင်နယ်တီ အဆုံးအဖြတ်နဲ့ ချန်ပီယံကို ဆုံးဖြတ်သွားနိုင်ခြေ ရှိနေတယ်လို့ ကျွန်တော် ခံစားမိနေပါတယ်။ ဒီပွဲမှာ ဘယ်သူပဲ အနိုင်ရသည် ဖြစ်စေ အကြိတ်အနယ် ကစားပြီးမှ ကပ်နိုင်မှာပါ။ ချဲလ်ဆီးဟာ လက်ရှိမှာ ပုံစံကောင်းမှာ ရှိမနေပေမယ့်လည်း လီဗာပူးကို ခက်ခဲအောင်တော့ သေချာပေါက် လုပ်သွားမှာပါ။ သူတို့ဟာ တိုက်စစ်ပိုင်းမှာ ခြိမ်းခြောက်မှု အနည်းငယ် အားနည်းနေပေမယ့်လည်း ခံစစ်ပိုင်းကတော့ မာကျောကျစ်လစ် နေဆဲ ဖြစ်ပါတယ်။ လီဗာပူးဟာ ပြိုင်ပွဲစုံမှာ ၉ ပွဲဆက်တိုက် အနိုင်ရထားခဲ့ပြီး ဂိုးတွေလည်း အများကြီး သွင်းယူထားခဲ့ပါသေးတယ်။ ဒါပေမယ့် ချဲလ်ဆီးရဲ့ ခံစစ်ကို ချိုးဖျက်နိုင်ဖို့ အတွက် ဆိုရင်တော့ ကလော့ရဲ့ အသင်း အနေနဲ့ ၀င်ဘာလေမှာ စိတ်ရှည်ရှည်နဲ့ ကစားသွားဖို့ လိုအပ်ပါတယ်။ ကျွန်တော် ကတော့ ဒီပွဲဟာ မိနစ် ၉၀ အတွင်း ၁-၁ နဲ့ ပြီးကာ ပင်နယ်တီ အဆုံးအဖြတ်မှာ လီဗာပူးတို့ အောင်ပွဲခံသွားမယ်လို့ ခန့်မှန်းပါတယ်။” လို့ ဆိုခဲ့ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/02/received_499041381811680-1120x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/02/received_1297577487412188-300x182.jpeg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220227_105603-300x164.jpg"
 },
           {"ndate":"26 Feb, 2022",
"htext":"****EFL ဖလားဖိုင်နယ် ကို ခန့်မှန်းလိုက်တဲ့ မိုက်ကယ်အို၀င်*****",
"btext1":"      EFL ဖလား ဖိုင်နယ် ချဲလ်ဆီး Vs လီဗာပူး ဒီပွဲဟာ မှန်းရခက်ပါတယ်။ ချဲလ်ဆီးဟာ နိုင်ပွဲတွေ ရနေပေမယ့်လည်း သူတို့ရဲ့ ကစားပုံက အကောင်းကြီး မဟုတ်ပါဘူး။ လူကာကူနဲ့ပက်သက်ပြီး ပြသနာတွေ ရှိနေကာ တူချယ်အနေနဲ့ ဒီပွဲအတွက် ကြီးမားတဲ့ ဆုံးဖြတ်ချက် ချသွားရမှာပါ။ ခံစစ်ပိုင်းမှာတော့ သူတို့ဟာ ထိပ်တန်းအဆင့် ရှိနေဆဲ ဖြစ်ပြီး ဒီပွဲမှာ သူတို့ရဲ့ အကောင်းဆုံး ပုံစံရနေဖို့ လိုအပ်ပါတယ်။",
"btext2":"      လီဗာပူးဟာ ဒီရာသီရဲ့ အကောင်းဆုံး ပုံစံကို ရနေပါတယ်။ squad ကလည်း တအားကို တောင့်တင်းလျက် ရှိနေပြီး ကလော့အနေနဲ့ ကြီးမားတဲ့ ဆုံးဖြတ်ချက်တွေ ချရမှာပါ။ ကာလရှည် ပြိုင်ဘက်မရှိခဲ့တဲ့ front three ဟာ ဂျိုတာ နဲ့ လူး၀စ်ဒီယက် တို့ရဲ့ ပုံစံကောင်းတွေကြောင့် နေရာရဖို့ အာမခံချက် မရှိတော့ပါဘူး။",
"btext3": "     ၀င်ဘာလေမှာ ဖလားကိုင်မြှောက်ခြင်းဟာ ကလော့ရဲ့ သမိုင်းမှာ ပျောက်ဆုံးနေတဲ့ အရာတစ်ခုပါ။ သူတို့ဟာ ဒီပွဲအတွက် အားခဲနေမှာပါ။ ကျွန်တော် ကတော့ ဒီပွဲဟာ အကြိတ်အနယ် ဖြစ်ကာ ရလဒ်ပြတ်သားမှာ မဟုတ်တဲ့ပွဲလို့ ထင်ပါတယ်။ ဒါပေမယ့် လီဗာပူးတို့ ကပ်ပြီး နိုင်သွားပါလိမ့်မယ်။ ဒီပွဲမှာ ဆာလား ဂိုးသွင်းနို်င်ခဲ့မယ် ဆိုရင်လည်း အံ့အားသင့်စရာတော့ မဟုတ်ပါဘူး။ခန့်မှန်းချက် – ချဲလ်ဆီး ၁-၂ လီဗာပူး ",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/02/received_1085919565523428-1000x450.webp",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/02/received_965378684113228-300x169.jpeg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220226_075652.jpg"
 },
          {"ndate":"26 Feb, 2022",
"htext":"ဝင်ဘာလေ ဗိုလ်လုပွဲခရီးမှာ အရေးပါတဲ့ အကယ်ဒမီအသင်းသား ၃ ဦးကို ကလော့ပ် ထုတ်ဖော်",
"btext1":"      ယာဂင်ကလော့ပ်ဟာ ချီးကျူးစရာတွေနဲ့ ပတ်သက်ရင် ဘယ်ကစားသမားမှ မကျန်ခဲ့အောင် မှတ်မိလှသူဖြစ်ပြီး လီဗာပူးရဲ့ ဖိုင်နယ်အထိ ခရီးလမ်းမှာ အထင်ကြီးစရာ ကောင်းခဲ့တဲ့ လူငယ်ကစားသမား ၃ ယောက်ကို ထုတ်ဖော်ပြောဆိုခဲ့ပါတယ်။ တနင်္ဂနွေနေ့ ချယ်ဆီးနဲ့ ပွဲမတိုင်ခင် လီဗာပူးဟာ ကာရာဘောင်းဖလားမှာ မတူညီတဲ့ ကစားသမား ၂၉ ယောက် အသုံးပြုခဲ့ပြီး လူငယ်အသင်းသား ၇ ယောက် ပါဝင်ခဲ့ပါတယ်။ အဲ့ဒီ့ လူငယ်ကစားသမားတွေဟာ နောဝစ်ချ်၊ ပရက်စတန်၊ လက်စတာ၊ အာဆင်နယ်တို့နဲ့ပွဲတွေမှာ ကလယ်ဟာ၊ ဝီလီယံ၊ ကာတစ်ဂျုံးနဲ့ ထရန့်တို့လို အတွေ့အကြုံရှိပြီးသား အကယ်ဒမီထွက် ကစားသမားတွေနဲ့ ပူးပေါင်းခဲ့ရတာပါ။ ဒီတစ်ပတ်မှာ လန်ဒန်ကို သွားရမယ့် ခရီးနဲ့အတူ ကလော့ပ်ဟာ ကလပ်တစ်သင်းလုံးအပြင် အထူးသဖြင့် အကယ်ဒမီ ကစားသမားတွေအတွက် လိဂ်ဖလား ကိုင်မြှောက်ဖို့ အလားအလာကို ပြောပြခဲ့ပါတယ်။ နည်းပြဟာ ဒီပြိုင်ပွဲမှာ အသင့်အတင့် အထင်ကြီးစရာ လုပ်ပြခဲ့တဲ့သူတွေအဖြစ် ကိုင်ဒီဂေါ်ဒန်၊ တိုင်လာမော်တန်နဲ့ ကော်နာ ဘရက်ဒ်လေတို့ကို ချီးကျူးခဲ့ပါတယ်။",
"btext2":"       “ မတူညီတဲ့ပွဲ အားလုံးက ခက်ခဲခဲ့ပြီး ကျွန်တော်တို့ အပြောင်းအလဲတွေ များစွာ လုပ်ခဲ့ရသလို ကလေးတွေအများကြီး ထည့်ကစားခဲ့တယ်။ ဒါကြောင့် ကျွန်တော်တို့ ဒီပြိုင်ပွဲမှာ အောင်မြင်ရင် ကလပ်တစ်သင်းလုံးအတွက်၊ အထူးသဖြင့် အကယ်ဒမီ ကလေးတွေအတွက် တကယ်ကို ဂုဏ်ယူစရာဖြစ်မှာပါ။ ဘာလို့လဲဆိုတော့ ကျွန်တော်တို့ဟာ ယူ ၁၈၊ ယူ၂၃ ထဲက ကစားသမားတွေကိုအသုံးပြုခဲ့တာပါ။ သူတို့အားလုံးက တကယ်ကို တော်ကြပါတယ်။ ဒါကြောင့်ပဲ သူတို့ကို သုံးရတာပေါ့။ ဒါပေမယ့် တချို့က အသင့်အတင့် အထင်ကြီးစရာ ကောင်းခဲ့တယ်။ ဥပမာ တိုင်လာ၊ ကိုင်ဒီ၊ ကော်နာ တို့လိုပေါ့။ ဒါကြောာင့် ဒီဟာက တကယ်ကို အရေးကြီးတဲ့ ပြိုင်ပွဲပဲ။ ကျွန်တော်တို့ ဒါကို မှန်ကန်တဲ့နည်းလမ်းနဲ့ အသုံးပြုခဲ့တယ်လို့ ထင်ပါတယ်”လို့ ကလော့ပ်က ဆိုပါတယ်။ တတိယအဆင့်မှာ နောဝစ်ချ်ကို ၃-၀ နဲ့ နိုင်ရခဲ့တဲ့ပွဲအတွင်း ဘရက်ဒလေနဲ့ ဂေါ်ဒန်တို့ နှစ်ယောက်လုံး ကလပ်အတွက် အပြည့်အဝ ပွဲဦးထွက်ခွင့်ရခဲ့ပြီး မော်တန်က လူစားဝင်ကစားခဲ့ပြီးတော့ ပရက်စတန်၊ လက်စတာတို့နဲ့ပွဲတွေမှာ ပွဲထွက်ခွင့်တွေ ရခဲ့ပါတယ်။",
"btext3": "      ပွဲနေ့တွေမှာ ကစားသမားတွေဟာ အရံခုံ ဒါမှမဟုတ် ပွဲထွက်နေရာအတွက် တိုက်ရိုက် ပြိုင်ဆိုင်ခွင့် မရတော့လောက်အောင် အသင်းက လူအင်အားကြွယ်ဝနေပေမယ့် အဲ့ဒီ့လူငယ်ကစားသမားသုံးယောက်ဟာ ကလော့ပ်လက်အောက် ရေရှည်နေရာတစ်ခုကို ရရှိခဲ့တယ်လို့ ပြောလို့ ရလောက်ပါတယ်။ လီဗာပူးဟာ မကြာသေးမီက နှစ်တွေအတွင်း ပြည်တွင်းဖလားပြိုင်ပွဲတွေကို တည်တည်ခန့်ခန့် ကြိုးစားမကန်ဘူးလို့ စွပ်စွဲမှုတွေ ရှိခဲ့ပေမယ့် လိဂ်ဖလားမှာ အကယ်ဒမီ ကစားသမားတွေကို အခွင့်အရေးပေးခြင်းရဲ့ အရေးပါပုံကို ဒါက သက်သေပြနေတာပါ။ “ကျွန်တော်တို့ အများကြီး ပြောင်းလဲခဲ့တာက ပြိုင်ပွဲကြောင့် မဟုတ်ပါဘူး။ ကျွန်တော်တို့ ကစားရတဲ့ ပွဲအရေအတွက်ကြောင့်ပါပဲ။ ဒါကြောင့်ပဲ နောက်တဆင့်တက်ဖို့ အရမ်း ခက်ခဲတာပါ”လို့ ကလော့ပ်က ပြောကြားခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/02/11242262022-1024x603.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/02/11252262022-768x457.jpg",
"imgurl3":"https://cdn.vox-cdn.com/thumbor/76JFQ_7nF6TCWKt70xBFmAQNi3g=/0x136:2117x3996/1200x800/filters:focal(1292x402:1738x848)/cdn.vox-cdn.com/uploads/chorus_image/image/70192547/1355397992.0.jpg"
 },
         {"ndate":"26 Feb, 2022",
"htext":"ချယ်ဆီးနဲ့ ကာရာဘောင်း ဗိုလ်လုပွဲမှာ ပွဲထွက်ခွင့်ရမှာမို့ ဂုဏ်ယူနေတဲ့ ကလယ်ဟာ",
"btext1":"       လီဗာပူးမန်နေဂျာ ယာဂင်ကလော့ပ်က ချယ်ဆီးနဲ့ ကာရာဘောင်းဖလား ဗိုလ်လုပွဲမှာ အယ်လစ်ဆန် ဘက်ကာကို မသုံးဘဲ ဒီပြိုင်ပွဲရဲ့ အဓိက ဂိုးသမား ကလယ်ဟာကို ချယ်ဆီးနဲ့ ပွဲထုတ်မယ်လို့ ပြောခဲ့ပါတယ်။ “ ကျွန်တော်တို့ ကလယ်ဟာကို ပွဲထွက်ခွင့် မပေးစရာ အကြောင်းပြချက် ဘာမှ မရှိပါဘူး။ သူက ဒီအခွင့်အရေးနဲ့ ထိုက်တန်ပါတယ်။ သူက အသင်းကို ဒီအဆင့်ထိ သယ်ပိုးပေးခဲ့တာပါ”လို့ ကလော့ပ်က ဆိုပါတယ်။ ကလော့ပ်ရဲ့ လူသိရှင်ကြား ထုတ်ဖော်ပြောဆိုမှုဟာ လူတိုင်းလိုပဲ ကလယ်ဟာကိုပါ အံ့အားသင့်စေခဲ့တာ ဖြစ်ပါတယ်။ စကားပြော ငြင်သာပြီး နှိမ့်ချတတ်တဲ့ ၂၃ နှစ်အရွယ် ကစားသမားဟာ အခုချိန်မှာ အဲ့အကြောင်းကို ရယ်မောနေပေမယ့် ဒီလိုတာဝန်ယူခွင့်ရတဲ့ သူ့ရဲ့ ဂုဏ်ယူမှုက အလားတူ သိသာနေပါတယ်။ ဒါက ဘဝနဲ့ချီပြီး တန်ဖိုးကြီးတဲ့ အခွင့်အရေးဖြစ်ပြီး ဒါကို သူလက်လွတ်ခံချင်မှာ မဟုတ်ပါဘူး။",
"btext2":"        “ ကျွန်တော် စိတ်အေးအေးထားပြီး တခြားပွဲတွေလိုပဲ ပြင်ဆင်ဖို့ ကြိုးစားသွားမှာပါ။ စိတ်လှုပ်ရှားမှု တချို့တော့ ဖြစ်ပါလိမ့်မယ်။ ဒါကောင်းပါတယ်။ ကျွန်တော် ပွဲအနည်းငယ် ကစားခဲ့ပြီး ကျွန်တော့် အရည်အသွေးတွေကို ပြသဖို့ အခွင့်အရေးတွေ ရခဲ့တယ်။ ကျွန်တော် လုပ်ခဲ့တာတွေနဲ့ ပတ်သက်ပြီး ကျေနပ်ခဲ့ပါတယ်။ အခု ကျွန်တော် မျှော်လင့်စရာ ဖိုင်နယ်ပွဲတစ်ခု ရှိနေပါပြီ”လို့ ကလယ်ဟာက ဆိုပါတယ်။ သူ ပျော်နေသင့်ပါတယ်။ ကလယ်ဟာက လက်စတာနဲ့ ရင်ဆိုင်ခဲ့ရတဲ့ ဒရာမာဆန်ဆန် ကွာတားဖိုင်နယ် အောင်မြင်မှုမှာ သူရဲကောင်းဖြစ်ခဲ့ပြီး ပင်နယ်တီ အဆုံးအဖြတ်မှာ နှစ်ကြိမ် ကာကွယ်ခဲ့ပါတယ်။ အာဆင်နယ်နဲ့ ဆီမီးဖိုင်နယ်မှာလည်း clean sheet ရယူခဲ့ပြီး လီဗာပူးအတွက် သူ့ရဲ့ အကောင်းဆုံးပွဲကို ပိုင်ဆိုင်ခဲ့တာပါ။",
"btext3": "      ဒါက သူ့ရဲ့ အောင်မြင်တဲ့ ရာသီတစ်ခုပါပဲ။ သူ လျှောက်လှမ်းခဲ့တဲ့ ခရီးအတိုင်းအတာအတွက် ဒီလို အရေးကြီးတဲ့ပွဲမှာ အယ်လစ်ဆန်ကို အရံခုံ ပို့ထားရတာကို အသင်းဖော်တွေဆီကနေ သံသယ နည်းနည်းလေးတောင် မရှိနေတာက သက်သေပြနိင်ပါတယ်။ လီဗာပူးအသင်းဖော်တွေဟာ စိတ်ချရတဲ့ လက်အစုံ၊ လျင်မြန်တဲ့ ခြေထောက်နဲ့ အထင်ကြီးစရာ ဘောလုံးဖြန့်ဝေနိုင်စွမ်းရှိတဲ့ ကလယ်ဟာအပေါ် ယုံကြည်ကြပါတယ်။ ဒါပေမယ့်လည်း ဂိုးပေါက်ကြားမှာ သူ ရှိနေတာက ဒီရာသီ လီဗာပူးအတွက် ဗိုလ်လုပွဲထံရောက်ဖို့ အပြောင်းအလဲတစ်ခုပါပဲ။ ကုန်ခဲ့တဲ့ အဆင့်တွေမှာ လက်စွမ်းပြခဲ့သလို ဗိုလ်လုပွဲမှာလည်း လီဗာပူးအတွက် သူ စွမ်းဆောင်ပေးနိုင်ဖို့ အားလုံးက ဆုတောင်းပေးနေကြမှာ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/02/8212252022-1024x600.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/02/8222252022-768x419.jpg",
"imgurl3":"https://images.punditarena.com/uploads/2019/10/Image-from-iOS-2.jpg"
 },
         {"ndate":"26 Feb, 2022",
"htext":"လီဗာပူးကစားသမားဘဝ သူ့ရဲ့ ပထမဆုံးသော ဗိုလ်လုပွဲအတွက် စိတ်ဆန္ဒ ပြင်းပြနေတဲ့ ဂျိုတာ",
"btext1":"        တနင်္ဂနွေနေ့ ကာရာဘောင်းဖလားပွဲအမီ ကြံ့ခိုင်မှုပြည့်ဝနေဖို့ အသည်းအသန် ကြိုးစားနေရတယ်လို့ ဒီယိုဂို ဂျိုတာက ဝန်ခံခဲ့ပေမယ့် သူ ကစားရရ မကစားရရ ဝင်ဘာလေမှာ ရှိနေမှာ ဖြစ်ကြောင်း လီဗာပူးဖန်းဆိုဒ်ဖြစ်တဲ့ The Anfield Wrap နဲ့ အင်တာဗျူးမှာ ထုတ်ပြောခဲ့ပါတယ်။ လီဗာပူးရဲ့ နံပါတ် ၂၀ ကစားသမားဟာ လွန်ခဲ့တဲ့ တစ်ပတ်ကျော်က ဆန်စီရို နိုင်ပွဲကနေ ဒဏ်ရာရခဲ့တာဖြစ်ပြီး ခြေကျင်းဝတ်ဒဏ်ရာကြောင့် နောက်ထပ် ၃ ပွဲကို လွဲချော်ရခဲ့တာပါ။ ဗိုလ်ုလပွဲမှာ အနည်းဆုံးတော့ ဂျိုကို အသင်းလူစာရင်းထဲ ထည့်နိုင်ဖို့ အခွင့်အရေးအပေါ် လီဗာပူးဘက်က အကောင်းမြင်ထားခဲ့ပါတယ်။ အားလုံးထက်ပိုပြီး တနင်္ဂနွေနေ့ပွဲမှာ ကစားချင်နေတဲ့ ဂျိုတာ ကိုယ်တိုင်က ချယ်ဆီးနဲ့ ဖိုင်နယ်ပွဲမတိုင်ခင် ၃ ရက်ထက်နည်းပါးတဲ့ ကာလအတွင်း ကြံ့ခိုင်မှုပြည့်ဝဖို့ တိုက်ပွဲဝင်နေရတယ်ဆိုတာ သိထားတာပါ။",
"btext2":"         “ တိုးတက်လာပေမယ့် ကျွန်တော်တို့ နည်းနည်းတော့ အချိန်နဲ့ တိုက်ပွဲဝင်နေရပါတယ်။ ဗိုလ်လုပွဲမှ ာပါဝင်ဖို့ ပွဲမတိုင်ခင် အသင်းနဲ့အတူ လေ့ကျင့်ရေး ဆင်းနိုင်ဖို့ မျှော်လင့်ပါတယ်။ နောက်ကျမှ ကျွန်တော် ကုသမှု ခံယူမှာပါ။ ကျွန်တော်တို့ တတ်နိုင်သမျှ အရာအားလုံး လုပ်နေပါတယ်”လို့ ဂျိုတာက ပြောပါတယ်။ အသက် ၂၅ နှစ်အရွယ် ကစားသမားဟာ ဝင်ဘာလေကို ရောက်ဖို့ခရီးမှာ အရေးပါခဲ့ပြီး လက်စတာကို ကမ်းဘက်နိုင်ပွဲရခဲ့တဲ့ပွဲမှာ ပထမ ဂိုးသွင်းယူပေးခဲ့သလို ပင်နယ်တီ အဆုံးအဖြတ် ကန်သွင်းခဲ့ပြီးနောက် အမ်းမရိတ်စ်က အရေးပါတဲ့ပွဲမှာ ၂ ဂိုး သွင်းယူပေးခဲ့သေးတာပါ။ “ ကျွန်တော် ပြောခဲ့သလို ကျွန်တော့်ထက် ဘယ်သူမှ ပိုပြီး စိတ်အားထက်သန်နေမှာ မဟုတ်ဘူး။ ဖိုင်နယ်ရောက်ဖို့ ပါဝင်ကြိုးစားခဲ့သလို ဖိုင်နယ်မှာ ပါဝင်ချင်ပါတယ်။ ဘယ်လိုပဲဖြစ်ဖြစ် ကျွန်တော် အဲ့ဒီ့မှာ ရှိနေမှာပါ။ ကျွန်တော် မကစားရရင်တောင် အသင်းကို အားပေးဖို့ပေါ့။ ဒါပေမယ့် ကျွန်တော်တို့အားလုံးက ဖလားလိုချင်တယ်။ ဒီအတွက်ပဲ တနင်္ဂနွေနေ့မှာ ကျွန်တော်တို့ တိုက်ပွဲဝင်သွားမှာပါ” လို့ ပြောပါတယ်။",
"btext3": "      အရမ်းကို မှတ်မိလွယ်တဲ့ သူ့ရဲ့ ဂုဏ်ပြုသီကြွေးသီချင်းနဲ့ ပတ်သက်ပြီးတော့လည်း ဂျိုတာက ဂုဏ်ယူနေပေမယ့် အစပိုင်းမှာ လီဗာပူးပရိသတ်တွေက သူ့အတွက် ဆသီဆိုပေးနေတယ်ဆိုတာ မသိခဲ့ဘူးလို့ ပြောပြခဲ့ပါတယ်။ “ သူတို့ဘာတွေ ပြောနေတာလဲဆိုတာ ကျွန်တော် သေချာမသိခဲ့ဘူး။ အာဆင်နယ်နဲ့ပွဲမှာ ကြီးမားတဲ့ ပရိသတ်အားကြောင့် အဲ့ဒါက ကျွန်တော့်အတွက် ဂုဏ်ယူစရာ အခိုက်အတန့်တစ်ခု ဖြစ်ခဲ့ပါတယ်။ မင်းနာမည်ကို ဂုဏ်ပြုပြီး သီချင်းလုပ်ဆိုခံရတာက အရမ်းကို တန်ဖိုးကြီးတယ်။ ဂုဏ်ယူစရာ ကိစ္စတစ်ခုပါ” လို့ သူကဆိုခဲ့သေးတာ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/02/7562252022.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/02/10242222022-768x432.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220226_072204-300x169.jpg"
 },
         {"ndate":"26 Feb, 2022",
"htext":"ဂျိုတာနဲ့ ဖာမီနို တို့ထဲက ကာရာဘောင်ဖလားဖိုင်နယ်ကို သေချာပေါက်လွဲမယ့် ကစားသမားကို ပြောပြလိုက်တဲ့ ပက်လင်ဒါ",
"btext1":"        လီဗာပူး လက်ထောက်နည်းပြ ပက်လင်ဒါက လာမည့် တနင်္ဂနွေနေ့ ချဲလ်ဆီးနဲ့ ကစားရမယ့် ကာရာဘောင်ဖလား ဖိုင်နယ် ပွဲစဉ်မတိုင်မီ ကလပ် အနေနဲ့ တိုက်စစ်မှုး ဒီယေဂိုဂျိုတာရဲ့ ကြံခိုင်မှု အခြေအနေကို ဆက်လက် စစ်ဆေးသွားမှာ ဖြစ်တယ်လို့ ဆိုလိုက်ပြီး ရော်ဘတ်တိုဖာမီနို ကတော့ ၀င်ဘာလေဖိုင်နယ်မှာ ပါ၀င်နိုင်မှာ မဟုတ်ဘူးလို့ အတည်ပြုလိုက် ပါတယ်။ ဂျိုတာ (ခြေကျင်း၀တ်) နဲ့ ဖာမီနို (ကြွက်သား) တို့ဟာ ဒဏ်ရာ ပြသနာတွေကြောင့် လီဗာပူးရဲ့ ပြီးခဲ့တဲ့ ပွဲစဉ် ၂ ပွဲကို လွဲချော်ထားခဲ့ပြီး ဂျိုတာက ဖာမီနိုထက် မြန်မြန် ပြန်ကောင်းလာဖို့ ရှိနေပါတယ်။ ပက်လင်ဒါက “ဘော်ဘီရဲ့ အခြေအနေကို ကျွန်တော်တို့ လာမည့် ၂ ရက်အတွင်း ဆက်လက် စောင့်ကြည့်သွားရမှာပါ။ သူဟာ ပြန်ကစားနိုင်ဖို့ အတွက် အပြင်းအထန်ကို ကြိုးစားနေပါတယ်။ ဒါပေမယ့် ဖိုင်နယ် ပွဲစဉ်မှာတော့ သူအသင်းရဲ့ လူစာရင်းမှာ ပါ၀င်နိုင်မှာ မဟုတ်ပါဘူး။ သူ အမြန်ဆုံး ပြန်ကစားနိုင်ဖို့ အတွက်တော့ ကျွန်တော်တို့ မျှော်လင့်နေ ပါတယ်။ ဘာလို့လဲဆိုတော့ ခင်ဗျားတို့ အားလုံး သိကြတဲ့ အတိုင်းပဲ သူ့ရဲ့ ကစားပုံဟာ ကျွန်တော်တို့ရဲ့ ကစားဟန်မှာ ဘယ်လောက် အရေးကြီးသလဲ ဆိုတာ သိနိုင်ပါတယ်။ ",
"btext2":"        ါ့ကြောင့် ပြန်လာဖို့ အတွက် သူ အသဲအသန် ကြိုးစားနေတာကို ကျွန်တော် ပျော်ရွှင်မိပါတယ်။ သူ အမြန်ဆုံး ပြန်ကစားနိုင်ဖို့ မျှော်လင့်နေပါတယ်။ ဂျိုတာ ကတော့ အခုအချိန်မှာ တည့်တည့်ပြေးလွှားတာတွေ ၊ direction ပြောင်းတဲ့ ပြေးလွှားမှုတွေ နဲ့ ဘောလုံးနဲ့ ပက်သက်တဲ့ လေ့ကျင့်မှုတွေ လုပ်နေပါတယ်။ ဒါ့ကြောင့် ဒါဟာ ကောင်းမွန်တဲ့ လက္ခဏာပါ။ ဖိုင်နယ် ပွဲစဉ်အတွက် သူ မပါနိုင်ဘူးလို့ မပြောနိုင်ပေမယ့်လည်း ဒါဟာ စိန်ခေါ်မှု အဖြစ် ရှိနေပါသေးတယ်။” လို့ ဆိုလိုက်ပါတယ်။ ပြိုင်ဘက် ချဲလ်ဆီး အသင်းနဲ့ ပက်သက်ပြီး ပက်က “ချန်ပီယံလိဂ်ဖလား ၂ ကြိမ် ချန်ပီယံ ချဲလ်ဆီးအသင်းဟာ ဒီဖလား အတွက် အပြင်းအထန် ပြိုင်ဆိုင်မှာပါ။ ကျွန်တော်တို့ကလည်း ဥရောပရဲ့ ချန်ပီယံ ကမ္ဘာ့ချန်ပီယံနဲ့ ယှဉ်ပြိုင်ဖို့ သွားမှာပါ။ ချဲလ်ဆီးဟာ ထိပ်တန်းအသင်းကြီး ဆိုတာ ကျွန်တော်တို့ သိပါတယ်။ သူတို့ဟာ အတွေ့အကြုံတင် မကဘဲ နည်းစနစ်ကလည်း ကြွယ်၀ပါတယ်။ သူတို့ဟာ ပြိုင်ဘက်ရဲ့ နေရာလွတ်တွေကို အမြဲရှာဖွေ ကစားလေ့ရှိတဲ့ အသင်းလို့ ကျွန်တော် ခံစားမိပါတယ်။",
"btext3": "      သူတို့ဟာ ကျွန်တော်တို့ ချန်ထားတဲ့ နေရာလွတ်တိုင်းကို အသုံးပြုနိုင်ပါတယ်။ လာမည့် ၂ ရက်မှာ ဒါတွေနဲ့ ပက်သက်ပြီး ကျွန်တော်တို့ လေ့လာရမှာပါ။ ဒါပေမယ့် ကျွန်တော်တို့ ဒီဖိုင်နယ်အတွက် ရင်ခုန်နေပါတယ်။ ဘာလို့လဲဆိုတော့ မန်နေဂျာ အမြဲပြောလေ့ ရှိတဲ့ အတိုင်းပဲ ကျွန်တော်တို့ အကောင်းဆုံး အသင်း မဖြစ်ချင်ပါဘူး။ ဒါပေမယ့် ကျွန်တော်တို့ ကမ္ဘာ့အကောင်းဆုံး အသင်းကို အနိုင်ယူနိုင်စွမ်းရှိတဲ့ အသင်း ဖြစ်ချင်ပါတယ်။ ကျွန်တော်တို့ လာမည့် ၂ ရက်အတွင်း ဒီလို ဖြစ်အောင် ကြိုးစားသွားမှာပါ။” လို့ ဆိုလိုက်ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/02/received_1605945943102614.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/02/received_1077951586386092-300x169.jpeg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/02/received_309530434492872-300x169.jpeg"
 },
        {"ndate":"25 Feb, 2022",
"htext":"ပွဲနေ့ဝင်ငွေ ၉၅% ထိကျဆင်းပေမယ့်လို့ မနှစ်က ပေါင် ၄.၈ သန်းပဲ အရှုံးပေါ်တဲ့ လီဗာပူး",
"btext1":"        လီဗာပူးအသင်းဟာ ၂၀၂၁ ခုနှစ် မေလထိ မနှစ်ကဘောလုံးရာသီရဲ့ ငွေစာရင်း ရှင်းတမ်းကို တရားဝင် ထုတ်ပြန်လာခဲ့ရာမှာ အခွန်ဆောင်ပြီး ပေါင် ၄.၈ သန်းပဲ အရှုံးပေါ်ခဲ့ကြောင်း ကလပ်ဘက်က တရားဝင် ထုတ်ပြန်ပေးခဲ့ပါတယ်။ ပရီးမီးယားလိဂ်ဖလား အောင်မြင်တဲ့ ဘောလုံးရာသီ အပါအဝင် ၂၀၂၁ ခုနှစ် မေလအထိ ငွေစာရင်းကို လီဗာပူးအသင်းဘက်က တရားဝင် ထုတ်ပြန်ပေးလာတာပါ။ စိတ်ဝင်စားစရာက အသင်းဟာ အဘက်ဘက်ကနေ တိုးတက်လာခဲ့ပြီး အသင်းလိုက် လုပ်ခနှုန်းမှာလည်း ကျဆင်းသွားအောင် ထိန်းချုပ်နိုင်ခဲ့ပါတယ်။ ကိုဗစ်ကြောင့် ၃ လခန့် ကွင်းပိတ်ကစားရတဲ့ ဘောလုံးရာသီမှာ ပေါင် ၄၆ သန်း ဆုံးရှုံးခဲ့တဲ့ လီဗာပူးဟာ မနှစ်က တစ်ရာသီလုံးနီးပါး ကွင်းပိတ် ကစားရတာတောင်မှ ပေါင် ၄.၈ သန်းပဲ အရှုံးပေါ်ခဲ့တာပါ။ အဆိုပါ ကာလအတွင်းမှာ ဂျိုတာအတွက် ပေါင်သန်း ၄၀၊ သီယာဂိုအတွက် ပေါင် သန်း ၂၀ အကုန်အကျခံ ခေါ်ယူခဲ့မှုတွေလည်း ပါဝင်ပါတယ်။",
"btext2":"        သူတို့နှစ်ဦးအတွက် ပေးရတဲ့ ပြောင်းရွှေ့ကြေးတွေက အရစ်ကျစနစ်ဖြစ်လို့ အသင်းကို ဘဏ္ဍာရေးအရ ကြီးကြီးမားမား မထိခိုက်စေခဲ့ပါဘူး။ လီဗာပူးအသင်းဟာ မနှစ်ကရာသီ ချန်ပီယံလိဂ်နဲ့ ပရီးမီးယားလိဂ်တွေမှာ မအောင်မြင်ခြင်းကြောင့် ဆုကြေးပေးရမှု နည်းပါးခဲ့ခြင်းဟာလည်း သီယာဂိုနဲ့ ဂျိုတာ ရောက်ရှိလာခဲ့တာတောင်မှ လုပ်ခပိုင်း ဝန်မပိခဲ့ခြင်းဖြစ်နိုင်ပါတယ်။ ပွဲနေ့တွေမှာ ပရိသတ်ဝင်ခွင့် မရခြင်းနဲ့အတူ ဝင်ငွေ လုံးဝမရှိခြင်းကြောင့် လီဗာပူးရဲ့ ပွဲနေ့ဝင်ငွေဟာ ၉၅% ထိ ကျဆင်းသွားခဲ့တာပါ။ အဆိုပါကာလအတွင်းမှာ ကလပ်ရဲ့ အရောင်း စတိုးဆိုင်ကိုလည်း ပိတ်ထားရသလို၊ အန်ဖီးကွင်းနဲ့ အထိမ်းအမှတ်နေရာတွေကို အလှည့်အပတ် ခရီးစဉ်တွေကိုလည်း ရပ်ဆိုင်းထားရတာဖြစ်တယ်။ ကလပ်ရနိုင်တဲ့ ပေါင် ၄၈၇ သန်းမှာ အသင်းက ပေါင် ၃ သန်းပဲ ရခဲ့တာဖြစ်ပါတယ်။ လုပ်ခပိုင်းမှာတော့ တစ်နှစ်ကို ပေါင် ၃၂၅ သန်း ပေးနေရရာကနေ ပေါင် ၃၁၄ သန်းကို လျော့ချနိုင်ခဲ့တယ်။ လီဗာပူးအသင်းရဲ့ မီဒီယာပိုင်း ဝင်ငွေက ပေါင် ၆၄.၅ သန်းကနေ ပေါင် ၂၆၆.၁ သန်းထိ တိုးတက်လာခဲ့သလို စီပွားရေးပိုင်း ဝင်ငွေမှာတော့ ပေါင်း ၂၁၇.၄ သန်းကနေ ပေါင် ၂၁၇.၆ သန်းထိ အနည်းငယ် တက်လာခဲ့ပါတယ်။",
"btext3": "      လီဗာပူးအသင်းဟာ စပွန်ဆာအသစ် ၁၃ ခုကိုလည်း ကြေညာနိုင်ခဲ့ပြီး Nike, Expedia, Amazon, Quorn နဲ့ SC Johnson တို့ ပါဝင်ခဲ့တာပါ။ ကွင်းပိတ်ကစားရတာ ဖြစ်ပေမယ့် အွန်လိုင်းကနေ ဂျာစီရောင်းအားက ၈၉% ထိ တိုးတက်လာခဲ့ကာ ထိုင်း၊ စင်္ကာပူတို့မှာ အသင်း တရားဝင်စတိုးဆိုင် ၃ ဆိုင်ကို အသစ် ဖွင့်နိုင်ခဲ့ပါတယ်။ ဒီကာလတွေအတွင်း လီဗာပူးအသင်းဟာ အင်စတာဂရမ်မှာ followers သန်း ၃၀၊ တွစ်တာမှာ သန်း ၂၀ တို့ကို ပိုင်ဆိုင်လာပြီး ပရီးမီးယားလိဂ်ကလပ်တွေထဲမှာ ပရိသတ်ထံက တုန့်ပြန်မှု အများဆုံးရတဲ့ ကလပ်ဖြစ်ခဲ့ပါတယ်။ ကိုဗစ်ကာလကို တောင့်ခံနိုင်ခဲ့တဲ့ လီဗာပူးအသင်းဟာ ဒီရာသီမှာတော့ ကွင်းထဲ ပရိသတ်တွေ ပြန်ဝင်လာမှုနဲ့အတူ ပွဲနေ့ဝင်ငွေတွေ ပြန်လည်တိုးတက်လာတော့မှာပါ။ ဒီရာသီနဲ့ နောက်ရာသီမှာ အန်ဖီးကွင်း တိုးချဲ့မှုကိုလည်း ဆက်လက် လုပ်ဆောင်နေလို့ လာမယ့် ၂ ရာသီအတွင်းမှာ လီဗာပူးရဲ့ ဘဏ္ဍာရေးဟာ တောင့်တင်းတဲ့ အခြေအနေကို ပြန်လည် ရယူလာနိုင်ဖို့ ရှိနေတာဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/02/6002252022-1024x603.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/02/6012252022-768x432.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/02/6002252022-1024x603.jpg"
 },
       {"ndate":"25 Feb, 2022",
"htext":"ချဲလ်ဆီး vs လီဗာပူး တို့ရဲ့ ကာရာဘောင်ဖလား ဖိုင်နယ် ပွဲစဉ်ကို ခန့်မှန်းလိုက်တဲ့ အဘွန်လာဟော",
"btext1":"         လီဗာပူး နဲ့ ချဲလ်ဆီး အသင်းတို့ဟာ လာမည့် တနင်္ဂနွေနေ့ ၀င်ဘာလေကွင်းကြီးမှာ ကာရာဘောင်ဖလား ဖိုင်နယ် ပွဲစဉ်ကို ယှဉ်ပြိုင် ကစားသွားကြမှာ ဖြစ်ပါတယ်။ ယာဂန်ကလော့ရဲ့ အသင်းဟာ ဆီမီးဖိုင်နယ်မှာ အာဆင်နယ် အသင်းကို ကျော်ဖြတ်လာခဲ့တာ ဖြစ်ပြီး ချဲလ်ဆီးက မြိ်ု့ခံပြိုင်ဘက် တော့တင်ဟမ်ကို ကျော်ဖြတ်ကာ ဖိုင်နယ် တက်လာခဲ့တာ ဖြစ်ပါတယ်။",
"btext2":"        လီဗာပူးဟာ ဒီပွဲစဉ်မတိုင်မီ ကြားရက်မှာ ကစားခဲ့တဲ့ ပရီးမီးယားလိဂ် ပွဲကျန်မှာ လိဒ်ကို ၆-၀ နဲ့ အနိုင်ယူကာ မန်စီးတီးနဲ့ ၃ မှတ်အကွာကို ရောက်လာခဲ့ပြီး title race မှာ ဖိအားပေးနိုင်ခဲ့သလို ချဲလ်ဆီးကလည်း ကြားရက်က ချန်ပီယံလိဂ် ပွဲစဉ်မှာ လိုင်လီကို အိမ်ကွင်းမှာ ၂-၀ နဲ့ အနိုင်ရရှိခဲ့ပါတယ်။ လီဗာပူးဟာ ပြီးခဲ့တဲ့ ပွဲစဉ် တစ်ချို့မှာ ဖာမီနို နဲ့ ဒီယေဂိုဂျိုတာ တို့ကို လက်လွှတ်ထားခဲ့ရပြီး ဒီကစားသမား ၂ ဦး မပါပေမယ့်လည်း အမှားအယွင်း မရှိ ကစားထားနိုင်ခဲ့ပါတယ်။ ဗီလာ တိုက်စစ်မှုးဟောင်း အဘွန်လာဟော ကလည်း ဒီကစားသမား ၂ ဦး ကာရာဘောင်ဖလား ဖိုင်နယ် ပွဲစဉ် အတွက် မရေမရေ ဖြစ်နေပေမယ့်လည်း ယာဂန်ကလော့ရဲ့ အသင်းဟာ ဒီပြသနာကို ကောင်းကောင်း ဖြေရှင်းနိုင်စွမ်း ရှိပြီး ၀င်ဘာလေမှာ လီဗာပူးသာ အောင်ပွဲခံသွားလ်ိမ့်မယ်လို့ ခန့်မှန်းသွားခဲ့ ပါတယ်။ ဆက်လက်ပြီး အဘွန်လာဟောက ကာရာဘောင်ဖလား ဖိုင်နယ်မှာ လီဗာပူးတို့ ဘာကြောင့် အနိုင်ရသွားမလဲ ဆိုတာကိုလည်း ရှင်းပြသွားခဲ့ပါတယ်။",
"btext3": "      အဘွန်လာဟောက “ဖာမီနို နဲ့ ဒီယေဂိုဂျိုတာ တို့ မပါနိုင်ဘူးဆိုရင် ဒါဟာ လီဗာပူးတို့ ဆုံးရှုံးမှု ဖြစ်ပါတယ်။ ဒါပေမယ့် သူတို့မှာ အခုဆိုရင် သူတို့ နေရာကို အစားထိုးပေးနိုင်မယ့် ကစားသမားတွေ ရှိနေပါပြီ။ ဆာလား မာနေး နဲ့ ဒီယက် တို့ရဲ့ front three ဟာ တကယ့်ကို ကြောက်စရာ ပါပဲ။ ဒါဟာ ပြိုင်ဘက်တွေ အတွက် တကယ့်ကို စိုးရိမ်စရာ တိုက်စစ်အတွဲပါ။ ချဲလ်ဆီးဟာ ဒီယက်နဲ့ ရင်ဆိုင် ကစားခဲ့ဖူးတဲ့ အတွေ့အကြုံလည်း မရှိတာကြောင့် ဒါဟာ သူတို့အတွက် အတွေ့အကြုံသစ် တစ်ခု ဖြစ်နေမှာပါ။ ကျွန်တော် ကတော့ လီဗာပူး တို့ ဖိုင်နယ်မှာ နိုင်သွားမယ်လို့ ထင်ပါတယ်။ ကျွန်တော် ဒီလို တကယ် ထင်ထားတာပါ။ ဒါဟာ ချန်ပီယံလိဂ် ဖိုင်နယ် အတွက် ကောင်းမွန်တဲ့ စမ်းသပ်မှုလည်း ဖြစ်ပါတယ်။ ဒါဟာ လွယ်လွယ်ကူကူပဲ ဒီရာသီရဲ့ ချန်ပီယံလိဂ် ဖိုင်နယ် ပွဲစဉ်လည်း ဖြစ်သွားနိုင်ပါတယ်။ ဒါဟာ အရမ်းကို ကြည့်ကောင်းမယ့် ပွဲစဉ် ဖြစ်ပြီး ကျွန်တော် ဒီပွဲစဉ်ကို ကြည့်ဖို့ အတွက် မစောင့်နိုင်အောင် ဖြစ်နေပါတယ်။” လို့ ဆိုလိုက်ပါတယ်။ SM",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/02/received_500026555055444-735x400.jpeg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/02/received_696864124660808-300x200.jpeg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/02/IMG_20220225_153050-300x196.jpg"
 },
      {"ndate":"25 Feb, 2022",
"htext":"ပရီးမီးယားလိဂ်မှာ လီဗာပူးက အကောင်းဆုံးအသင်းဖြစ်ကြောင်း သက်သေပြချက်များ",
"btext1":"     “လီဗာပူး ဟာ အကောင်းဆုံးအသင်းပါ”ဒီလို ပြောရင် တခြားဖန်တွေအနေနဲ့ လက်ခံချင်မှ လက်ခံပါလိမ့်မယ်။ ဒီနှစ်ရာသီ ဂိုးဖန်တီး ဂိုးသွင်းရရှိမှုကို ကျွန်တော်တို့ ကြည့်ရအောင်။ယခုအချိန်ထိ ပရီးမီးယားလိဂ်သွင်းဂိုး မို့ဆားလတ်က (၁၉)ဂိုး၊ ဒီဂို ဂျိုတာက (၁၂)လုံး ၊ ဆာဒီယို မာနေး (၁၁)လုံး သွင်းယူ ရရှိထားပါတယ်။သူတို့အများဆုံးမှာပဲ။ဂိုးဖန်တီးမှုအနေနဲ့ကြည့်မယ်ဆိုရင်လည်း အလက်ဆန်းဒါး အာနိုးက (၁၀) ကြိမ်ထိရှိပါတယ်။ မို့ဆားလတ်က (၁၀)ကြိမ်နဲ့ ရော်ဘင်ဆင်က (၉)ကြိမ် ဖြစ်ပါတယ်။ Sadio Mane has now scored 10+ goals in 10 consecutive league campaigns:လိဂ်ပွဲဆယ်ပွဲဆက်တိုက် (၁၀)ဂိုးအထက် ဂိုးသွင်းနိုင်တဲ့ မာနေးရဲ့ မှတ်တမ်းကို တစ်ချက်ကြည့် ကြည့်ပြီး “စူပါ မာနေး” လို့ ပြောရအောင်။ 2012/13 မှာ (၁၆)လုံး 2013/14၊(၁၃)လုံး2014/15 (၁၂)လုံး2015/16(၁၁)လုံး◉2016/17(၁၃)လုံး၊ 2017/18(၁၀)လုံး၊ 2018/19(၂၂)လုံး 2019/20 (၁၈)လုံး၊ 2020/21(၁၁)လုံး၊2021/22 (၁၁)လုံး မနေ့ကညက လိဒ့်နဲ့ပွဲမှာ ဦးဆောင်ဂိုး(၂)ဂိုး ပယ်နယ်တီအနေနဲ့ မို့ဆားလတ်က ရရှိသွင်းယူနိုင်ခဲ့ပါတယ်။စုစုပေါင်း ဒါဇင်၀က်ထိ သွင်းနိုင်ပြီး (၆-၀)နဲ့ အနိုင်ရရှိခဲ့ပါတယ်။ ဒီရလဒ်ကြောင့် အဆင့်တစ်က မန်စီတီးနဲ့ လီဗာပူးဟာ (၃) မှတ်သာ ကွာဟတဲ့အနေအထားကိုရောက်ရှိလာပြီပဲ ဖြစ်ပါတယ်။",
"btext2":"      လီဗာပူးဟာ ဒီနှစ်ရဂိုး (၇၀) ပေးဂိုး(၂၀) ဂိုးကွာခြားချက် အများဆုံး(၅၀)ရရှိထားပြီး အဆင့်တစ်မန်စီတီးထက် (၄)ဂိုးသာနေတဲ့ အနေအထားကို ရောက်ရှိလာပါတယ်။မန်စီတီးရဲ့ ရရှိဂိုးစုစုပေါင်းက (၆၃)ဂိုးပဲရှိထားပြီး လီဗာပူးက ဂိုး(၇၀)ထိ ရရှိထားပါတယ်။ မန်စီတီးရော လီဗာပူးပါ အမှား မခံနိုင်တော့တဲ့ အနေထား ဖြစ်လာပါတယ်။. Zawggyi ပရီးမီးယားလိဂ်မှာ လီဗာပူးက အကောင်းဆုံးအသင်းဆိုတာ သက်သေပြချက်များ “လီဗာပူး ဟာ အကောင်းဆုံးအသင်းပါ”ဒီလို ပြောရင် တခြားဖန်တွေအနေနဲ့ လက်ခံချင်မှ လက်ခံပါလိမ့်မယ်။ ဒီနှစ်ရာသီ ဂိုးဖန်တီး ဂိုးသွင်းရရှိမှုကို ကျွန်တော်တို့ ကြည့်ရအောင်။ယခုအချိန်ထိ ပရီးမီးယားလိဂ်သွင်းဂိုး မို့ဆားလတ်က (၁၉)ဂိုး၊ ဒီယာဂို ဂျိုတာက (၁၂)လုံး ၊ ဆာဒီယို မာနေး (၁၁)လုံး သွင်းယူ ရရှိထားပါတယ်။သူတို့အများဆုံးမှာပဲ။ဂိုးဖန်တီးမှုအနေနဲ့ကြည့်မယ်ဆိုရင်လည်း အလက်ဆန်းဒါး အာနိုးက (၁၀) ကြိမ်ထိရှိပါတယ်။ မို့ဆားလတ်က (၁၀)ကြိမ်နဲ့ ရော်ဘင်ဆင်က (၉)ကြိမ် ဖြစ်ပါတယ်။",
"btext3": "      Sadio Mane has now scored 10+ goals in 10 consecutive league campaigns:လိဂ်ပွဲဆယ်ပွဲဆက်တိုက် (၁၀)ဂိုးအထက် ဂိုးသွင်းနိုင်တဲ့ မာနေးရဲ့ မှတ်တမ်းကို တစ်ချက်ကြည့် ကြည့်ပြီး “စူပါ မာနေး” လို့ ပြောရအောင်။ 2012/13 မှာ (၁၆)လုံး 2013/14၊(၁၃)လုံး2014/15 (၁၂)လုံး2015/16(၁၁)လုံး◉2016/17(၁၃)လုံး၊ 2017/18(၁၀)လုံး၊ 2018/19(၂၂)လုံး 2019/20 (၁၈)လုံး၊ 2020/21(၁၁)လုံး၊2021/22 (၁၁)လုံး မနေ့ကညက လိဒ့်နဲ့ပွဲမှာ ဦးဆောင်ဂိုး(၂)ဂိုး ပယ်နယ်တီအနေနဲ့ မို့ဆားလတ်က ရရှိသွင်းယူနိုင်ခဲ့ပါတယ်။စုစုပေါင်း ဒါဇင်၀က်ထိ သွင်းနိုင်ပြီး (၆-၀)နဲ့ အနိုင်ရရှိခဲ့ပါတယ်။ ဒီရလဒ်ကြောင့် အဆင့်တစ်က မန်စီတီးနဲ့ လီဗာပူးဟာ (၃) မှတ်သာ ကွာဟတဲ့အနေအထားကိုရောက်ရှိလာပြီပဲ ဖြစ်ပါတယ်။ လီဗာပူးဟာ ဒီနှစ်ရဂိုး (၇၀) ပေးဂိုး(၂၀) ဂိုးကွာခြားချက် အများဆုံး(၅၀)ရရှိထားပြီး အဆင့်တစ်မန်စီတီးထက် (၄)ဂိုးသာနေတဲ့ အနေအထားကို ရောက်ရှိလာပါတယ်။မန်စီတီးရဲ့ ရရှိဂိုးစုစုပေါင်းက (၆၃)ဂိုးပဲရှိထားပြီး လီဗာပူးက ဂိုး(၇၀)ထိ ရရှိထားပါတယ်။ မန်စီတီးရော လီဗာပူးပါ အမှား မခံနိုင်တော့တဲ့ အနေထား ဖြစ်လာပါတယ်။.",
"imgurl1":"https://thuneain.xyz/mgkaunghtet/wp-content/uploads/2022/02/Picsart_22-02-24_13-09-29-234-850x550.jpg",
"imgurl2":"https://cdn.vox-cdn.com/thumbor/4t89gIgxvCpH87LPLYS_yM3hSMo=/0x0:5000x3334/920x613/filters:focal(2150x273:2950x1073):format(webp)/cdn.vox-cdn.com/uploads/chorus_image/image/67210861/1146411108.jpg.0.jpg",
"imgurl3":"https://cdn.vox-cdn.com/thumbor/JK2J8eyTXIlW3r1J3tT2VyvS9KY=/169x315:2383x2588/920x613/filters:focal(1255x355:1683x783):format(webp)/cdn.vox-cdn.com/uploads/chorus_image/image/70545103/1372406448.0.jpg"
 },
     {"ndate":"25 Feb, 2022",
"htext":"ကာရာဘောင် ဖိုင်နယ်မှာ ဘယ်အသင်း ဗိုလ်စွဲသွားမလဲ ဆိုတာ ခန့်မှန်းလိုက်ကြတဲ့ ဂျိုကိုးလ်နဲ့ ဂလင်းဂျွန်ဆင်",
"btext1":"        လာမယ့် တနင်္ဂနွေည ၊ ဝင်ဘလေကွင်းမှာ ကာရာဘောင် ဖလား ဗိုလ်လုပွဲ အဖြစ် ပရီးမီးယားလိဂ် အင်အားကြီး ကလပ် ၂သင်း ဖြစ်တဲ့ ချဲလ်ဆီးနဲ့ လီဗာပူးတို့ အကြိတ်အနယ် ယှဉ်ပြိုင် ကစားကြမှာ ဖြစ်ပါတယ် ။ ဒီ ၂သင်း ဟာ ပြိုင်ပွဲ ၄ခုလုံးမှာ တင်ကျန်တဲ့ ပရီးမီးယားလိဂ် အသင်းတွေ ဖြစ်ကြပါတယ် ။",
"btext2":"        ချဲလ်ဆီး ဟာ မကြာသေးခင်ကမှ ကမ္ဘာ့ကလပ်ဖလားကို ပူပူနွေးနွေး ကိုင်မြှောက်ထားပြီး ၊ ပြည်တွင်းဖလား တလုံး ထပ်ရဖို့လည်း လက်တကမ်း အကွာမှာ ရှိနေပါတယ် ။ ၄င်းတို့ဟာ ကာရာဘောင် ဖိုင်နယ်ကို ၂၀၁၉ နောက်ပိုင်း ပထမဆုံး အကြိမ် ပြန်လည် တက်ရောက်နိုင်ခဲ့ပြီး ၊ ၂၀၁၅ နောက်ပိုင်း ဒီဖလားကို ပြန်လည် ဆွတ်ခူးနိုင်ဖို့ ကြိုးစားမှာ ဖြစ်ပါတယ် ။ လီဗာပူးကတော့ မန်စီးတီးနဲ့ အတူ ကာရာဘောင်ဖလား အောင်မြင်မှု အများဆုံး အသင်း အဖြစ် ဆက်လက် ရပ်တည်နေဆဲ ဖြစ်ပေမယ့် ၊ ဒီဖလားကို မဆွတ်ခူးနိုင်ခဲ့တာ ၁၀နှစ် ကြာမြင့်လာခဲ့ပြီ ဖြစ်ပါတယ် ။ ဒါ့အပြင် ပြည်တွင်း ရှုံးထွက်ဖလား တလုံးမှ မရသေးတဲ့ ယာဂင် ကလော့ပ် အတွက် ဒါဟာ နီးစပ်တဲ့ အခွင့်အရေး တရပ် ဖြစ်ပါတယ် ။ လိဂ်ဖလား အအောင်မြင်ဆုံးနဲ့ ဒုတိယ အအောင်မြင်ဆုံး အသင်းတို့ ထိပ်တိုက် တွေ့ဆုံကြမယ့် ယခုနှစ် ဖိုင်နယ်နဲ့ ပတ်သက်ပြီး ချဲလ်ဆီးနဲ့ လီဗာပူး ကစားသမားဟောင်းတွေ ဖြစ်ကြတဲ့ ဂျိုကိုးလ်နဲ့ ဂလင်းဂျွန်ဆင်တို့က အခုလိုပဲ ခန့်မှန်းချက် ကိုယ်စီ ပေးခဲ့ကြပါတယ် ။ BT Sport နဲ့ တွေ့ဆုံခဲ့ရာမှာ ဂျိုကိုးလ် က ” သောမတ်စ် တူချယ် ဟာ ဒီ ဖိုင်နယ် အတွက် ကြိုတင် အစီအစဉ် ချထားပြီးလောက်ပါပြီ ။ ဂျော်ဂျင်ဟိုကို သူ လိုင်လီနဲ့ ပွဲမှာ လုံးဝ ထည့်မသုံးသွားပါဘူး ။ ဒီဖလားကို ချဲလ်ဆီးကပဲ ရသွားမယ်လို့ ကျွန်တော် တထစ်ချ ပြောမှာ မဟုတ်ပါဘူး ။ ” ” သူတို့မှာ ဒီလို ရှုံးထွက်ဖလား ဆွတ်ခူးနိုင်စွမ်း ရှိပါတယ် ။ ဒီ ဖိုင်နယ်ကို ကျွန်တော်တို့ အားလုံး မျှော်လင့် စောင့်စားကြရမှာပါ ။ ” လို့ ပြောကြားခဲ့ပါတယ် ။",
"btext3": "      BettingOdds ဝက်ဘ်ဆိုက်နဲ့ တွေ့ဆုံခဲ့ရာမှာ ဂလင်းဂျွန်ဆင် က ” ကျွန်တော်ကတော့ လီဗာပူး ဗိုလ်စွဲသွားမယ်လို့ ထင်ပါတယ် ။ အထူးသဖြင့် ပွဲကြီးတွေက သူတို့ရဲ့ ချဉ်းကပ် ကစားပုံ ၊ လတ်တလော ပိုင်ဆိုင်ထားတဲ့ အခိုက်အတန့်ကောင်းတွေကြောင့် ဒီဖလားကို ဆွတ်ခူးဖို့ သူတို့ အများကြီး စိတ်အား မြင့်တက်နေကြပါလိမ့်မယ် ။ ” ” နောက်ပြီး ဒီ ဖိုင်နယ်ကနေ ဖျော်ဖြေမှု ပေးတာကိုပဲ မြင်ချင်ပါတယ် ။ ၀ – ၀ ၊ ၁ – ၀ ဒီလို ပျင်းစရာကောင်းတဲ့ ရလဒ်မျိုးတွေ မမြင်ချင်ပါဘူး ။ ၂သင်းလုံး ဟာ ဂိုးတွေ အပြန်အလှန် သွင်းယူနိုင်ကြတယ် မဟုတ်လား ။ တိုက်စစ်ဖွင့်ကစားလာမယ့် ဖိုင်နယ် တပွဲ ဖြစ်လာဖို့ ၊ စိတ်လှုပ်ရှားစရာကောင်းတဲ့ ဖိုင်နယ် ဖြစ်လာဖို့ မျှော်လင့်ကြတာပေါ့ ။ ” ” ဒါပေမယ့် ကျွန်တော်ကတော့ ဒီဖိုင်နယ်မှာ လီဗာပူးကို ပိုပြီး နှစ်သက်မိပါတယ် ။ ဒီ ၂သင်းမှာ ဘယ်အသင်းက ဒီဖလားကို ရဖို့ ပိုအရေးကြီးသလဲလို့ မေးလာရင် ကျွန်တော်ကတော့ ချဲလ်ဆီးကိုပဲ ရွေးရမှာပါ ။ ဒါဟာ လက်ကျန်ရာသီမှာ သူတို့ ဖလားမြှောက်ခွင့်ရဖို့ အနီးစပ်ဆုံး အခွင့်အရေးပါပဲ ။ ” ” လတ်တလော စွမ်းဆောင်ရည် အရ သူတို့မှာ ဒီဖလားက လွဲပြီး ၊ နောက်ပြိုင်ပွဲတွေမှာ ဗိုလ်လုပွဲ တက်ဖို့ ကျွန်တော် မမြင်မိပါဘူး ။ ဒီဖိုင်နယ်ကသာ သူတို့အတွက် ဆုဖလား တလုံး ရဖို့ အကောင်းဆုံး အခွင့်အရေး ဖြစ်ပါတယ် ။ ” လို့ ပြောကြားခဲ့ပါတယ် ။ SPORTS MYANMAR",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220225_152746.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220225_154001-300x182.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/02/IMG_20220225_152815-300x215.jpg"
 },
     {"ndate":"25 Feb, 2022",
"htext":"လီဗာပူး Vs ချယ်ဆီးတို့ရဲ့ ကာရာဘောင်းဖလား ဗိုလ်လုပွဲအတွက် လော်ရိုးရဲ့ ပွဲကြို ရလဒ်ခန့်မှန်း",
"btext1":"      ဒီအပတ် တနင်္ဂနွေနေ့ ဝင်ဘာလေကွင်းမှာ လီဗာပူးအသင်းနဲ့ ချယ်ဆီးအသင်းတို့ဟာ ကာရာဘောင်းဖလား ဗိုလ်လုပွဲ ယှဉ်ပြိုင်ကြမှာဖြစ်ပါတယ်။ ဒီပွဲမှာ တိုက်စစ်သမား ဖာမင်နို မပါနိုင်ပေမယ့်လို့ ဂျိုတာ အရန်စာရင်းကနေ ပါလာမယ်လို့ သတင်းကြီးနေတယ်။ ဒါ့အပြင် ယာဂင်က ဒီပွဲအတွက် တောက်လျှောက် တာဝန်ယူလာတဲ့ ကလယ်ဟာကိုပဲ ပွဲထွက်စေဖို့ ရှိသလို ကာရာဘောင်း သွင်းဂိုးအများဆုံး ကစားသမားဖြစ်တဲ့ မီနာမီနိုကိုလည်း ထပ်ပြီး ပွဲထုတ်မယ်လို့ အသံထွက်နေပါတယ်။ ဗိုလ်လုပွဲဖြစ်ပေမယ့်လို့ ဒီလို ဗိုလ်လုပွဲထိ တက်ရောက်လာအောင် ကြိုးစားပေးခဲ့တဲ့ ကစားသမားတွေကိုပဲ အခွင့်အရေးပေးဖို့ ယာဂင် အမှန်တကယ် ဆုံးဖြတ်လာမလားဆိုတာ ပွဲနေ့မှာ သိရမှာပါ။",
"btext2":"       ဗိုလ်လုပွဲအတွက် ဘီဘီစီမှ ဝါရင့် ခန့်မှန်းသူ လော်ရိုးက သုံးသပ်ရာမှာ ” အချိန်ကြာကြာ ယှဉ်ပြိုင်ကြရမယ့် ပွဲတစ်ပွဲလို့ ခံစားမိနေတယ်။ လီဗာပူူးဂိုးသမား ကလယ်ဟာက ပင်နယ်တီတွေမှာ ကာကွယ်မှု သိပ်ကောင်းကောင်း လုပ်နိုင်တဲ့ မှတ်တမ်းကောင်းလည်း ရှိပါတယ်။ လက်စတာနဲ့ ကွာတားဖိုင်နယ်ပွဲ အပါအဝင်ပေါ့။ ဒီပွဲကလည်း အဲ့ပွဲလိုပဲ ဖြစ်လာမယ်လို့ တွေးမိနေပါတယ်။ ဘယ်အသင်းနိုင်နိုင် အကျိတ်အနယ် ယှဉ်ပြိုင်ကြရမှာပါ။ ချယ်ဆီးက လက်တလောမှာ အရမ်းကြီး ပုံစံကောင်းရနေတာ မဟုတ်ပေမယ့် ဗိုလ်လုပွဲကို အကျိတ်အနယ် ကစားမှာဖြစ်တယ်။ သူတို့က တိုက်စစ်ပိုင်း ခြိမ်းခြောက်မှု နည်းပေမယ့် အတော်လေး ကျစ်လစ်နေဆဲအသင်းဖြစ်ကာ ရှုံးပွဲတွေကို ကြုံတွေ့ထားခြင်း မရှိဘူး။",
"btext3": "      လီဗာပူးက ပြိုင်ပွဲစုံ ၉ ပွဲဆက်တိုက် အနိုင်ရထားကာ ဂိုးတွေလည်း ဆက်တိုက် သွင်းယူနေတယ်။ ဒါပေမယ့်လို့ ဝင်ဘာလေမှာ ချယ်ဆီးအသင်းရဲ့ ခံစစ်ကို ချိုးဖျက်ဖို့အတွက် သူတို့က စိတ်ရှည်စွာ ကစားရမှာဖြစ်ပါတယ် ” လို့ သုံးသပ်ခဲ့တာ ဖြစ်တယ်။ လီဗာပူးနဲ့ ချယ်ဆီးတို့ရဲ့ ကာရာဘောင်း ဗိုလ်လုပွဲအတွက် လော်ရိုးရဲ့ ရလဒ် ခန့်မှန်းကတော့ ” ပွဲချိန်တွင်းမှာ ၁-၁ သရေရလဒ် ထွက်ပေါ်မှာဖြစ်ကာ အချိန်ပိုအပြီး ပင်နယ်တီ အဆုံးအဖြတ်မှာ လီဗာပူးက အနိုင်ရမယ် ” ဆိုပြီး ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/02/12572252022.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/02/12552252022-768x392.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/02/12572252022.jpg"
 }
]
