[
       {"ndate":"",
"htext":"MLS App ရေရှည်ရပ်တည်ဖို့ရာအတွက် လက်ရှိအချိန်ထိ Support လုပ်ထားသူများစာရင်း",
"btext1":" 1.ကိုချမ်းငြိမ်းထွန်း (5,000)ကျပ်/  2.ကိုမင်းသူအောင်(500)ကျပ်  / 3.ကိုရန်နောင် (10,000)ကျပ်,4.ကိုကောင်းထက် (3,000)ကျပ်/ 5.ကိုအေးဝင်း (1,000)ကျပ်,6.ကိုအောင်ဖြိုးဝေ (3,000)ကျပ်/7.ကိုကျော်စိုးထွန်း (1,000)ကျပ် /8. ကိုလင်းနိုင် (5,000)ကျပ်/9. ကိုမင်းသိန်း(1,000) ကျပ်/10. ကိုယဥ်ထွေး (1,000)ကျပ် 11.Maran La Htoi(1,000)ကျပ် /12. ကိုဇော် (3,000)ကျပ် 13.အမည်မသိ(500)ကျပ်/14. ကိုဝင်းဇော်ဦး(1,000) ကျပ်/15. ကို မျိုးဇော်ဦး (5,000)ကျပ်/ 16. ကိုသက်ဦး (5,000)ကျပ် /17. ကိုအောင်သန်းဦး(10,000)ကျပ်/ 18. ကိုပြည့်သူဝင်း(5,000)ကျပ် / 19. ကိုမြတ်မင်း(2,000)ကျပ်/20. ကိုကျော်ရဲအောင်(2,000)ကျပ် /21. ကိုလှထွန်း (10,000) ကျပ်/22. ကိုသက်ထွန်းအောင်(1,050)ကျပ်/23. ကိုစိုးသူအောင်(2,000)ကျပ်/24. ကိုဇာနည်ဝင်း (5,000) ကျပ်/ 25. ကိုဖြိုးဝေမောင် (3,000)ကျပ် / 26. ကိုသန့်ဇင်ဟန်(3,000)ကျပ် / 27.ကိုလွင်မျိုးထွန်း(2,000)ကျပ် /28. ကိုကျော်လင်းထက်(1,000)ကျပ် /29. ကိုရဲထက်အောင် (5,000) ကျပ်/30. ကို၀င်းနိုင်ထွန်း (10,000)ကျပ်/31. Choke  (5,000) ကျပ် /32. ကိုဝေကြီး (3,000)ကျပ်/ 33. ကိုဝင်းမင်းထွန်း(2,000)ကျပ်/34. ကိုဟိန်းထက်(2,500) ကျပ် တို့ ဖြစ်ပါတယ် App ရေရှည်ရပ်တည်ဖို့ရာအတွက် Support ထပ်ပြီးလာလုပ်သူများကိုလည်း ဆက်လက်ဖော်ပြပေးသွားပါမ်ယ်",
 "btext2":" ",
"btext3": "      ",
"imgurl1":"",
"imgurl2":"",
"imgurl3":""
 },
        {"ndate":"Mar 28, 2022",
"htext":"လီဗာပူးပရိသတ်တွေ သူ့ကို အမြဲ မှတ်မိနေအောင် လုပ်မယ့် နည်းလမ်းကို ဖာဘင်ညို ထုတ်ပြော",
"btext1":"          ယာဂင်ကလော့ပ်ရဲ့ လက်အောက် အသင်းရဲ့ ကစားပုံ၊ နည်းစနစ်တွေနဲ့ အသားကျဖို့ ကနဦး အချိန်ယူခဲ့ရပြီးနောက် အခုချိန်မှာ ဖာဘင်ညိုဟာ ပုံမှန် ပွဲထွက်ခွင့်ရနေခဲ့ပါပြီ။ ဖာဘင်ညိုဟာ သူ့ရဲ့ ပွဲကို ဖတ်နိုင်စွမ်းနဲ့ ဘောလုံးပိုင်ဆိုင်မှု ရယူနိုင်စွမ်းတွေကြောင့် ကြီးမားတဲ့ ချီးကျူးမှုတွေ ရခဲ့ပါတယ်။ လီဗာပူးမှာ တောက်ပမှုနဲ့အတူ အခုဆိုရင် ဘရာဇီး လက်ရွေးစင်အသင်းမှာ ပုံမှန် ရွေးချယ်ခံ ကစားသမားလည်း ဖြစ်လာနေခဲ့ပါတယ်။ “ ကျွန်တော် ဘရာဇီးကို ပြန်ခဲ့တဲ့ အချိန်မှာ ကျွန်တော် တွေးမိထားတာထက်ကို ပိုခဲ့ပါတယ်။ ဒါပေမယ့် ကျွန်တော် သိပ်ပြီးတော့ မစဉ်းစားနိုင်ခဲ့ဘူး။ ဘာလို့လဲဆိုတော့ အရေးအကြီးဆုံးက အသင်းအတွက် ကျွန်တော်တို့ လိုချင်တဲ့ ရလဒ်တွေ ရယူဖို့နဲ့၊ အဲ့ဒါတွေကို ဆုဖလားတွေအဖြစ် ပြောင်းလဲနိုင်အောင် ကူညီဖို့ပါပဲ။",
"btext2":"         အဲ့ဒါကပဲ အနာဂတ်မှာ ပရိသတ်တွေက မင်းကို မှတ်မိစေမှာပါ။ ‘လီဗာပူး ချန်ပီယံလိဂ် ဖလားရတုန်းက သိလား။ ဖာဘင်ညိုလည်း ပါခဲ့တယ်’ ဆိုတာမျိုးပေါ့ ” လို့ ဖာဘင်ညိုက မာဆေးဆိုဒ်ကလပ်ရဲ့ ဆုဖလား အောင်မြင်မှုတွေမှာ ထပ်ပြီး ပါလိုကြောင်း ပြောပါတယ်။ ဖာဘင်ညိုဟာ လီဗာပူးအတွက် ပွဲ ၁၅၀ ကျော် ကစားခဲ့ပြီး ပြီးခဲ့တဲ့လက ဝင်ဘာလေမှာ ကာရာဘောင်း ဖလားတစ်လုံး ထပ်မံရရှိခဲ့ပါတယ်။ ဒီရာသီ နောက်ထပ် ဖလားတွေ ရယူဖို့ မျှော်လင့်ချက်ရှိနေတဲ့ လီဗာပူးဟာ ချန်ပီယံလိဂ်မှာ စီးတီးကို အမီလိုက်နေပြီး ချန်ပီယံလိဂ်မှာ ကွာတားဖိုင်နယ်၊ အက်ဖ်အေဖလားမှာ ဆီမီးဖိုင်နယ် ရောက်ရှိနေပြီ ဖြစ်ပါတယ်။ စိတ်လှုပ်ရှားစရာတွေနဲ့အတူ ဒီတစ်ပတ်မှာ ကလပ်အဆင့်ပွဲတွေ ပြန်ကစားရတော့မှာပါ။ ပရီးမီးယားလိဂ်နဲ့ ချန်ပီယံလိဂ် စိန်ခေါ်မှုတွေကို ပြန်ရင်ဆိုင်ရတော့မှာနဲ့အတူ ဖာဘင်ညိုက စိတ်လှုပ်ရှားနေပြီး သူ့အတွက်တော့ ဘောလုံးကစားဖို့ဆိုရင် လီဗာပူးထက် ပိုကောင်းတဲ့နေရာ မရှိတော့ပါဘူးလို့ ဖွင့်ဟခဲ့ပါတယ်။",
"btext3": "        “ လီဗာပူးက ထူးခြားတဲ့ နေရာတစ်ခုပါ။ ဘောလုံးကစားဖို့ ဒီထက်ပိုကောင်းတဲ့နေရာ မရှိတော့ဘူး။ ဒါကြောင့် ကျွန်တော် ဒီနေရာမှာပဲ အပြည့်အဝ အာရုံစိုက်ထားတယ်။ နောက် ၄ နှစ်အတွင်း ကျွန်တော့် အခြေအနေက ဘယ်လိုဖြစ်သွားမလဲဆိုတာ ကျွန်တော်မသိဘူး။ ဒါပေမယ့် အခုချိန်မှာ လီဗာပူးအတွက်ပဲ စဉ်းစားထားပါတယ်။ တခြားအသင်း၊ တခြားနိုင်ငံကို ပြောင်းဖို့ မစဉ်းစားဘူး။ ဘာလို့လဲဆိုတော့ ကျွန်တော် ဒီမှာ အရမ်းပျော်တယ်။ ဒါက ထူးခြားတဲ့ ကလပ်တစ်ခုဖြစ်ပြီး ဆုဖလားတိုင်းအတွက် တိုက်ပွဲဝင်နေတာပါ။ ကျွန်တော်လိုချင်တာက ပြိုင်ဆိုင်မှု ပြင်းထန်တဲ့ အသင်းတစ်သင်းမှာ ရှိနေပြီး တတ်နိုင်သလောက် အများကြီး အောင်မြင်ဖို့ပဲ။ ဒါကိုလုပ်နိုင်ဖို့ အကောင်းဆုံးနေရာက လီဗာပူးပါပဲ”လို့ ဖာဘင်ညိုက ပြောဆိုခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/fab-3-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/klopp-four-cup-a.jpg",
"imgurl3":"https://english.cdn.zeenews.com/sites/default/files/styles/zm_700x400/public/2020/08/04/876834-fabinho-twitter-official.jpg"
 },
        {"ndate":"Mar 28, 2022",
"htext":"လီဗာပူး ဂန္တဝင် သုံးသပ်တဲ့ ကလော့ပ်နေရာ အစားဝင်လာဖွယ်ရှိတဲ့ နည်းပြလောင်း နှစ်ဦး",
"btext1":"         စတီဗင်ဂျရတ်ဟာ လီဗာပူးနည်းပြ အနေနဲ့ ယာဂင်ကလော့ပ်ရဲ့နေရာကို ဆက်ခံဖို့ အသင့်တော်ဆုံး ဖြစ်လိမ့်မယ်လို့ အန်ဖီး ဂန္တဝင် ဖီးသွန်ပဆင်က ယုံကြည်နေပေမယ့် လက်ထောက်နည်းပြ ပက်လင်ဒါကိုလည်း ရေပန်းစားစာရင်းထဲ ထည့်သွင်းခဲ့ပါတယ်။ ဂျရတ်ဟာ တနေ့မှာ လီဗာပူးနည်းပြ ဖြစ်ချင်တဲ့အကြောင်း ဝန်ခံခဲ့ပေမယ့် ၂၀၂၄ နွေရာသီမှာ စာချုပ်သက်တမ်း ကုန်တော့မယ့် ဂျာမန်သားကြီး နေရာကို အစားထိုးဖို့ ဖြစ်နိုင်ခြေတွေကိုတော့ ဆက်တိုက် ရှောင်လွှဲနေခဲ့တာ ဖြစ်ပါတယ်။ ဂျရတ်ဟာ လီဗာပူး အကယ်ဒမီမှာ အလုပ်လုပ်ခဲ့ပြီးနောက် ၂၀၁၈ မှာ ပထမဆုံး စီနီယာနည်းပြအလုပ်ကို ရိန်းဂျားနဲ့အတူ စတင်ခဲ့တာပါ။ ဂျရတ်ရဲ့ ရိန်းဂျားအသင်းဟာ ၁၀ကြိမ်ဆက် လိဂ်ဖလား အောင်မြင်ဖို့ ရည်မှန်းထားခဲ့တဲ့ ဂလက်စ်ဂိုး ပြိုင်ဘက် ဆဲလ်တစ်အသင်းရဲ့ နှစ်ရှည်ကြာ လွှမ်းမိုးမှုကို အဆုံးသတ်ခဲ့တာ ဖြစ်ပါတယ်။ ဒါပေမယ့် နိုဝင်ဘာမှာ ဒင်းစမစ် ထုတ်ပယ်ခံခဲ့ရပြီးနောက် ဂျရတ်ဟာ အက်စ်တွန်ဗီလာနည်းပြအဖြစ် အင်္ဂလန်ကို ပြန်လာခဲ့ပါတယ်။ လီဗာပူးနည်းပြဖြစ်လာဖို့ အလားအလာအကြောင်း မေးမြန်းခဲ့ရာမှာတော့ ဂျရတ်က “ ကျွန်တော့် နေရာနဲ့ ပတ်သက်ပြီး မီဒီယာတွေရဲ့ ထင်မြင်ချက်တွေကို ကျွန်တော် မထိန်းချုပ်နိုင်ပါဘူး။ အဲ့ဒီ့ထင်မြင်ချက်တွေကို ကျွန်တော် မကြိုဆိုသလို ဘာမှတ်ချက်မှ ပေးမှာမဟုတ်ဘူး ” လို့ ဂျရတ်က ဖြေကြားခဲ့တာပါ။",
"btext2":"         လီဗာပူးအသင်းကြီးကို ဂျရတ် စရောက်ချိန်မှာ လက်ထောက်နည်းပြ ဖြစ်ခဲ့တဲ့ သွန်ပဆင်ကတော့ ဂျရတ်ဟာ တနေ့မှာ အန်ဖီးကို ပြန်လာနိုင်တယ်လို့ ထင်မြင်နေပါတယ်။ ဒါ့အပြင် ဗီလာမှာ သူ့ရဲ့ လှုပ်ရှားမှုတွေဟာ လီဗာပူးအတွက် ကြီးမားတဲ့ ဆွဲဆောင်မှုတစ်ခု ဖြစ်လာနိုင်တယ်လို့ ၎င်းက ယုံကြည်နေတာပါ။ “ သူက လီဗာပူးက နည်းပြနေရာနဲ့ လုံးဝအံဝင်ခွင်ကျ ဖြစ်လိမ့်မယ်လို့ ထင်ပါတယ်။ ကလော့ပ်က မိန့်ဇ်နဲ့ ဒေါ့မွန်ကနေ ဒီအထိ ရောက်လာခဲ့တယ်။ စတီဗင်က ရိန်းဂျားစ်လို အသင်းကြီးတစ်သင်းကနေ ဗီလာကို ရောက်လာတယ်။ သူ လုပ်ခဲ့တဲ့ အပြောင်းအလဲတွေ၊ ကစားသမားသစ် ခေါ်ယူမှုတွေကို ခင်ဗျားတို့ မြင်နိုင်ပါတယ်။ ကော်တင်ညိုကို ခေါ်နိုင်ခဲ့တယ်ဆိုတာ ဂျရတ်ကြောင့်ပါပဲ။ ကစားသမားတွေက အမြဲတမ်း သူအတွက် လာကစားပေးချင်ပါလိမ့်မယ်။ ဒါက လီဗာပူးအတွက် ကြီးမားတဲ့ ဆွဲဆောင်မှုတစ်ခု ဖြစ်ပါလိမ့်မယ် ” လို့ သွန်ပဆင်က ပြောပါတယ်။",
"btext3": "        ဒါပေမယ့် ကလော့ပ်နေရာမှာ အစားထိုးဖို့ ဖြစ်နိုင်ခြေရှိတဲ့သူတွေထဲ ပက်လင်ဒါကိုလည်း ထည့်သွင်းသင့်တယ်လို့ သွန်ပဆင်က ယုံကြည်နေတာပါ။ သွန်ပဆင်က “ ကျွန်တော် ပက်လင်ဒါရဲ့ နာမည်ကိုလည်း နည်းပြလောင်းစာရင်းထဲ ထည့်ချင်ပါတယ်။ သူ့ကို ချန်လှပ်ထားလို့ မရပါဘူး။ စတီဗင် ရောက်လာမယ်ဆိုရင် ကျွန်တော်ပျော်မှာ မှန်ပေမယ့် ပက်လင်ဒါဆိုရင်လည်း သူက ယာဂန်ကလော့ပ်ရဲ့ ထောက်ခံမှုကို ရရှိလိမ့်မယ်။ ကျွန်တော်လည်း ထောက်ခံမှာပါ။ ဘာလို့ဆိုတော့ ပက်လင်ဒါက ကလောပ့်လိုမျိုး ရဲရဲတောက် စွမ်းရည်မျိုး ရှိပါတယ်။ သူက သိပ်ကိုတော်တဲ့ နည်းပြတစ်ယောက်ပါ။ ဒါကြောင့် ဖြစ်နိုင်ခြေတွေ ရှိနေပါတယ်။ ဒါပေမယ့် စတီဗင်က ထိခိုက်မှုမရှိပဲ ဒီလမ်းကြောင်းကို လျှောက်လာခဲ့တယ်။ သူ့ကိုယ်သူ စမ်းသပ်ဖို့ ရိန်းဂျားကနေ ဗီလာကို ရောက်လာတယ်။ ဘယ်အသင်းပဲဖြစ်ဖြစ် အမြဲတမ်း အရာအားလုံးက ချောမွေ့နေမှာမျိုး မဟုတ်တာကြောင့် သူ ဒီလမ်းကြောင်းကို လျှောက်နေတာလို့ ထင်ပါတယ် ” လို့ ပြောဆိုခဲ့တာဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/gerrard-klopp-lfc-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/gerrard-klopp.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/03/klopp-lfc-coach-1536x863.jpg"
 },
        {"ndate":"Mar 28, 2022",
"htext":"မယုံလို့ နှစ်ခါပြန်ကြည့်ရတဲ့ ၂၀၂၂ ခုနှစ်အတွင်း ပရီးမီးယားလိဂ် အမှတ်ပေးဇယား",
"btext1":"       ၂၀၂၂ ခုနှစ်မှာ လီဗာပူးအသင်းဟာ အလှည့်အပြောင်း ကြီးကြီးမားမား လုပ်ပြခဲ့ပြီး ဆုဖလားလမ်းကြောင်း အားလုံးမှာ နေရာကောင်းမှာ ဆက်ရှိနေအောင် စွမ်းဆောင်ထားပါတယ်။ နှစ်သစ်ကူးပြီးလို့ ဘောလုံးရာသီဝက်အပြီး လီဗာပူးအသင်းက အမှတ်ပေးဇယားမှာ အတော်လေး နောက်ကောက်ချခံထားရတဲ့ အနေအထားကနေ မယုံနိုင်လောက်တဲ့ ခြေစွမ်း တည်ငြိမ်မှုနဲ့အတူ နေရာကောင်းတစ်ခုကို ပြန်လည် ရယူပြခဲ့တာဖြစ်တယ်။ ၂၀၂၂ ခုနှစ်အတွင်း လီဗာပူးရဲ့ ခြေစွမ်း ဘယ်လောက်ထိ ကောင်းခဲ့တယ်ဆိုတဲ့ မှတ်တမ်းတွေက ပြန်ကြည့်တိုင်းကို မယုံနိုင်စရာ ဖြစ်ရပါလိမ့်မယ်။ ၂၀၂၂ ခုနှစ်မှာ လီဗာပူးအသင်းဟာ ပရီးမီးယားလိဂ်ပွဲ ၁၀ ပွဲ ကစားထားခဲ့ပြီး ချယ်ဆီးနဲ့ ၂-၂ သရေကျတဲ့ပွဲကလွဲရင် ကျန် ပွဲစဉ် ၉ ပွဲကို အနိုင်ရကာ ရမှတ် ၂၈ မှတ်ထိ ရယူနိုင်ခဲ့ပါတယ်။ ဒီနှစ်ထဲမှာ လီဗာပူးနောက် လိဂ်ရဲ့ ဒုတိယအကောင်းဆုံးဆိုတဲ့ စပါးတောင်မှ ၁၂ ပွဲ ကစားပြီး ရမှတ် ၂၁ မှတ်ပဲ ရထားတာဖြစ်တယ်။",
"btext2":"      လိဂ်ဦးဆောင်သူ မန်စီးတီးကတော့ ၉ ပွဲကစားခဲ့ချိန်မှာ ရမှတ် ၂၀ ပဲ ရယူနိုင်ခဲ့ပါတယ်။ ၎င်းတို့နဲ့ ချယ်ဆီးတို့ဟာ ၁၀ ပွဲမြောက် ပွဲစဉ်တွေကို အနိုင်ရရင်တောင်မှ ၂၃ မှတ်ပဲ ရယူနိုင်မှာဖြစ်ကာ လီဗာပူးအသင်းထက် ၅ မှတ် လျော့နည်းနေဦးမှာပါ။ ဇန်နဝါရီ နိုင်ငံတကာသီတင်းပတ်ကနေစလို့ မတ်လ နိုင်ငံတကာ သီတင်းပတ်အထိ ၄၃ ရက် ကာလအတွင်းမှာ လီဗာပူးအသင်းဟာ ပြိုင်ပွဲစုံ အားဖြင့် ပွဲပေါင်း ၁၃ ပွဲ ကစားခဲ့ပါတယ်။ အဆိုပါ ပွဲစဉ်တွေထဲမှာ တစ်ပွဲတည်းသော ရှုံးပွဲအဖြစ် ချန်ပီယံလိဂ် ဒုတိယအကျော့မှာ အင်တာမီလန်ကို အရေးနိမ့်ခဲ့ခြင်းဖြစ်ပြီး ကျန် ၁၂ ပွဲလုံးကို အနိုင်ရအောင် စွမ်းဆောင်နိုင်ခဲ့တယ်။",
"btext3": "      ဒါ့အပြင် ပြိုင်ပွဲစုံ ၁၃ ပွဲမှာ လီဗာပူးအသင်းက ၂၅ ဂိုး သွင်းယူပြီး ခံစစ်က ၄ ဂိုးပဲ ပေးခဲ့ရကာ ချယ်ဆီးကို ပင်နယ်တီမှာ အနိုင်ရတဲ့ ကာရာဘောင်း ဗိုလ်လုပွဲ အပါအဝင် clean sheet ၁၀ ပွဲထိ စွမ်းဆောင်နိုင်ခဲ့ပါတယ်။ လာမယ့် ဧပြီလထဲမှာတော့ လီဗာပူးအသင်းဟာ ပြိုင်ပွဲစုံ ၈ ပွဲ ယှဉ်ပြိုင်ရမှာဖြစ်ပြီး အဆိုပါ ပွဲစဉ်တွေကို ပြီးခဲ့တဲ့ လတွေကလို စွမ်းဆောင်နိုင်မယ်ဆိုရင် ရာသီကုန်မှာ ဆုဖလားတွေ ထပ်မံ ကိုင်မြောက်နိုင်ရေးအတွက် ပိုမို နီးကပ်လာဖို့ ရှိနေတာဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/7583272022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/7573272022.jpg",
"imgurl3":"https://feeds.abplive.com/onecms/images/uploaded-images/2022/03/17/752a260746efb0ef351bf2f79684a744_original.jpeg"
 },
        {"ndate":"Mar 28, 2022",
"htext":"ချဲလ်ဆီးစတားကို ခေါ်ယူရန် လီဗာပူးကို တိုက်တွန်းလိုက်တဲ့ တိုနီကတ်ကာရီနို",
"btext1":"          ပရီးမီးယားလိဂ် ကစားသမားဟောင်း ဖြစ်သူ တိုနီကတ်ကာရီနိုက ခရစ်စတယ်ပဲလေ့စ်မှာ အငှား ကစားနေတဲ့ ကော်နာဂါလေဂါ နဲ့ လီဗာပူး တို့ဟာ ပြီးပြည့်စုံတဲ့ အတွဲအဖက် ဖြစ်နိုင်တယ်လို့ ယုံကြည်နေပါတယ်။ ချဲလ်ဆီး ကွင်းလယ်လူဟာ ဒီရာသီ ခရစ်စတယ်ပဲလေ့စ် အသင်းမှာ အငှား ထွက်ကစားရင်းနဲ့ ခြေစွမ်းပြ ကစားလျက် ရှိနေပြီး နွေရာသီမှာ အငှား စာချုပ်သက်တမ်း ကုန်ဆုံးတဲ့ အခါ ၎င်းကို ခေါ်ယူချင်တဲ့ ကလပ်တွေ အများအပြား တန်းစီ နေပါတယ်။ ပဲလေ့စ် အသင်းကလည်း အသက် ၂၂ နှစ် အရွယ် ကွင်းလယ်လူကို အပြီးသတ် ခေါ်ယူနိုင်ဖို့ အတွက် အပြင်းအထန် ကြိုးစားလျက် ရှိနေပြီး ချဲလ်ဆီး တိုက်စစ်မှုးဟောင်း ဖြစ်သူ ကတ်ကာရီနို ကတော့ လီဗာပူး အသင်း အနေနဲ့ အင်္ဂလန် လက်ရွေးစင်ကို ခေါ်ယူဖို့ ကြိုးစားသင့်တယ်လို့ တိုက်တွန်းခဲ့ပါတယ်။ ဒါပေမယ့်လည် ကတ်ကာရီနိုက ချဲလ်ဆီး အနေနဲ့ ဂါလေဂါ လို ကစားသမားမျိုးကို သူတို့ရဲ့ ပရီးမီးယားလိဂ် ဖလား ပြိုင်ဘက် အသင်းထံ ရောင်းသွားဖို့ မရှိဘူးလို့ ၀န်ခံသွား ခဲ့ပါတယ်။ ကတ်ကာရီနိုက “ကော်နာဂါလေဂါဟာ အမြဲတမ်းလိုလို ဂိုးသွင်းနိုင်တာ ဒါမှမဟုတ် ဂိုးဖန်တီးမှုတွေ လုပ်ပေးနိုင်မယ့်ပုံ ရှိတဲ့ ထူးချွန်တဲ့ ကွင်းလယ် တိုက်စစ် ကစားသမား တစ်ဦး ဖြစ်ပါတယ်။ ကျွန်တော် သူ့ကို နှစ်သက်ပါတယ်။ ဘာလို့လဲဆိုတော့ သူ့လိုမျိုး ကစားသမားဟာ သိပ်ပြီး များများစားစား မရှိလို့ ဖြစ်ပါတယ်။",
"btext2":"        လီဗာပူးသာ သူ့လို ကစာသမားမျိုးကို ခေါ်ယူနိုင်ခဲ့မယ် ဆိုရင် ဂါလေဂါဟာ front three ရဲ့ နောက်ကနေ ကောင်းကောင်း ထောက်ပံ့ပေးနိုင်မှာ ဖြစ်တဲ့ အပြင် သွင်းဂိုးတွေလည်း ရယူပေးနိုင်မှာ ဖြစ်ပါတယ်။ ချဲလ်ဆီးဟာ သူတို့ရဲ့ ကစားသမားကို လီဗာပူးထံ ဘယ်တော့မှ ရောင်းချသွားမှာ မဟုတ်ပါဘူး။ ဒါပေမယ့် သူသာ လီဗာပူးကို ပြောင်းခဲ့မယ် ဆိုရင် အတော်လေးကို အလုပ်ဖြစ်နိုင်မှာပါ။ ကော်နာဂါလေဂါဟာ ဂိုးတွေကို ရယူပေးနိုင်တဲ့ သူပါ။ ချဲလ်ဆီးမှာ သူ့အနေနဲ့ အခွင့်အရေး ရှိနိုင်ပမလားဆိုတာ ကျွန်တော်လည်း မသိပါဘူး။ သူလုပ်ပြထားသလိုမျိုး ချဲလ်ဆီးမှာ ဘယ်သူမှ မလုပ်နိုင်ပါဘူး။ ဒါပေမယ့် သောမတ်တူချယ် အနေနဲ့ ဒီလို ကစားသမားမျိုးကို သူ့ System မှာ အလိုရှိသလား ဆိုတဲ့ အပေါ်မှာ မူတည်နေပါတယ်။ ကျွန်တော် ကတော့ သူ့ကို ချဲလ်ဆီးတို့ အခွင့်အရေး ပေးဖို့ပဲ မျှော်လင့်ထားပါတယ်။” လို့ ဆိုခဲ့ပါတယ်။ ချဲလ်ဆီး နည်းပြ သောမတ်တူချယ်ကတော့ အသင်းမှာ ဂါလေဂါရဲ့ အနာဂတ်နဲ့ ပက်သက်ပြီး တစ်စုံတစ်ရာ ပြောထားခဲ့ခြင်း မရှိဘဲ ရာသီကြို ကာလမှာ ကစားသမား အနေနဲ့ သူ့ရဲ့ system နဲ့ ကိုက်မကိုက် ဆိုတာကို အရင် ကြည့်သွားဖို့သာ ဆန္ဒ ရှိနေပါတယ်။ ဒါပေမယ့်လည်း ဂါလေဂါဟာ ပြီးခဲ့တဲ့ စနေနေ့က ဆွစ်ဇာလန်ကို ၂-၁ နဲ့ အနိုင်ရခဲ့တဲ့ ခြေစမ်းပွဲမှာ အင်္ဂလန် အတွက် ခြေစွမ်းပြ ကစားခဲ့ပြီး နည်းပြ ဂါရက်ဆောက်ဂိတ် ကိုတော့ သဘောကျစေခဲ့ပါတယ်။",
"btext3": "      ဆောက်ဂိတ်က “ကျွန်တော် သူ ပဲလေ့စ်မှာ ဘာတွေ လုပ်ပြခဲ့သလဲ ဆိုတာ မြင်နေရပါတယ်။ သူ့ရဲ့ pressing တွေဟာ တအားကို ကောင်းလှပါတယ်။ သူ့မှာ တအားကို မြင့်မားတဲ့ စွမ်းအင်ရှိနေပြီး pressing လုပ်တဲ့အခါမှာ သူဟာ ပြိုင်ဘက်တွေရဲ့ လမ်းကြောင်းတွေကို ပိတ်ဆို့ရုံသာမကဘဲ ဘောလုံးကိုပါ အရယူပြီး တိုက်စစ်ပြန်ဆင်စေပါတယ်။ သူဟာ ဟယ်ရီကိန်း အတွက် အရမ်းကိုကောင်းတဲ့ ပေးပို့မှု တစ်ခုကို လုပ်ပေးခဲ့ပါတယ်။ တစ်ချို့ နေရာတွေမှာတော့ ဘောလုံးကိုင်ကစားရာမှာ ဒီထက် အနည်းငယ် ပိုပြီး သပ်ရပ်ခဲ့သင့်ပါတယ်။ ဒါပေမယ့် သူ့အနေနဲ့ ပွဲဦးထွက် အတွက် တကယ့်ကို ပျော်ရွှင်နေမှာပါ။” လို့ ဆိုခဲ့ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/received_1183893045756315-1120x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/received_732239194850804-300x169.jpeg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220328_134100-300x190.jpg"
 },
        {"ndate":"Mar 27, 2022",
"htext":"လီဗာပူးအသင်းပိုင်ရှင် FSG ရဲ့ ကောင်းကွက်၊ ဆိုးကွက်နဲ့ သူတို့အပေါ် ပရိသတ် ထောက်ခံမှု နှုန်းထား",
"btext1":"          မတ်လ နိုင်ငံတကာ သီတင်းပတ်မှာတော့ ဗြိတိန်သတင်းဌာန ဒေးလီးမေလ်းကနေပြီး ပရီးမီးယားလိဂ် ဘောလုံးပရိသတ်တွေကြားမှာ စစ်တမ်းတစ်ခု ကောက်ယူခဲ့ပါတယ်။ ဘောလုံးပရိသတ် ၁ သိန်းကျော်ကနေပြီး ပရီးမီးယားလိဂ် ပိုင်ရှင် ၂၀ ဦးထဲမှာ ကလပ်တွေအတွက် အကျိုးအဖြစ်ဆုံး ပိုင်ရှင်တွေကို ရွေးထုတ်ခဲ့ကြတာဖြစ်တယ်။ အဆိုပါ စစ်တမ်းမှာတော့ လီဗာပူးပိုင်ရှင်တွေဖြစ်တဲ့ FSG က ထောက်ခံနှုန်း ၈၈.၆% ရခဲ့ကာ ကြီး ၆ ကြီးထဲမှာတော့ ချယ်ဆီး၊ မန်စီးတီးနောက် ထောက်ခံမှုနှုန်း တတိယအမြင့်ဆုံး အဖွဲ့အဖြစ် ရပ်တည်နေပါတယ်။ ချယ်ဆီးပိုင်ရှင် အေဘရာမိုဗစ်က ထောက်ခံနှုန်း ၉၂.၅%၊ မန်စီးတီးပိုင်ရှင် ရှိတ်မန်ဆော်က ထောက်ခံနှုန်း ၉၀.၅% ဖြစ်ပါတယ်။ စပါးပိုင်ရှင်တွေက ၇၆.၃%၊ အာဆင်နယ်ပိုင်ရှင်တွေက ၃၀.၃% နဲ့ ယူနိုက်တက် ပိုင်ရှင်တွေကတော့ ၄.၀၄% ဖြစ်ကြပါတယ်။ ပရီးမီးယားလိဂ်မှာ ပရိသတ် အကြိုက်ဆုံး ပိုင်ရှင်တွေက ဘရန့်ဖိုဒ့်၊ ဘရိုက်တန်၊ လိဒ်နဲ့ အက်စတွန်ဗီလာတို့ ဖြစ်ကြပါတယ်။",
"btext2":"         လီဗာပူးပိုင်ရှင်တွေဟာ နံပါတ် ၁၀ နေရာမှာ ရှိနေခဲ့ခြင်းဖြစ်ကာ လီဗာပူးအသင်းကို သူတို့ ပိုင်ဆိုင်လာတဲ့ ဆယ်စုနှစ်အတွင်းမှာ ပျှမ်းမျှ အဆင့်ရပ်တည်မှု ၄.၆ ဖြစ်ပြီး နောက်ဆုံး ၅ နှစ် ရပ်တည်မှုမှာတော့ ၃.၈ ဖြစ်ပါတယ်။ သူတို့ လက်ထက်မှာ ပရီးမီးယားလိဂ် (၁ ကြိမ်)၊ ချန်ပီယံလိဂ် (၁ ကြိမ်)၊ စူပါလိဂ် (၁ ကြိမ်)၊ ကလပ်ကမ္ဘာဖလား (၁) ကြိမ်၊ လိဂ်ဖလား (၂ ကြိမ်) အနိုင်ရခဲ့ပြီး လီဗာပူးရဲ့ ပရီးမီးယားလိဂ်သမိုင်းမှာ အအောင်မြင်ဆုံး ပိုင်ရှင်တွေအဖြစ် မှတ်တမ်းဝင်ပါတယ်။ FSG နဲ့ ပတ်သက်ပြီး ကောင်းကွက်ကတော့ ‘ ငွေရေးကြေးရေး ကြပ်တည်းတဲ့ အသင်းတစ်သင်း အဖြစ်ကနေ ဥရောပချန်ပီယံ၊ ပရီးမီးယားလိဂ်ချန်ပီယံ ဖြစ်လာစေတယ်။ ယာဂင်ကလော့ပ်ကို ခန့်အပ်တာက ချက်ကောင်းထိတာဖြစ်ပြီး ပိုင်ရှင်တွေက ဂျာမာန်သား နည်းပြကို လီဗာပူးမှာ ပျော်ရွှင်နေအောင် ဆက်ထားနိုင်တယ်။",
"btext3": "       ကလပ်တွင်း အခြေခံ အဆောက်အဦးပိုင်းမှာလည်း ဆက်ပြီး တိုးတက်လာနေဆဲဖြစ်ပြီး ကွင်းတိုးချဲ့မှု၊ လေ့ကျင့်ရေးစင်တာသစ်တွေ တိုးတက်လာခြင်းက အကောင်းမြင်စရာဖြစ်ပါတယ် ’ လို့ ဖော်ပြခဲ့တယ်။ လီဗာပူးပိုင်ရှင်နဲ့ ပတ်သက်လို့ အဆိုးမြင်မှုကတော့ ‘ အသင်းပိုင်ရှင်တွေဘက်က ပြောဆို ဆက်ဆံမှု နည်းပါးခြင်းဖြစ်တယ်။ လူစာရင်းနဲ့ ပတ်သက်လို့ လုံလောက်တဲ့ ရင်းနှီးမြုပ်နှံမှု မရှိဘူး။ လက်မှတ်ခတွေကို ဈေးတက်ဖို့ ကြိုးစားခဲ့တယ် ’ လို့ ဖော်ပြခဲ့ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/12043272022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/axa-center-a-1536x778.jpg",
"imgurl3":"https://i2-prod.mirror.co.uk/incoming/article25558636.ece/ALTERNATES/s615b/1_Liverpool-Press-Conference.jpg"
 },
        {"ndate":"Mar 27, 2022",
"htext":"လီဗာပူးပစ်မှတ် ရာဖင်ညာအတွက် ပေါင် ၂၉ သန်း ကမ်းလှမ်းမှုကို လိဒ်စ် ယူနိုက်တက် ပယ်ချ",
"btext1":"         လိဒ်ယူနိုက်တက်ဟာ ဘရာဇီး တိုက်စစ်သမား ရာဖင်ညာအတွက် စပိန်ကလပ် ဘာစီလိုနာရဲ့ ကမ်းလှမ်းမှုကို ငြင်းဆန်လိုက်တယ်လို့ သိရပါတယ်။ ရာဖင်ညာကို ခေါ်ယူရေး လီဗာပူးအသင်းက သတင်းကြီးတွေ ထွက်ထားပေမယ့် ရေပန်းစား စာရင်းမှာ ဘာစီလိုနာက ထိပ်ဆုံးမှာ ရှိနေခဲ့တာပါ။ ကက်တလန်ကလပ်က ဒီနွေမှာ အလွတ်ဖြင့် ထွက်ခွင့်ပေးရမယ့် ဒမ်ဘီလီနေရာ အစားထိုးဖို့ ရာဖင်ညာအတွက် ပေါင် ၂၉ သန်းဖြင့် ကမ်းလှမ်းခဲ့ခြင်းဖြစ်ကာ လိဒ်ဘက်က ပယ်ချခဲ့တာဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ နွေအပြောင်းအရွှေ့အတွက် ကစားသမား စောင့်ကြည့်မှုတွေကို ဆက်လုပ်နေပြီး ပရီးမီးယားလိဂ် တိုက်စစ်သမားတွေဖြစ်တဲ့ ရာဖင်ညာနဲ့ ဘိုဝန်တို့ရဲ့ အနေအထားကို ဆက်လက် လေ့လာနေဆဲဖြစ်ပါတယ်။ ဇန်နဝါရီမှာ ဒီယက်စ်ကို ခေါ်ယူခဲ့ပေမယ့် တိုက်စစ်ပိုင်းမှာ မသေချာမှု အချို့တွေကြောင့် ပစ်မှတ်တွေကို မျက်နှာမလွဲသေးပါဘူး။",
"btext2":"       ၂၀၂၄ ခုနှစ်မှာ လိဒ်ယူနိုက်တက်နဲ့ စာချုပ်ကုန်မယ့် ရာဖင်ညာက စာချုပ်သက်တမ်းတိုးဖို့ ဆန္ဒမရှိပါဘူး။ ပြင်သစ်ကလပ် ရန်းနစ်ကနေ လိဒ်ကို ယူရို သန်း ၂၀ ဖြင့် ပြောင်းလာခဲ့တဲ့ တိုက်စစ်သမားရဲ့ စာချုပ်မှာတော့ စာချုပ်ပါ ပြောင်းရွှေ့ကြေး နှစ်ခု ရှိထားတာဖြစ်တယ်။ ရာဖင်ညာအတွက် အမြင့်ဆုံးသော ပြောင်းရွှေ့ကြေးက ယူရို ၇၅ သန်းဖြစ်ပေမယ့် အကယ်လို့ လိဒ်ယူနိုက်တက်ဟာ ချန်ပီယံရှစ်ကို တန်းဆင်းခဲ့ရမယ်ဆိုရင် ယူရို ၂၅ သန်းဖြင့် ခေါ်ယူနိုင်မှာဖြစ်ပါတယ်။ စာချုပ် အဆင်မပြေမှုအရ ထိပ်သီးကလပ်တွေကတော့ ရာဖင်ညာအတွက် မြင့်မားတဲ့ ပြောင်းရွှေ့ကြေးနဲ့ ကမ်းလှမ်းလိုကြခြင်း မရှိပါဘူး။",
"btext3": "        လိဒ်စ်ရဲ့ နောက်ဆုံး စာချုပ်ကမ်းလှမ်းမှုမှာ လက်ရှိ ဘရာဇီးသား ရနေတဲ့ လစာထက် ၂ ဆနီးပါး တိုးပေးမှာ ဖြစ်ပေမယ့် စာချုပ်ဖျက်သိမ်းကြေး ပေါင် သန်း ၇၀ ကို လျှော့ပေးဖို့ ငြင်းပယ်နေတာက ဆွေးနွေးညှိနှိုင်းမှုတွေမှာ အတားအဆီး ဖြစ်စေခဲ့တာလို့ သိရပါတယ်။ ရာသီကုန်မှာ အိုရီဂီ၊ မီနာမီနိုတို့ ထွက်ခွာနိုင်ပြီး မာနေး၊ ဆာလာ၊ ဖာမင်နိုတို့ရဲ့ စာချုပ်ကိစ္စတွေ ၁ နှစ်ပဲ ကျန်မှာဖြစ်လို့ လီဗာပူး တာဝန်ရှိသူတွေက တိုက်စစ်အတွက် နောက်ထပ် အားဖြည့်မှုတွေ လုပ်ဖို့ ရွေးချယ်မလားဆိုတာကတော့ စောင့်ကြည့်ရဦးမှာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/6373262022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/Raphinha-lfc-a-1536x869.jpg",
"imgurl3":"https://imageio.forbes.com/specials-images/imageserve/61c6b483a90262014755465f/Everton-v-Leeds-United---Premier-League/960x0.jpg?fit=bounds&format=jpg&width=960"
 },

        {"ndate":"Mar 25, 2022",
"htext":"ဂျရတ်၊ ကာရေဂါ၊ စမစ်ဆာ၊ အဂ္ဂါ၊ ဒါ့ကောက်တို့ အန်ဖီးမှာ ပြန်ဆုံမယ့် ဂန္တဝင်တွေရဲ့ ချစ်ကြည်ရေးပွဲ",
"btext1":"        မတ်လ ၂၆ ရက်၊ စနေနေ့ မြန်မာစံတော်ချိန် ည ၉း၃၀ နာရီ၊ အန်ဖီးမှာ လီဗာပူး ဂန္တဝင်များအသင်းနဲ့ ဘာကာ ဂန္တဝင်များအသင်းဟာ ရံပုံငွေပွဲအဖြစ် ယှဉ်ပြိုင်ကစားသွားကြမှာ ဖြစ်ပါတယ်။ စတီဗင်ဂျရတ်၊ ဂျေမီကာရေဂါ၊ ဒန်နီရယ်အဂ္ဂါ၊ ဒါ့ကောက်၊ စတိဗ် မက်မန်နာမန်း၊ အော်ရယ်လီယို၊ ဒေါင်းနင်းနဲ့ မက်ဇီ ရိုဒရီဂွက်ဇ် အပါအဝင် လီဗာပူးရဲ့ အတိတ်က နာမည်ကျော် ကစားသမားများစွာတို့က ဒီပွဲမှာ ပါဝင်ကစားသွားမှာဖြစ်ပါတယ်။ ကလပ်ရဲ့ နာမည်ကျော်တွေဟာ အနီရောင်ဂျာစီကို ပြန်လည်ဝတ်ဆင်ဖို့ အထူးအခွင့်အရေး ရလာမှုနဲ့အတူ ကလပ်နဲ့ ပရိသတ်တွေအတွက် သူတို့ရဲ့ ချစ်ခင်မှု စိတ်ခံစားချက်ကို ပြန်လည် အသက်သွင်းသွားကြမှာ ဖြစ်ပါတယ်။ ဒီပွဲကစားဖို့ လီဗာပူးအသင်းရဲ့ ပထမဆုံးသော ဘရာဇီး ကစားသမားဖြစ်သူ ဖေဘီယို အော်ရယ်လီယိုဟာ မာဆေးဆိုဒ်ကို ရောက်ရှိနေပါပြီ။ နောက်ပြီး ဒီပွဲဟာ တောင်ပံသမားဟောင်း ဒေါင်းနင်းအတွက် ပထမဆုံးအကြိမ် လီဗာပူး ဂန္တဝင်အသင်းအတွက် ကိုယ်စားပြုခွင့်ရခြင်း ဖြစ်လာပါမယ်။",
"btext2":"        အော်ရယ်လီယိုဟာ မာဆေးဆိုဒ်မှာ ၆ နှစ်ကြာအတွင်း ပြိုင်ပွဲစုံ ၁၃၄ ပွဲ ကစားခဲ့ကာ မန်ချက်စတာ ယူနိုက်တက်ကို အိုးထရက်ဖို့ဒ်မှာ ၄-၁ နဲ့ အနိုင်ရခဲ့တဲ့ပွဲက နာမည်ကျော် ဖရီးကစ် အပါအဝင် ၄ ဂိုး သွင်းယူခဲ့ပါတယ်။ ဒါပေမယ့် သူ့ရဲ့ သွင်းဂိုး အားလုံးကို အဝေးကွင်းမှာ သွင်းယူခဲ့တာဖြစ်ခြင်းကြောင့် ပထမဆုံး အန်ဖီးကွင်းကို ရယူလိုစိတ် ပြင်းပြနေပါတယ်။ အသက် ၄၂ နှစ်အရွယ် ကစားသမားဟောင်းက “ ကျွန်တော် အန်ဖီးမှာ ဂိုးသွင်းနိုင်ခဲ့ရင် အိမ်မက်တစ်ခု အကောင်အထည် ပေါ်လာသလို ဖြစ်စေမှာပါ။ ဘာလို့လဲဆိုတော့ ကလပ် ကစားသမားဘဝအတွင်း ကျွန်တော် ရခဲ့တဲ့ လေးဂိုးလုံးက အဝေးကွင်းမှာ သွင်းယူခဲ့တာပါ။ ကျွန်တော် ဖရီးကစ်တစ်လုံးနဲ့ ဂိုးရရင်တော့ အတိုင်းထက်အလွန်ပေါ့။",
"btext3": "      ဘယ်လိုပဲဖြစ်ဖြစ် အန်ဖီးမှာ ထပ်ပြီး ကစားခွင့်ရတဲ့အတွက် အရမ်း ကျေနပ်ပါတယ်။ ပျော်ပျော်ရွှင်ရွှင် ကစားသွားပြီးတော့ ဒီအိမ်မက်ကိုလည်း ဖြည့်ဆည်းနိုင်အောင် ကြိုးစားသွားမှာပါ ” လို့ ဆိုပါတယ်။ အက်စတွန်ဗီလာမန်နေဂျာ စတီဗင်ဂျရတ်ကလည်း ဒီပွဲကို လာကစားမယ်လို့ အတည်ပြုထားတာဖြစ်ပြီး သူ့ရဲ့ တွဲဘက်ဟောင်းတွေဖြစ်တဲ့ ပက်ထရစ် ဘာဂါ၊ စမစ်ဆာလို ၂၀၀၅ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲက အသင်းဖော်တွေလည်း ပါဝင်သွားကြမှာဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/anfield-legends-match-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/legend-match-1536x914.jpg",
"imgurl3":"https://d3j2s6hdd6a7rg.cloudfront.net/v2/uploads/media/siteuploads/0002/30/thumb_129798_siteuploads_sitelargeimage.png"
 },

        {"ndate":"Mar 25, 2022",
"htext":"ဆာလာ ရဲ့ စာချုပ်သစ် က ဖြစ်လာမှာပါ #မိုက်ကယ် အိုဝင်",
"btext1":"         စာချုပ်ပါ အချက်အလက်တွေ အရ ဆာလာ ရဲ့ လက်ရှိ စာချုပ်သက် တစ်နှစ် ကျော်ကျော်လေးပဲ ကျန်တော့ပါတယ်။ ဒါကြောင့် လီဗာပူး အနေနဲ့ သူ့ကို စာချုပ် သက်တမ်းတိုးဖို့ မလုပ်ဆောင်နိုင်တော့ဘူး ဆိုရင် လာမယ့် နွေရာသီ အပြောင်းအရွှေ့မှာပဲ ရောင်းထုတ်မလား ၊ ဒါမှ မဟုတ် နောက်ရာသီ အကုန်မှပဲ အလွတ်ကြေး နဲ့ ထွက်ခွာခွင့် ပေးမလား ဆိုတဲ့ အပိုင်းတွေကို စဉ်းစားရပါတော့မယ်။ ရာသီကုန်ဖို့ ချဉ်းနင်း ဝင်ရောက်လာတာ နဲ့ မီဒီယာတွေ ရဲ့ စာမျက်နှာထက်မှာ ဆာလာ ရဲ့ စာချုပ်သစ် ကိစ္စက တစ်ကျော့ပြန် နေရာယူလာပါတယ်။ ကလော့ပ် ကိုယ်တိုင် က လီဗာပူး ဘက်ကတော့ အစွမ်းကုန် လိုက်ရောပြီးပြီ ၊ မို ဆာလာ ကိုယ်တိုင် ဆုံးဖြတ်ချ ချရုံပဲ ကျန်တော့တယ် လို့ ပြောဆိုပြီးနောက်ပိုင်း ၊ ဆာလာ ရဲ့ အေးဂျင့် ဖြစ်သူ ဟာ ကမ္ဘာကျော် သတင်းထောက်ကြီး ဖာဘရီဇီယို ကနေ တဆင့် သတင်းတွေ ဆက်တိုက် လွှင့်လာပါတယ်။ လီဗာပူး နဲ့ နီးစပ်တဲ့ ဂျိမ်း ပီယာ့စ် ၊ ပေါလ် ဂျွိုက်စ် ၊ ပေါလ် ဂရော့စ် ၊ နီးလ် ဂျုံး တို့လို သတင်းထောက်တွေတောင် ဆာလာ ရဲ့ စာချုပ်သစ် အခြေအနေ ကို တိတိကျကျ ဖော်ပြနိုင်ခြင်း မရှိတဲ့ ကာလမျိုးမှာ ဖာဘရီဇီယို ကတော့ “ဒီဇင်ဘာ လ အတွင်းမှာ နှစ်ဖက် တာဝန်ရှိသူတွေ တွေ့ဆုံခဲ့တာ ဖြစ်ကြောင်း ၊ လက်ရှိ ကမ်းလှမ်းမှုကို ဆာလာ ဘက်က လက်ခံပေးမှာ မဟုတ်ကြောင်း” အတိအလင်း ထုတ်ဖော် ပြောဆိုလာခဲ့ ပါတယ်။",
"btext2":"        တစ်ချိန်တည်းမှာ ဆာလာ ကို ခေါ်ယူဖို့ ဘာစီလိုနာ ၊ ယူဗင်တပ် အသင်းတွေကို စိတ်ဝင်စားတဲ့ အကြောင်းတွေ ပေါ်ထွက်လာသလို ၊ ပီအက်စ်ဂျီ ကလဲ အမ်ဘာပေ ကိုသာ ဆုံးရှုံး ရမယ် ဆိုရင် အဲဒီ နေရာကို အစားထိုးဖို့ ဆာလာ ကို စောင့်ကြည့်နေနိုင်တယ် ဆိုတာမျိုးတွေပါ သတင်းတွေမှာ ရေးသားလာခဲ့ပါတယ်။ လက်ရှိ အနေအထား အရတော့ ဆာလာ နဲ့ လီဗာပူး တို့ အကြား တိုးတက်မှု တစ်စုံတရာ မရှိတာ သေချာသလို ၊ အလားအလာကောင်းတွေလဲ မမြင်ရသေးတာ ပကတိ အမှန်တရားပါ။ နောက်ဆုံး ထွက်ပေါ်လာတဲ့ သတင်းတွေ အရ စာချုပ်သစ် ဆွေးနွေးကြတဲ့ အနေအထားမှာ စာချုပ် သက်တမ်းကာလ ထက် ၊ လစာ ပေးချေမှု အပိုင်းမှာ ပြသနာ ဖြစ်နေတယ်လို့ သိရပါတယ်။ လီဗာပူး တိုက်စစ်မှုးဟောင်းကြီး မိုက်ကယ် အိုဝင် ကတော့ ဆာလာ ရဲ့ စာချုပ်သစ် ဟာ ဖြစ်လာနိုင်ချေတွေ ရှိနေဆဲ ဖြစ်တဲ့ အကြောင်းကို အခုလိုပဲ အကောင်းဘက်က မြင်ပြီး မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။ “ ဆာလာ သာ လီဗာပူး နဲ့ စာချုပ် သက်တမ်း မတိုးဖြစ်ဘူး ဆိုရင် ကျနော် ကတော့ တော်တော်ကြီး ကို အံ့အားသင့်မိမှာပါ။ လောလောဆယ် သူ့အတွက် ရွေးချယ်စရာက ဘာတွေလဲ ကြည့် ကြည့်ရအောင်ပါ။ သွားစရာ ဆိုလို့ မန်စီးတီး ကို ပြောင်းမလား ဒါမှ မဟုတ် အခြားတစ်နေရာကိုပဲ သွားမလား ဒါပဲ ရှိပါတယ်။ ဘာလို့လဲ ဆိုတော့ လောလောဆယ် ကမ္ဘာ့အကောင်းဆုံး အသင်းဆိုလို့ လီဗာပူး နဲ့ မန်စီးတီး တို့ပဲ မြင်ပါတယ်။ အဲတော့ နှစ်ဖက်စလုံးကို အချိန်ပေးပြီး စောင့်ကြည့်ရအောင်ပါ ၊ ဒါမျိုး ကိစ္စက နေ့ချင်းညချင်း ဖြစ်လာဖို့ မလွယ်ပါဘူး။ လီဗာပူး ဟာ ကမ္ဘာပေါ်မှာ အခမ်းနားဆုံး ကလပ်တွေထဲက တစ်ခုဖြစ်သလို ၊ ဆာလာ ကလဲ ကမ္ဘာ့အကောင်းဆုံး ဘောလုံးသမားတွေ ထဲက တစ်ယောက် ဖြစ်ပါတယ်။ သူတို့ နှစ်ဦး နှစ်ဖက် အကြား အကြီးမားဆုံး စာချုပ်တစ်ခု ပေါ်ပေါက်လာဖို့ ဆွေးနွေးနေကြတာပါ။ ကျနော့် အမြင်မှာတော့ လက်ရှိ ဖြစ်နေတာတွေ အားလုံးဟာ သာမန် ဖြစ်ရိုးဖြစ်စဉ်ပဲလို့ မြင်ပါတယ်။ တစ်ခါတစ်ခါ တိုးတက်မှု မရှိတာမျိုးလဲ တွေ့ရမှာပါပဲ။",
"btext3": "       ဒီနေရာမှာ ပရိသတ်တွေ အနေနဲ့ ဆာလာ လိုချင်သလောက် ပေးပြီး စာချုပ် သက်တမ်းတိုးလိုက်ရင် ပြီးရော ဆိုပြီး လက်လွှတ်စပါယ် ပြောလို့ မရပါဘူး။ အဲဒီ အတိုင်း လုပ်လိုက်ရင် တစ်သင်းလုံး ပြိုကွဲ သွားပါလိမ့်မယ်။ လီဗာပူး ဟာ စီးပွားရေး လုပ်ငန်း တစ်ခုကို လည်ပတ်နေတာပါ။ သူတို့ အနေနဲ့ အသင်းမှာ ရှိတဲ့ ကစားသမားတွေ လိုချင်တဲ့ အတိုင်း မပေးနိုင်ပါဘူး။ ပေးလိုက်ပြီ ဆိုတာ နဲ့ ကလော့ပ် ရဲ့ ရုံးတံခါးကို လာပြီး ၊ သူ့ကျတော့ ဒီလောက်ပေးထားတယ် ၊ ငါ့တော့ ဒီလောက် ဖြစ်သင့်တယ် ဆိုတာမျိုးတွေ ပေါ်လာတော့မှာပါ။ သူတို့ဟာ အသင်းရဲ့ လစာပေးချေမှု ပုံစံကို သေချာ ဂရုစိုက်ပြီး တည်ဆောက်ထားတာ ဖြစ်ပါတယ်။ ဒါကြောင့် ဒီအနေအထားမှာ လီဗာပူး ဘက်ကလဲ အလေးအနက်ထား စဉ်းစားမှာ ဖြစ်သလို ၊ ဆာလာ ရဲ့ ကိုယ်စားလှယ်တွေကလဲ လုံး၀ လျှော့ပေးမှာ မဟုတ်ပါဘူး။ အဲဒီတော့ နှစ်ဖက် စလုံး လက်ခံနိုင်တဲ့ ပမာဏ တစ်ခု ပေါ်ပေါက်လာဖို့ပဲ မျှော်လင့်ရအောင်ပါ။ ကျနော် ကတော့ အဲဒီလိုပဲ မျှော်လင့်ထားပါတယ်” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220325_111201.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220325_105816-300x190.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220325_111015-300x189.jpg"
 },

        {"ndate":"Mar 25, 2022",
"htext":"မိုဆာလားသာ လီဗာပူးကနေ ထွက်ခွာမယ်ဆိုရင် သူ့အတွက် ရွေးချယ်စရာ option 2 ခုပဲ ရှိတယ်လို့ ဆိုလိုက်တဲ့ အို၀င်",
"btext1":"         လီဗာပူး တိုက်စစ်မှုးဟောင်း မိုက်ကယ်အို၀င်က မိုဟာမက်ဆာလား အနေနဲ့ လီဗာပူး ကနေ ထွက်ခွာဖို့ ဆုံးဖြတ်လိုက်မယ် ဆိုရင် သူ့အနေနဲ့ မန်စီးတီးကို သွားမလား ဒါမှမဟုတ် လီဗာပူးထက် နိမ့်တဲ့ အသင်းမှာ သွားကစားမလား ဆိုတဲ့ option တွေသာ ရှိတယ်လို့ သုံးသပ်လ်ိုက်ပါတယ်။ အသက် ၂၉ နှစ်အရွယ် ကစားသမားဟာ လာမည့် ၂၀၂၃ ခုနှစ်မှာ လီဗာပူး နဲ့ စာချုပ်သက်တမ်း ကုန်ဆုံးမှာ ဖြစ်ပါတယ်။ ဆာလားက သူ့အနေနဲ့ လီဗာပူးမှာ ဆက်ရှိချင်တယ်လို့ ပြောလိုက်ပေမယ့် သူ့ရဲ့ အနာဂတ်ဟာ လီဗာပူးရဲ့ လက်ထဲမှာ ရှိတယ်လို့ ဆိုထားခဲ့ပေမယ့် မကြာသေးမီကတော့ ယာဂန်ကလော့က စာချုပ်သက်တမ်း တိုးမတိုး ဆိုတာ မိုရဲ့ ဆုံးဖြတ်ချက် အပေါ်ပဲ မူတည်တယ်လို့ တုန့်ပြန်ခဲ့ပါတယ်။ ဒ့ါကြောင့် လက်ရှိ အနေအထား အရ နှစ်ဘက်စလုံး ညှိနှိုင်းမရသေးဘဲ စာချုပ်သစ်နဲ့ ပက်သက်ပြီး တိုးတက်မှု မရှိတဲ့ အခြေအနေ ဖြစ်နေပါတယ်။",
"btext2":"         အို၀င်က “အကယ်၍ မိုဆာလား အနေနဲ့ လီဗာပူးနဲ့ စာချုပ်သစ် မချုပ်ဆိုခဲ့ဘူးဆိုရင် ကျွန်တော် တအားကို အံ့အားသင့်မိမှာ ဖြစ်ပါတယ်။ ဒီအချိန်မှာ သူ့အတွက် ဘာတွေ ရွေးချယ်စရာ ရှိနေလို့လဲ? သူ့အနေနဲ့ လီဗာပူးရဲ့ ပြိုင်ဘက် မန်စီးတီးကို ပြောင်းရွေ့တာ ဒါမှမဟုတ် လီဗာပူးထက် နိမ့်တဲ့ အသင်းကို ပြောင်းတာပဲ လုပ်နိုင်ပါတယ်။ ဘာလို့လဲဆိုတော့ လက်ရှိအချိန်မှာ ဒီနှစ်သင်းလောက် ကောင်းတဲ့ အသင်း ကမ္ဘာပေါ်မှာ မရှိလို့ ဖြစ်ပါတယ်။ သူ့ကို အချိန်ပေးလိုက်ပါ။ ဘာလို့လဲဆိုတော့ ဒီလို ကိစ္စတွေဟာ နေ့ချင်းညချင်း မဖြစ်ပေါ်တက်လို့ ဖြစ်ပါတယ်။ ကျွန်တော်တို့ ပြောနေတာဟာ ကမ္ဘာ့ အကြီးကြယ်ဆုံး ကလပ်တွေထဲက တစ်ခု နဲ့ ကမ္ဘာ့အကောင်းဆုံး ကစားသမားတွေ ထဲက တစ်ဦး အကြောင်း ဖြစ်ပါတယ်။ ဒီကစားသမားဟာ သူ့ဘ၀ရဲ့ အကြီးကြယ်ဆုံး စာချုပ်ကို ချုပ်ဆိုဖို့ လုပ်နေတာ ဖြစ်ပါတယ်။ ကျွန်တော်ကတော့ အရာအားလုံးဟာ သာမန်အခြေအနေပဲလို့ ထင်ပါတယ်။ ဒီညှိနှိုင်းမှုတွေဟာ ထင်ထားတာထက် အနည်းငယ် ကြာနိုင်ပါတယ်။” လို့ ဆိုလိုက်ပါတယ်။ ",
"btext3": "      ဆာလားဟာ လွန်ခဲ့တဲ့ ၂၀၁၇ ခုနှစ်က ရိုးမား ကနေ လီဗာပူးကို ပြောင်းရွေ့လာခဲ့တာ ဖြစ်ပြီး ပွဲပေါင်း ၂၃၉ မှာ ၁၅၃ ဂိုး သွင်းယူထားခဲ့ပြီး ဖြစ်ကာ အန်ဖီးကလပ်နဲ့အတူ ပရီးမီးယားလိဂ် ချန်ပီယံလိဂ် လိဂ်ဖလား ကလပ်ကမ္ဘာ့ဖလား ယူအီးအက်ဖ်အေစူပါဖလား တို့ကို ဆွတ်ခူးထားပြီး ဖြစ်ပါတယ်။ ဆက်လက်ပြီး အို၀င်က “ခင်ဗျား အနေနဲ့ ကစားသမားကို သူလိုချင်တာ ပေးလို့ မရပါဘူး။ ဒီလို လုပ်လိုက်မယ်ဆိုရင် ဘောလုံးလောကကြီး တစ်ခုလုံး ကသောင်းကနင်း ဖြစ်သွားမှာပါ။ လီဗာပူး အနေနဲ့ ဒီလို လုပ်လိုက်မယ်ဆိုရင် ဒေဝါလီ ခံသွားရမှာပါ။ ကစားသမားကို သူလိုချင်တဲ့ အတိုင်း ပေးလိုက်လို့ မရပါဘူး။ အကယ်၍ ဒီလို လုပ်လိုက်မယ်ဆိုရင် အသင်းမှာ ရှိတဲ့ ကျန်ကစားသမားတွေ ကလည်း ကလော့ရဲ့ ရုံးခန်းတံခါးကို ခေါက်ပြီး ကျွန်တော်လည်း ဒီလို ရသင့်တယ် ဆိုပြီး တောင်းဆိုနေကြမှာပါ။ ဒီလိုသာ ဆိုရင် ပြီးခဲ့တဲ့နှစ်တွေ အတွင်း တည်ဆောက်လာခဲ့တဲ့ ကောင်းမွန်တဲ့ structure တစ်ခုလုံးဟာ ပျက်စီးသွားလိမ့်မယ်။ လီဗာပူးဟာ အရာရာကို ချိန်ဆပြီး လုပ်တက်တဲ့အသင်းပါ။ ဆာလားနဲ့ သူ့ရဲ့ အေးဂျင့် တို့အနေနဲ့ ဒါကို ကောင်းကောင်း နားလည်မယ်လို့ ကျွန်တော် မျှော်လင့်ပါတယ်။ အဓိကက နှစ်ဘက် ကြားချတက်ဖို့ပါ။ ဒါကို အမြန်ဆုံး အဖြေရှာတွေ့လိမ့်မယ်လို့ ထင်ပါတယ်။ မိုဆာလား အနေနဲ့ အနာဂတ်မှာ အောင်မြင်နိုင်မယ့် အခွင့်အရေးကို စဉ်းစား သွားရမှာ ဖြစ်ပါတယ်။ အကယ်၍ သူ ဒီအပိုင်းကို စဉ်းစားသွားမယ် ဆိုရင် လီဗာပူးဟာ အကိုက်ညီဆုံးပါ။ အခုက ငွေရေးကြေးရေးပိုင်းမှာ သူတို့ လိုချင်တာနဲ့ ကိုက်ညီ မလား ဆိုတာ ပါပဲ။” SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220324_222752.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220324_222954-300x271.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220324_223240-300x192.jpg"
 },

        {"ndate":"Mar 25, 2022",
"htext":"လီဗာပူးရဲ့ နောက်ထပ် ထရန့်လား? အိုင်ယာလန် ကြယ်ပွင့်ကို ခေါ်ယူနိုင်ဖို့ နီးစပ်နေပါပြီ။",
"btext1":"         မကြာသေးမီက နှစ်တွေအတွင်း လီဗာပူးအသင်းဟာ ကလပ်ရဲ့ အကယ်ဒမီကို အဆင့်မြင့်တင်ဖို့အတွက် အင်အားဖြည့်ရင်း အလုပ်ရှုပ်နေခဲ့တယ်။ အခုတစ်ကြိမ် ခါဘီကို ရောက်လာရေး လမ်းတစ်ဝက်ပေါ်မှာ ရှိလာနေသူကတော့ ထရန့် ကိုနေး-ဒိုဟာတီပဲ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ပိုင်ရှင်သစ်တွေ လက်အောက်မှာ ကမ္ဘာ့အကျိုးအမြတ် အများဆုံး အကယ်ဒမီတွေထဲက တစ်ခုကို ပိုင်ဆိုင်ဖို့ ကင်းထောက်တွေ ကြိုးစားရှာဖွေမှုနဲ့ လူငယ်သွေးသစ် ခေါ်ယူရေးတွေကို အားထုတ်လာတာပါ။ ဒါကြောင့်ပဲ လွန်ခဲ့တဲ့ နှစ်တွေအတွင်း အကယ်ဒမီ အသင်းသား ရောင်းထုတ်မှုတွေကနေ စုစုပေါင်း ပေါင်သန်း ၁၀၀ ကျော် ရရှိအောင် စွမ်းဆောင်ထားနိုင်တယ်။ နောက်ထပ်လည်း အလားအလာရှိတဲ့သူတွေ ထပ်ရှိနေတုန်းဖြစ်ပြီး အကယ်ဒမီထွက် ထရန့် အလက်ဇန္ဒါး-အာနိုးရဲ့ ထောက်ခံမှုနဲ့အတူ ဒီရာသီ ခါဘီအကယ်ဒမီမှာ တိုးတက်လာသူတွေထဲ ကိတ်ဂေါ်ဒန်လည်း အပါအဝင် ဖြစ်လာပါတယ်။",
"btext2":"         ကိုနေး-ဒိုဟာတီက နောက်ထပ် အသုတ်မှာ ပါဝင်လာနိုင်ဖွယ်ရှိပြီး လီဗာပူးအသင်းက ၎င်းကို ခေါ်ယူဖို့ ရှေ့ဆုံးက ပြေးနေပါတယ်။ ဆဲလ်တစ်ရဲ့ ဗန်ဒုတ်ဟာ ဒီနွေမှာ လီဗာပူးထံ ရောက်ရှိဖို့ နီးစပ်နေခဲ့တဲ့နောက် ဒိုဟာတီက နောက်ထပ် အပြောင်းအရွှေ့ ချိတ်ဆက်မှုရှိနေတဲ့ ဆယ်ကျော်သက် ကစားသမားတစ်ယောက်ဖြစ်ပါတယ်။ ကိုနေး-ဒိုဟာတီဟာ အိုင်ယာလန်လိဂ်က ဒါရီစီးတီးမှာ လက်ရှိကစားနေပြီး ဒီနွေရာသီကျမှ ၁၆ နှစ်ပြည့်မယ့် ကောင်လေးပါ။ လီဗာပူးတို့ ဒါ့ကောက်ကို အန်ဖီးထံ ခေါ်ယူခဲ့တဲ့ နွေရာသီမှာ သူ့ကို မွေးဖွားခဲ့တာဖြစ်ပါတယ်။ ဒိုဟာတီဟာ ဘယ်တောင်ပံရော ညာတောင်ပံမှာပါ ကစားနိုင်ပြီး ဒါရီရဲ့ ယူ-၁၉ အသင်းအတွက်တောင် ကိုယ်စားပြု ကစားနေပြီး ဖြစ်ပါတယ်။",
"btext3": "      သူဟာ အသင်းကြီးရဲ့ အရံခုံမှာလည်း ထိုင်ခဲ့ဖူးပေမယ့် စီနီယာ ပွဲဦးထွက်ခွင့်တော့ မရသေးပါဘူး။ သူဟာ အိုင်ယာလန်ရဲ့ ယူ-၁၆ နဲ့ ယူ-၁၇ အဆင့်မှာ ကိုယ်စားပြုခဲ့ပြီးဖြစ်ပြီး မယ်လ်တာ၊ မြောက်အိုင်ယာလန်တို့နဲ့ ခြေစမ်းပွဲမှာ ဂိုးသွင်းယူခဲ့ပါတယ်။ သူ့အနေနဲ့ ၁၈ နှစ် မတိုင်ခင်ကတည်းက အင်္ဂလန်ကို လွတ်လွတ်လပ်လပ် ပြောင်းရွှေ့နိုင်ပါတယ်။ အန်ဖီးထံ သူ့ရဲ့ အပြောင်းအရွှေ့ ဖြစ်မြောက်သွားရင် ဒါရီစီးတီးဟာ လျော်ကြေးအနေနဲ့ ပေါင် သိန်းဂဏန်းကို ရရှိပါလိမ့်မယ်။ ဒီနှစ်တွေမှာ မန်နေဂျာကလော့ပ်ဟာ လီဗာပူး ဆယ်ကျော်သက် ကစားသမားတွေကို အသင်းကြီးမှာ ကစားချိန်တွေ ပေးနေတာပါ။ အနာဂတ်မှာ ကိုနေး-ဒိုဟာတီကလည်း စီနီယာအဆင့် ပွဲကစားခွင့်တွေ ရလာဖွယ် ရှိနေတာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/Kone-Doherty-b-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/Kone-Doherty-a.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/03/Kone-Doherty-b-678x381.jpg"
 },

        {"ndate":"Mar 25, 2022",
"htext":"နွေအပြောင်းအရွှေ့မှာ လီဗာပူးဘက်က ရောင်းထုတ်သွားနိုင်တဲ့ အသင်းသား (၅) ဦး",
"btext1":"         ဒီနွေမှာတော့ လူစာရင်း အပြောင်းအလဲတွေ လုပ်ဦးမယ့် လီဗာပူးအသင်းဟာ စီနီယာကစားသမား (၅) ဦးလောက်ကို အရောင်းစာရင်း တင်သွားနိုင်ပါတယ်။ မီလ်နာ၊ အတ်ဒရီယန်၊ အိုရိဂီ၊ ကားရီးယက်စ်တို့ကို လက်လွတ်ရမယ့် လီဗာပူးဟာ လူငယ်ကြယ်ပွင့်တွေကို ခေါ်ယူသွားမယ်လို့ သတင်းထွက်ထားပြီး အသင်းလူစာရင်းကို ပြန်လည် စုဖွဲ့မှုတွေ လုပ်လိုစိတ် အားသန်နေပါတယ်။ ကစားသမားသစ် ဘယ်သူတွေ ရောက်လာမယ်ဆိုတာ မတိုင်ခင် ဘယ်သူတွေကော ထွက်သွားနိုင်လဲ ဖော်ပြသွားပါမယ်။ Joe Gomez အသက် ၂၄ နှစ်ပဲရှိသေးတဲ့ ခံစစ်မှူး ဂိုးမက်စ်ဟာ ဒီနွေမှာတော့ အသင်းနဲ့ စာချုပ် ၂ နှစ်ပဲ ကျန်ရှိတော့မှာပါ။ လီဗာပူးအသင်း ချန်ပီယံလိဂ်ဖလား အောင်မြင်ခဲ့စဉ်နဲ့ ပရီးမီးယားလိဂ်ဖလား အောင်မြင်ခဲ့စဉ်တွေမှာ အရေးပါခဲ့တဲ့ ခံစစ်မှူးဟာ မနှစ်ကရာသီ ဒဏ်ရာကြောင့် ကာလရှည် အနားယူရအပြီး ပုံမှန်ပွဲထွက်ခွင့်အတွက် ရုန်းကန်နေရသူဖြစ်ပါတယ်။ လီဗာပူးအသင်းမှာ ကလော့ပ်ရဲ့ နည်းနစ်တွေကို ကစားနိုင်သူဖြစ်တဲ့ သူဟာ အင်္ဂလန်လက်ရွေးစင် တစ်ဦးလည်းဖြစ်ပြီး ဒီရာသီလို ပုံမှန်ကစားခွင့် မရဘဲဖြစ်နေမယ်ဆိုရင် နွေမှာ အသင်းကနေ ထွက်ခွာနိုင်ပါတယ်။ အက်စတွန်ဗီလာနဲ့ သတင်းကြီးထားတဲ့ ခံစစ်မှူးအတွက် လီဗာပူးက ပေါင် သန်း ၃၀ ဝန်းကျင် ဈေးရနိုင်ပါတယ်။ Nathaniel Phillips",
"btext2":"       ချန်ပီယံရှစ်ကလပ် ဘုန်းမောက်ကို ရာသီကုန်ထိ အငှားထွက်ကစားနေတဲ့ ခံစစ်သမားကို ရာသီကုန်ရင် အပြီးသတ်ဖြင့် ကမ်းလှမ်းလိမ့်မယ်လို့ သတင်းထွက်နေတယ်။ နက်ဖီးလစ်ဟာ ၂၀၂၅ ခုနှစ်ထိ ရှိနေမယ့် သက်တမ်းတိုးစာချုပ်ကို ဒီရာသီစကပဲ ချုပ်ဆိုထားတာဖြစ်ပါတယ်။ သူ့ကို ရောင်းထုတ်ဖို့ အသင်းဘက်က လမ်းဖွင့်ခဲ့ပေမယ့် ကလပ်တောင်းဆိုတဲ့ ပြောင်းရွှေ့ကြေး ပေါင် ၁၅ သန်းကို ပေးတဲ့ကလပ် မရှိထားသေးပါဘူး။ Neco Williams ဇန်နဝါရီမှာ ချန်ပီယံရှစ်ကလပ် ဖူလ်ဟမ်အသင်းထံ သွားကစားနေပြီး တောက်ပတဲ့ ခြေစွမ်းတွေ ပြသနေပါတယ်။ အသက် ၂၀ အရွယ် ညာအစွန်လူကို လီဗာပူးနည်းပြအဖွဲ့က အတော်လေး သဘောကျပြီး ထရန့်ရဲ့ အရန်အဖြစ် အသင်းမှာ ထားရှိလိုပါတယ်။ ဒါပေမယ့်လို့ ပုံမှန် ကစားခွင့်အရ နီကိုးက အသင်းပြောင်းခွင့်တောင်းရင်တော့ ထွက်ခွာခွင့်ပေးရဖွယ်ရှိတယ်။ ငယ်ငယ်ရွယ်ရွယ်နဲ့ စီနီယာအသင်းထံ ရောက်လာခဲ့သလို ထရန့်ရဲ့ နေရာမှာ အစားထိုး ကစားပေးရစဉ် များပြားတဲ့ တောင်းဆိုမှုတွေကြောင့် လူမှုကွန်ယက်ကနေ တိုက်ခိုက်ခြင်း ခံခဲ့ရတယ်။ အဲ့ဖြစ်ရပ်ကပဲ သူ့ရဲ့ တိုးတက်မှုကို နှောင့်နှေးစေခဲ့ပေမယ့် စိတ်ဓါတ်ပိုင်း ရင့်ကျက်လာစေခဲ့ပါတယ်။ ဒီနွေမှာ ပေါင် ၁၅ သန်း ဝန်းကျင်ရရင် ရောင်းထုတ်ပေးဖွယ် ရှိပါတယ်။ Alex Oxlade-Chamberlain",
"btext3": "      အသက် ၂၉ နှစ်အရွယ် ကွင်းလယ်လူဟာ လီဗာပူးနဲ့ စာချုပ် ၁ နှစ်ပဲ ကျန်ရှိတော့တာဖြစ်ပြီး သူ့ကို ဈေးကွက်တင်မယ့် အရိပ်အယောင် မပြသေးပေမယ့် ဒီနွေမှာ ထွက်ခွာလိမ့်မယ်လို့ သုံးသပ်ခံနေရတယ်။ ချိန်ဘာလိန်နဲ့ ကိတ်တာတို့ဟာ အသင်းအရေးကြီး လိုအပ်ချိန်တွေမှာ ဒဏ်ရာတွေကြောင့် လူစာရင်းအတွက် အကူအညီပေးရေး ရုန်းကန်နေရတယ်။ လီဗာပူးအသင်းဘက်က နှစ်ဦးထဲက တစ်ဦးကို ဆက်ထိန်းမယ်ဆိုရင် ကိတ်တာကို ထိန်းမယ်လို့ သတင်းထွက်ထားပြီး ချိန်ဘာလိန်ကတော့ ဒီနွေမှာ အန်ဖီးကနေ ထွက်ခွာသွားဖွယ် ရှိပါတယ်။ အသင်းက သူ့အတွက် များပြားတဲ့ ပြောင်းရွှေ့ကြေး မျှော်လင့်လို့ မရနိုင်ပါဘူး။ Takumi Minamino အသက် ၂၇ နှစ်အရွယ် ဂျပန်သား တိုက်စစ်သမားဟာ ဒီရာသီမှာ လီဗာပူးအတွက် ဖလားပွဲတွေအတွင်း ခြေစွမ်းပြထားသူပါ။ သူဟာ ကလော့ပ် လိုအပ်တိုင်းမှာ အမြဲတမ်း အဆင်သင့်ရှိနေခဲ့သူဖြစ်ပါတယ်။ လာမယ့်ရာသီမှာတော့ လီဗာပူးအသင်းမှာ ဆက်နေဖို့ မသေချာသေးဘဲ နည်းပြဟောင်းရှိရာ လိဒ်အသင်းထံ ပြောင်းရွှေ့နိုင်တယ်လို့ သတင်းထွက်ထားတယ်။ ကလပ်ကတော့ သူ့ကို ရောင်းချရမယ်ဆိုရင် ပေါင် ၂၅ သန်းလောက်ထိ အလိုရှိပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/minamino-gomez-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/neco-phillips-1536x848.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/03/12093212022-1536x877.jpg"
 },

        {"ndate":"Mar 25, 2022",
"htext":"သီယေဂိုနဲ့ ဂျိုတာ ကြား မျက်နှာငယ်ရသူ ကိုစတက်အတွက် ညတွင်းချင်း သီချင်းစပ်ပေးတဲ့ လီဗာပူးပရိသတ်များ",
"btext1":"         လီဗာပူးအသင်း ဝဘ်ဆိုဒ်ကနေပြီး Call Yourself a Teammate? ဆိုတဲ့ ပရိုဂရမ်ကို သီယေဂို အယ်ကန်တာရာ၊ ဒီယေဂို ဂျိုတာ၊ ကိုစတက် ဆီမီးကတ်စ်တို့နဲ့အတူ ပြုလုပ်ခဲ့ပါတယ်။ ThinkMarkets က စီစဉ်ပေးတဲ့ အဆိုပါပရိုဂရမ်က ကလပ်အသင်းဖော်တွေကြားမှာ အချင်းချင်းအကြောင်း ဘယ်လောက်သိသလဲ ဆိုတာအတွက် မတူညီတဲ့ ပုံစံတွေဖြင့် မေးခွန်းတွေမေးမယ်၊ လုပ်ဆောင်မှုတွေ လုပ်ခိုင်မယ်။ အဲ့အတွက် ဂိမ်းလေးတွေ ကစားကြမယ်ဆိုတဲ့ အစီအစဉ်မျိုးဖြစ်ပါတယ်။ အဆိုပါ ဂိမ်းကစားကြတဲ့ ၁၄ မိနစ်ကျော်ကြာ ဗီဒီယိုကို အသင်းဝဘ်ဆိုဒ်မှာ ဝင်ကြည့်လို့ ရသလို အသင်းရဲ့ ယူကျူ့ချန်နယ်မှာလည်း တင်ထားပေးပါတယ်။ ဂိမ်းကစားမှုမှာ လီဗာပူးပရိသတ်တွေရဲ့ ချစ်ခြင်းတွေကို ပိုင်ဆိုင်ခဲ့တာကတော့ ကိုစတက်ပါပဲ။ သွေးဆူလွယ်တဲ့ ဥရောပအရှေ့ပိုင်သားလို့ ကလော့ပ် ပြောခဲ့သလိုပဲ ကိုစတက်ရဲ့ ခပ်ပြာပြာ၊ ရိုးအအ၊ အရှုံးမပေးလိုမှုတွေကို လီဗာပူးပရိသတ်တွေက သဘောကျခဲ့ကြပါတယ်။",
"btext2":"        ဂိမ်းစကတည်းက ခံနေရတဲ့ ကိုစတက်ဟာ ကစားပွဲရဲ့ ပွဲစဉ် (၄) မှာတော့ အခန်းထဲမှာ မရှိတဲ့ အသင်းဖော်တွေထံကနေ သူတို့ သုံးဦးအတွက် ပရိသတ်တွေ ရေးစပ်ပေးထားတဲ့ သီချင်းတွေကို သီဆိုပေးအောင် အကူအညီ သွားတောင်းရမှာဖြစ်ပါတယ်။ ကစားရမယ့် ဂိမ်းကို သိပြီးချိန်မှာ ကိုစတက်က မှင်သက်သွားပုံနဲ့ ” ကျနော်မှာ သီချင်းမှ မရှိတာ ဘရိုရာ ” လို့ တုန့်ပြန်ခဲ့တယ်။ အစီအစဉ် တင်ဆက်သူက အဲ့လိုဆိုရင် အသင်းဖော်တွေ သီချင်းစပ်ပေးဖို့ အကူအညီတောင်းဖို့နဲ့ သူနားထောင်ပြီး အကဲဖြတ်ပေးမယ်လို့ ဆက်ပြောခဲ့တယ်။ သီယေဂိုအတွက် ဟန်ဒိုက စပိန်သားရဲ့ သီချင်း ဆိုပေးခဲ့သလို ဂျိုတာအတွက် ပရိသတ်တွေ စပ်ထားပေးတဲ့ သီချင်းကို ဟာဗေးက ဆိုပေးခဲ့တယ်။ ဒါပေမယ့်လို့ ကိုစတက်က သူ့အတွက် သီချင်းဆိုပေးဖို့ အသင်းဖော်တွေကို အကူအညီတောင်းပေမယ့် သူ့မှာ သီချင်းမရှိတာကြောင့် အသင်းဖော်တွေက မဆိုပေးနိုင်ခဲ့ပါဘူး။ ဟန်ဒိုရဲ့ အကူအညီတောင်းပေးမှုနဲ့အတူ အီဘူးကပဲ Freestyle အနေနဲ့ Rap တစ်ပိုဒ် ဆိုပေးခဲ့ပါတယ်။",
"btext3": "      ဂိမ်းကစားအပြီးမှာ အနိုင်ရသူက သီယေဂိုဖြစ်ခဲ့ပြီး ကိုစတက်ကတော့ သူ့မှာ သီချင်းမရှိတာကို ထပ်ပြီး စောဒက တက်ခဲ့ပါတယ်။ ကိုစတက်အတွက် ဝမ်းသာစရာကတော့ အဆိုပါ ဂိမ်းမှာ ဂရိသား မျက်နှာငယ်ခဲ့ရတာကို လီဗာပူးပရိသတ်တွေ သိခဲ့ကြတယ်။ ဒါကြောင့်ပဲ သူ့အတွက် သီချင်းတစ်ပုဒ်ကို ညတွင်းချင်း ရေးပေးခဲ့ကြပါတယ်။ ကိုစတက်အတွက် သီချင်းရဲ့ သီချင်းစာသားကတော့ ” ဆီမီ ဆီမီ ဆီမီဆိုတဲ့ ငါတို့ရဲ့ ကိုစတက် ဆီမီကတ်စ်။ သူ့ပတ်စ်ပို့မှာ ဂရိသားဆိုပေမယ့် သူက လီဗာပူးမွေးစားသားဆိုတာ ငါတို့ အားလုံး သိပါတယ် ” လို့ ဖြစ်ပါတယ်။ ကလပ်ပွဲတွေ ပြန်လည်စတင်လို့ ကိုစတက် ပွဲထွက်ရတဲ့ ပွဲတွေမှာတော့ ဂရိဘယ်အစွန်လူဟာ သူ့အတွက် ပရိသတ်တွေ ရေးစပ်ပေးတဲ့ ကိုယ်ပိုင် သီချင်းတစ်ပုဒ်နဲ့အတူ ပြုံးပျော်နိုင်တော့မှာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/8023242023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/kostas-lfc-1536x837.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/03/thaigo-hendo-1536x852.jpg"
 },

        {"ndate":"Mar 25, 2022",
"htext":"ပါးနပ်တဲ့ ဘောကောက်လေးကနေ လီဗာပူး လူငယ်အသင်းနဲ့ အတူ ဂိုးသွင်းကြမ်းနေပြီ ဖြစ်တဲ့ ကန်နာနီယာ",
"btext1":"        လီဗာပူးကြယ်ပွင့်လေး အိုကလေ ကန်နာနီယာဆိုတဲ့ နာမည်ကို အသင်းပရိသတ်တွေ ကိုယ်တိုင်တောင်မှ သိပ်မသိကြပါဘူး။ ဒါပေမယ့်လို့ ချန်ပီယံလိဂ်ဆီမီးဖိုင်နယ်မှာ ထရန့်ရဲ့ ထောင့်ကန်ဘောအတွက် ဘောလုံးပစ်ပေးခဲ့တဲ့ကောင်လေးဆိုရင်တော့ ပရိသတ်တိုင်းက သိကြပါတယ်။ သူဟာ အိုကလေ ကန်နာနီယာပဲဖြစ်ပါတယ်။ လီဗာပူးသမိုင်းမှာ ၆ ကြိမ်မြောက် ချန်ပီယံလိဂ်ဖလား အောင်မြင်မှုအတွက် ကန်နာနီယာဟာ တရားဝင် ပုဂ္ဂိုလ်တစ်ဦး မဟုတ်ခဲ့ပေမယ့် သူ့ရဲ့ ပါးနပ်မှုဟာ အသင်းကို ချန်ပီယံလိဂ်ဗိုလ်လုပွဲကို ပို့ဆောင်ပေးခဲ့တယ်ဆိုတာကို ပရိသတ်တွေ ကိုယ်တိုင်ရော ထရန့်ကိုယ်တိုင်ကပါ ယုံကြည်ထားပါတယ်။",
"btext2":"        ယော့ရှိုင်းယားမှာ မွေးဖွားခဲ့တဲ့ ကန်နာနီယာဟာ လီဗာပူးအမာခံ မိသားစုက မွေးဖွားလာသူဖြစ်တယ်။ သူ့ရဲ့မိခင်ဟာဆိုရင် သား သုံးဦးလုံးကို လီဗာပူးအကယ်ဒမီနဲ့ အနီးမှာ ထားလိုတာကြောင့် ယော့ရှိုင်းယားကနေ ခါဘီ အနီးလေးကို ပြောင်းလာခဲ့သူဖြစ်တယ်။ မိခင်ဖြစ်သူကော သားသုံးဦးလုံးပါ လီဗာပူးအမာခံ ပရိသတ်တွေဖြစ်ပါတယ်။ နောက်ပြီး အားလုံးကလည်း လီဗာပူးအကယ်ဒမီမှာ ပညာ သင်ကြားနေကြသူတွေပါ။ လီဗာပူးအသင်းက ကန်နာနီယာကို ဒီရာသီမှာ ပရော်ဖက်ရှင်နယ်စာချုပ် စတင် လက်မှတ်ထိုး ချုပ်ဆိုနိုင်ခဲ့တာ ဖြစ်ပြီး ဒီကောင်လေးဟာလည်း ချက်ချင်းဆိုသလို ဒီရာသီမှာ ယူ-၁၈ အသင်းနဲ့ အတူ ဟုန်းဟုန်းတောက်လာခဲ့ပါတယ်။ ကန်နာနီယာ က ဒီရာသီ လီဗာပူး လူငယ်အသင်းနဲ့ အတူ ၁၇ ပွဲ ကစားထားရာမှာ ဂိုး ၂၀ ထိ သွင်းယူထားပြီ ဖြစ်ပါတယ်။ လီဗာပူးနဲ့ ပရိုစာချုပ် မချုပ်ခင်မှာ သူ့ဇာတိမြေဖြစ်တဲ့ ယော့ရှိုင်းယားအခြေစိုက်ကလပ် လိဒ်ယူနိုက်တက်က ခေါ်ထုတ်ဖို့ ကြိုးစားခဲ့သေးပေမယ့် မအောင်မြင်ခဲ့ပါဘူး။",
"btext3": "      ကန်နာနီယာ က ယူ-၁၈ အသင်းမှာ ၄-၃-၃ ကစားကွက်ရဲ့ တိုက်စစ်ဗဟိုကနေ ကစားသူ ဖြစ်ပြီး ပြိုင်ဘက်တွေကို ဧရိယာထဲမှာ ကောင်းစွာ ခြိမ်းခြောက်နိုင်သူ ဖြစ်ပါတယ်။ လီဗာပူး လူငယ်အသင်းကလည်း စီနီယာ အသင်းကြီး နည်းတူ ဖိအားပေး မြန်နှုန်းမြင့်နဲ့ တိုက်စစ် အားသန် ကစားကြပြီး ကန်နာနီယာ က နေရာယူ မှန်မှန်နဲ့ ဂိုးတွေ ပုံမှန်သွင်းယူ ခြေစွမ်းပြနေပါတယ်။ ကန်နာနီယာ က စီနီယာအသင်းကြီးနဲ့ အတူ မပါဝင်ဖူးသေးပေမယ့် သူ့ အနာဂတ်ကတော့ တောက်ပနေပါတယ်။ လီဗာပူး အကယ်ဒမီရဲ့ ပျိုးထောင်မှု အသီးအပွင့်တွေကနေ တိုက်စစ်မှုးလေး တစ်ဦး ထွန်းတောက်လာတာကို မြင်နေရပြီး ၎င်းဟာ နောက်နှစ်တွေမှာ ယူ-၂၃ အသင်းကနေ စီနီယာအသင်းကြီးဆီ တက်လှမ်းလာနိုင်မယ့်သူလို့ မျှော်လင့်ခြင်း ခံထားရပြီ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/nn2403-1-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/nn2403.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/03/nn2403-1-678x381.jpg"
 },

        {"ndate":"Mar 24, 2022",
"htext":"လီဗာပူးအသင်းနဲ့အတူ တောက်ပလာဖို့ ဒီယက်စ် ရင်ဆိုင်ရမယ့် အခက်အခဲ (၂) ရပ်",
"btext1":"         လီဗာပူး ကင်းထောက်တွေဟာ ကိုလံဘီယာသားကို စစတွေ့တဲ့ အချိန်ကတည်းက သူနဲ့ပတ်သက်ပြီး အလွန်အမင်း ချီးကျူးခဲ့တာဖြစ်ကြောင်း ကလော့ပ်က ဝန်ခံခဲ့ပါတယ်။ လီဗာပူးအသင်းဟာ စိတ်ဓါတ်မာကျောသလို ကြိုးစားပေးလိုစိတ်ရှိတဲ့ ကစားသမားတွေကို ခေါ်ယူလေ့ရှိပေမယ့် ကွင်းထံကလာတဲ့ ဖိအားတွေကို ရင်ဆိုင်ဖို့ဆိုတာက အခြားသူထက်စာရင် သူတို့ ကိုယ်တိုင်ပဲ ကိုင်တွယ်ရမှာဖြစ်တယ်။ ဒီအခြေအနေကို ရင်ဆိုင်နိုင်ရင် ဒီယက်စ်ဟာ ပိုမို ထူးချွန်လာမယ်လို့ ကလော့ပ်က မြင်တယ်။ “ သူ့ကို စတွေ့ခဲ့ကတည်းက သူဟာ စိတ်ဓာတ်ပိုင်းဆိုင်ရာကို ကိုင်တွယ်နိုင်ရင် ထူးခြားတဲ့ အဆင့်အတန်း တစ်ခုမှာ ချက်ချင်း ကစားနိုင်တဲ့ ကစားသမားတစ်ယောက် ဖြစ်လာလိမ့်မယ် ဆိုတာ သိခဲ့ပါတယ်။ ဘာလို့လဲဆိုတော့ ကျွန်တော်တို့က သူ ခံစားရမယ့် ဖိအားကို မျှယူပေးလို့ မရဘူး။ သူကိုယ်တိုင်ပဲ ကိုင်တွယ် ဖြေရှင်းရမှာပါ ” လို့ လီဗာပူးနည်းပြ ယာဂင်ကလော့ပ်က ပြောပြပါတယ်။",
"btext2":"         အင်္ဂလိပ်စကား မပြောနိုင်သေးတဲ့ ဒီယက်စ်ဟာ ဘာသာစကား အခက်အခဲကြောင့် ပရီးမီးယားလိဂ် ကစားသမား ဘဝမှာ အသားကျဖို့ ကြိုးစားနေရဆဲဆိုတာ ကလော့ပ်က သိထားပေမယ့် သူအထိုင်ကျသွားရင် ဘယ်လောက်တော်တဲ့ တောင်ပံကစားသမားလဲ ဆိုတာ မြင်တွေ့ရဖို့ စိတ်လှုပ်ရှားနေတယ်လို့ ဆိုပါတယ်။ ဒီယက်စ်ဟာ သူနဲ့ ဘာသာစကားတူတဲ့ အသင်းဖော်တွေရဲ့ ကူညီမှုကြောင့် အဆင်ပြေနေပေမယ့် အင်္ဂလိပ်စကား ကောင်းမကောင်း မပြောနိုင်ေးလို့ ဘယ်ခြမ်းမှာဆိုရင် ရိုဘိုနဲ့တောင် ဆက်သွယ်ပြောဆိုနိုင်ခြင်း မရှိသေးပါဘူး။",
"btext3": "        “ ဒါက ကစားသမား တစ်ယောက်နဲ့တစ်ယောက် မတူပါဘူး။ ဒါပေမယ့် လူးဝစ်ကတော့ ကျွန်တော်နဲ့ ဘာသာစကား ပြဿနာရှိတယ်။ ကျွန်တော်က စပိန်လို မပြောတတ်ဘူး။ သူက အင်္ဂလိပ်လို မပြောနိုင်ဘူး။ ဒါပေမယ့် သူ သင်ယူနေပါတယ်။ ကျွန်တော်လည်း သင်ယူနေတယ်။ ဒါကြောင့် သူ့ အင်္ဂလိပ်စကား ပိုကောင်းလာတဲ့အထိ ကျွန်တော်တို့ စောင့်ရမှာပေါ့။ အဲ့ဒီ့မတိုင်ခင်မှာထိတော့ သူနဲ့ စကားပုံမှန်ပြောနေတဲ့ လူတွေအများကြီး ဒီမှာရှိပါတယ်။ အချိန်တော့ ယူရပါလိမ့်မယ်။ သူက အသင်းသစ်တစ်ခုမှာ ရောက်နေပြီး သူ့အပေါ် လူတွေ ဘာမျှော်လင့်ထားလဲ ဆိုတာ စဉ်းစားနေတာပါ။ ဒါပေမယ့် သူက ဒီမှာ သူ့ပုံစံအတိုင်း နေနေတယ်။ သူကစားနေကျ ပုံစံတွေအတိုင်းပဲ ကစားနေပါတယ် ” လို့ ကလော့ပ်က ပြောဆိုခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/luis-diaz-red-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/luis-diaz-klopp-1536x855.jpg",
"imgurl3":"https://i2-prod.liverpool.com/incoming/article23281592.ece/ALTERNATES/s1200d/0_Diaz.jpg"
 },
        {"ndate":"Mar 24, 2022",
"htext":"ဒူဘိုင်းက ပြန်လည် ထူထောင်ရေးဆိုင်ရာ လေ့ကျင့်ရေးစင်တာကို ရောက်နေတဲ့ ထရန့်",
"btext1":"        ညာအစွန်လူ ထရန့်ဟာ တံကောက်ကြော ဒဏ်ရာကြောင့် အင်္ဂလန်အသင်း လူစာရင်းကနေ နုတ်ထွက်ခဲ့ကာ လက်ရှိမှာ ပြန်လည် ထူထောင်ရေး လုပ်ငန်းတွေကို စတင်နေပါပြီ။ ပြီးခဲ့တဲ့အပတ် အာဆင်နယ်ကို ၂-၀ နဲ့ အနိုင်ရတဲ့ပွဲမှာ ပွဲချိန်ပြည့် ပါဝင်ကစားပြီးတဲ့နောက် သူဟာ ဒဏ်ရာကြောင့် လီဗာပူးရဲ့ လေ့ကျင့်ရေးကနေ ဖယ်ထုတ်ခံထားရတာပါ။ လက်ရှိမှာတော့ ဒူဘိုင်းက NAS Sports Complex မှာ ဒဏ်ရာကနေ ပြန်သက်သာလာရေး စတင် ကြိုးစားနေပြီဖြစ်ပါတယ်။",
"btext2":"        လက်တလော ဒူဘိုင်စင်တာမှာ ရှိနေတဲ့ ပရီးမီးယားလိဂ် ကစားသမားက ထရန့်တစ်ဦးတည်း မဟုတ်ဘဲ အန်ဒီဟောင်ရဲ့ နယူးကာဆယ် လူစာရင်းကလည်း လေ့ကျင့်ရေးတွေလုပ်ဖို့ ရောက်နေပါတယ်။ မနှစ်ကရာသီ ဒူးဒဏ်ရာကနေ ပြန်သက်သာလာဖို့ အဆိုပါစင်တာမှာ ဗန်ဒိုက် သွားရောက် လေ့ကျင့်ခဲ့သေးတာဖြစ်ပါတယ်။ အင်္ဂါနေ့ကပဲ သူ လေ့ကျင့်ရေး ပြန်ဝင်နေကြောင်းကို ထရန့်က “the comeback kid” ဆိုပြီး အင်စတာဂရမ်မှာ ဖော်ပြခ့တယ်။ ပြန်လည်ထူထောင်ရေး လေ့ကျင့်မှုတွေဟာ ဧပြီလ ၂ ရက်နေ့မှာ ယှဉ်ပြိုင်ရမယ့် ဝတ်ဖိုဒ့်ပွဲအမီ ပြန်သက်သာလာဖို့ မျှော်လင့်ရတာဖြစ်ပါတယ်။",
"btext3": "      ကလပ်ပွဲတွေ ပြန်စချိန်မှာ ဝတ်ဖိုဒ့်နဲ့ ပရီးမီးယားလိဂ်ပွဲကို အိမ်ကွင်းမှာ ရင်ဆိုင်အပြီး ချန်ပီယံလိဂ် အဝေးကွင်းပွဲအဖြစ် ဘင်ဖီကာ၊ နောက်ထပ် ပရီးမီးယားလိဂ် အဝေးကွင်းပွဲအဖြစ် မန်စီးတီးတို့ထံ သွားရောက် ယှဉ်ပြိုင်ရမှာဖြစ်တယ်။ ထရန့်ဟာ အဆိုပါပွဲတွေထဲက အစောဆုံးပွဲကို လွဲနိုင်တယ်လို့တော့ အသံထွက်နေပါတယ်။ လက်ရှိ လီဗာပူးအသင်းမှာ ညာအစွန်နေရာ ကစားပေးဖို့ ဝါရင့်ကစားသမား မီလ်နာနဲ့ ခံစစ်သမား ဂိုးမက်စ်တို့ ရှိနေပါတယ်။ မီလ်နာက ဒီအပတ် နားရက်ရထားပေမယ့် အက်ဆာမှာ လေ့ကျင့်ရေး ပြန်ဝင်နေပြီး ဂိုးမက်စ်ကလည်း ကြံ့ခိုင်မှု ပြန်ကောင်းနေတာဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/12093232022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/Alexander-Arnold-a-1536x950.jpg",
"imgurl3":"https://i.dailymail.co.uk/1s/2021/10/13/13/49119177-0-image-m-50_1634127599505.jpg"
 },
        {"ndate":"Mar 24, 2022",
"htext":"သူ့ရဲ့ Idol က နေမာဖြစ်ခဲ့ကြောင်းနဲ့ လီဗာပူး အသင်းဖော် တိုက်စစ်သမား ၂ ဦးကို ဟာဗေး အမွှန်းတင်",
"btext1":"         ဟာဗေး အယ်လီးယော့က ကလေးတိုင်းအတွက် သူတို့ ကြီးလာတဲ့အခါ အတုယူချင်တဲ့ ကစားသမားမျိုး ဖြစ်လာချင်တယ်လို့ ပြောပြလာပါတယ်။ အသက် ၁၈ နှစ်အရွယ် တိုက်စစ်အားသန်လေးဟာ ဖေဖော်ဝါရီတုန်းက လီဗာပူးတို့ ကာရာဘောင်းဖလား အောင်မြင်ခဲ့ချိန် ဝင်ဘာလေမှာ ပင်နယ်တီ အဆုံးအဖြတ်တောင် ကန်ခွင့်ရခဲ့တာ ဖြစ်ပါတယ်။ ငယ်ရွယ်တဲ့ အဆင့်မှာပဲ ရှိနေသေးပေမယ့်လို့ အနာဂတ်မှာ လူငယ်တွေ စံနမူနာယူရသူ ဖြစ်လိုသလို သူ့ရဲ့ ငယ်ဘဝ ဟီးရိုးက နေမာဖြစ်တယ်လို့ ဖွင့်ဟခဲ့ပါသေးတယ်။ “ နေမာက ကျွန်တော့်ရဲ့ အိုင်ဒေါဖြစ်ခဲ့တာပါ။ သူဘယ်ကနေ လာခဲ့ပြီး အခု ဘယ်အဆင့်ထိ ရောက်လာတယ်ဆိုတဲ့ နောက်ခံအကြောင်းကို သိရတာက အရမ်းကို စေ့ဆော်မှုပေးပါတယ်။ ဒါပေမယ့် ရိုးရိုးသားသားပြောရရင် ကျွန်တော်က ပွဲထဲမှာ ဘယ်သူ့ကိုမှ မော်မကြည့်ပါဘူး။ အသင်းထဲမှာ ကျွန်တော်က လူတွေ လေးစားအားကျရတဲ့ ကစားသမား ဖြစ်ချင်တယ်။",
"btext2":"         ကျွန်တော် ကစားသမားတွေကို ကြည့်ပြီး သူတို့ရဲ့ လုပ်နည်းလုပ်ဟန်တွေကို လေ့လာ အတုယူပါတယ်။ ဒါပေမယ့် ကျွန်တော်က ကိုယ်ပိုင်လူတစ်ယောက်ဖြစ်ချင်တယ်။ ကိုယ်ပိုင်ဟန်နဲ့ ကစားချင်တယ်။ ဘယ်သူ့ကိုမှ လိုက်မတုပချင်ဘူး။ လူငယ်တွေ အားကျအတုယူနိုင်တဲ့ ကစားသမားတစ်ယောက် ဖြစ်ချင်ပါတယ် ” လို့ အယ်လီးယော့က ဆိုပါတယ်။ အယ်လီးယော့ဟာ နေ့တိုင်း လေ့ကျင့်ရေးမှာ ကမ္ဘာ့အဆင့် ကြယ်ပွင့်တွေ အုပ်စုလိုက်ကြီးကို တွေ့နေရသလို အသင်းဖော်တွေကို မလေးစားဘဲ မနေပါဘူး။ သူ့ရဲ့အသင်းဖော်တွေထဲမှာ သူ့ရဲ့ အိုင်ဒေါဟောင်း နေမာကို ကျော်ပြီး ကမ္ဘာ့ အန္တရာယ်အများဆုံး တိုက်စစ်မှူးဖြစ်လာတဲ့ ဆာလာအကြောင်းလည်း ပြောပါသေးတယ်။",
"btext3": "      “ မိုဆာလာက ကျွန်တော့်အမြင်မှာ ကမ္ဘာ့အကောင်းဆုံး ကစားသမားပဲ။ ဘယ်သူက မိုဆာလာနဲ့ တွဲကစားရတာကို မကြိုက်ပဲနေမလဲ။ ညာခြမ်းမှာ ထရန့်ရှိပြီး ဒီလို ကစားသမား နှစ်ယောက်နဲ့ အတူကစားရတာက လူငယ်တိုင်းအတွက် အိမ်မက်တစ်ခုပါ ” လို့ အယ်လီးယော့က ဆိုပါတယ်။ ဒါ့အပြင် ဇန်နဝါရီမှာ ပေါ်တိုကနေ ရောက်လာပြီးကတည်းက သူ့ရဲ့ မယုံနိုင်စရာ စကေး၊ အရှိန်အဟုန်နဲ့ အန်ဖီးမှာ လူတိုင်းကို အထင်ကြီးစေခဲ့တဲ့ ဘယ်တောင်ပံသမား လူးဝစ် ဒီယက်စ်ကိုလည်း အထူးချီးကျူးခဲ့ပါတယ်။ အယ်လီးယော့က “ ဒီယက်စ်က ကောင်းမွန်တဲ့ ဘောလုံးသမားတစ်ယောက် ဖြစ်ပြီးသားပါ။ သူ လီဗာပူးကစားသမား ဖြစ်မလာခင်ကတည်းက သူ ဘယ်လောက် တော်လဲဆိုတာ အားလုံး မြင်နိုင်ပါတယ်။ ဒါပေမယ့် အခု သူက လီဗာပူးမှာ ရှိနေပြီဖြစ်သလို သူ ဘယ်လောက်တော်လဲ ဆိုတာ ပြသလိမ့်မယ်ဆိုတာ သေချာပါတယ် ” လို့ ပြောခဲ့တာဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/elliot-neymar-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/havey-lfc-a.jpg",
"imgurl3":"https://i2-prod.liverpoolecho.co.uk/incoming/article21134939.ece/ALTERNATES/s615/0_GettyImages-1329864011.jpg"
 },
        {"ndate":"Mar 23, 2022",
"htext":"မန်စီးတီးနဲ့ အက်ဖ်အေဖလား ပွဲစဉ်ကို အိုးထရတ်ဖိုဒ့်မှာ ကြားကွင်း ကစားနိုင်ဖို့ လီဗာပူးဘက်က တောင်းဆို",
"btext1":"         လီဗာပူးအသင်းဟာ မန်စီးတီးနဲ့ ယှဉ်ပြိုင်ရမယ့် အက်ဖ်အေဖလား ဆီးမီးဖိုင်နယ်ပွဲစဉ်ကို ကြားကွင်းအဖြစ် အိုးထရတ်ဖိုဒ့်မှာ ကစားခွင့်ရဖို့ အလိုရှိနေပါတယ်။ အဆိုပါပွဲကို ဝင်ဘာလေမှာ ကစားရဖို့ ရှိပေမယ့်လည်း ဧပရယ်လ ၁၆-၁၇ ရက်တွေမှာ အင်္ဂလန်ရဲ့ အနောက်မြောက်ဒေသကနေ လန်ဒန်ကိုသွားမယ့် ရထားလိုင်းတွေ မရှိဘူးဖြစ်နေတာပါ။ ဒါကြောင့် လီဗာပူးပရိသတ်ကော၊ မန်စီးတီးပရိသတ်တွေပါ ကိုယ်အသင်းပွဲတွေကို သွားကြည့်ဖို့ဆိုရင် သီးခြား အစီအစဉ်တွေ ရှာဖွေရဖို့ ဖြစ်နေပါတယ်။ အင်ဂျင်နီယာတွေက ပြင်ဆင်မှုတွေ လုပ်ရမှာကြောင့် ဒီလိုတွေ ဖြစ်လာနိုင်တယ်ဆိုတာကို လွန်ခဲ့တဲ့ ၆ လကတည်းက အက်ဖ်အေကို အသိပေးမှု ပြုလုပ်ထားပေမယ့်လည်း ဘောလုံးအဖွဲ့ချုပ်ဘက်က ကြိုတင်စီစဉ်မှု တစ်ခုမှ မရှိခဲ့တာဖြစ်ပါတယ်။",
"btext2":"        ဒါကြောင့် ကြားကွင်းကစားရမယ့်တူတူ လန်ဒန်ကို သွားမယ့်အစား မန်ချက်စတာက ယူနိုက်တက်ရဲ့ အိမ်ကွင်းမှာ ကစားခြင်းက အကောင်းဆုံး ရွေးချယ်မှုအဖြစ် ကလပ်နှစ်သင်းလုံးက ဆန္ဒရှိနေပါတယ်။ ဒါပေမယ့် တူညီတဲ့ သီတင်းပတ်ရဲ့ ပိတ်ရက်မှာပဲ ယူနိုက်တက်က နောဝစ်ချ်ကို အိမ်ကွင်းမှာ ဧည့်ခံရမယ့် ပွဲစဉ် ရှိနေပါတယ်။ ‘ အကောင်းဆုံး အခြေအနေက အိုးထရတ်ဖိုဒ့်မှာ ကစားရတာပါပဲ။ ဒါက နှစ်သင်းလုံးရဲ့ ပရိသတ်တွေအတွက်လည်း အဆင်ပြေသလို နည်းပြအဖွဲ့အတွက်လည်း ခရီးသွားချိန် တိုသွားစေပါမယ် ’ လို့ Spirit of Shankly အဖွဲ့ ဥက္ကဋ္ဌဖြစ်သူ Joe Blott က ဒေးလီးမေလ်းကို ပြောပါတယ်။",
"btext3": "        လောလောဆယ်မှာတော့ ပရိသတ်တွေအတွက် ထည့်စဉ်းစားခြင်းမရှိဘဲ ပွဲကိုစီစဉ်နေတဲ့ အက်ဖ်အေကို နှစ်သင်းပရိသတ်လုံးက စိတ်ပျက်နေကြတယ်။ လီဗာပူးတင် မကဘဲ မန်စီးတီးဘက်ကလည်း အိုးထရတ်ဖိုဒ့်မှာ ကြားကွင်းကစားရမှာကို သဘောတူတဲ့ အခြေအနေဖြစ်ပါတယ်။ အနောက်မြောက်ပိုင်းသားတွေအတွက် တစ်ခုခု အဆင်ပြေမယ့် နည်းလမ်းကို ရှာဖွေရဦးမှာဖြစ်ပေမယ့် အက်ဖ်အေကတော့ ဝင်ဘာလေမှာပဲ ကစားရမယ့် သူတို့ရဲ့ ဆုံးဖြတ်ချက်ကို ပြင်ဆင်ပေးလိုစိတ်တော့ မရှိသေးတာဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/fa-cup-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/klopp-pep-a.jpg",
"imgurl3":"https://i.ytimg.com/vi/BQ064d50K28/maxresdefault.jpg"
 },

        {"ndate":"Mar 22, 2022",
"htext":"“ ဒီယက်ဇ် ကို စပြီးတွေ့လိုက် ကတည်းက ကျနော့် အသင်းမှာ ချက်ခြင်း အံဝင်လိမ့်မယ်လို့ ခံစားမိခဲ့တာပါ” ကလော့ပ်",
"btext1":"        ပရိသတ် အများစု ကတော့ ကလော့ပ် ရဲ့ လီဗာပူး ဟာ ပုံစံကျပြီးသား ဖြစ်လို့ ကစားသမားသစ် တစ်ယောက် အတွက် အသင်းမှာ အံဝင်အောင် ကစားရတာ လွယ်ကူတယ် ပြောကြပါတယ်။ တကယ်တော့ ကလော့ပ် ရဲ့ ကစားကွက်မှာ အံဝင်အောင် ကစားရတာ ပြောသလောက်ကြီး လွယ်တာ မဟုတ်ပါဘူး။ ပက်ဂွာဒီယိုလာ လို နည်းပြမျိုး နဲ့ ဘာစီလိုနာ ၊ ဘိုင်ယန် မြူးနစ် အသင်းတွေ မှာ လက်တွဲခဲ့ဖူးတဲ့ ၊ နည်းစနစ်ပိုင်း ဆိုင်ရာ ကြွယ်ဝပြီးသား ဖြစ်တဲ့ တီယာဂို လို ကစားသမားမျိုးတောင် အချိန်အတိုင်းအတာ တစ်ခုအထိ ယူခဲ့ရပါတယ်။ ထိုနည်းတူစွာ ဘယ်နောက်ခံလူတွေ ဖြစ်တဲ့ စီမီကတ် ၊ ရော်ဘတ်ဆန် ၊ မီနာမီနို ၊ နာဘီ ကီတာ ၊ ချန်ဘာလိန် တို့လို ကစားသမားတွေ ကလဲ အသင်းမှာ အထိုင်ကျဖို့ တော်တော်လေး ကြိုးစားယူခဲ့ရတာပါ။ သို့သော် ထူးခြားချက် တစ်ခုတော့ ရှိနေပါတယ်။ ကလော့ပ် ဟာ တိုက်စစ် 3 ယောက် နေရာ အတွက် ဆိုရင် Pressing + Counter Pressing အပြင် Free Role ဆန်ဆန် ကစားခွင့် ပေးတဲ့ အတွက် တိုက်စစ် ကစားသမား အများစု ချက်ခြင်းဆိုသလို အံဝင်တာ များပါတယ်။ ဆာဒီယိုမာနေး ၊ ဆာလာ တို့ဟာ အသင်းကို ရောက်ရောက်ခြင်းမှာပဲ ခြေစွမ်းတွေ တောက်လျှောက်ပြခဲ့သလို ၊ ဝုဖ် လို ခံစစ် အသားပေး ကစားတဲ့ အသင်းကနေ ရောက်ရှိလာတဲ့ ဂျော်တာ ကလဲ အချိန်တို အတွင်းမှာပဲ ပရိသတ် အကြိုက် ကစားသမားမျိုး ဖြစ်အောင် တည်ဆောက်ထားနိုင်ခဲ့ ပါတယ်။",
"btext2":"        နောက်ဆုံး မှ ရောက်လာတဲ့ လူးဝစ် ဒီယက်ဇ် ကလဲ ထိုနည်းတူစွာ ပါပဲ။ အန်ဖီးလ် ကို ရောက်လာတာ မကြာသေးပေမယ့် သူဟာ အသင်းရဲ့ အရေးပါတဲ့ ကစားသမား တစ်ယောက် ဖြစ်လာနိုင်တဲ့ အလားအလာကောင်းတွေကို ဆက်တိုက် ပြသထားပြီ ဖြစ်လို့ ၊ နောက်ထပ် မှန်ကန်တဲ့ ကစားသမားသစ် ခေါ်ယူမှုလို့ သုံးနှုန်းလို့ ရနေပါပြီ။ ကလော့ပ် ကိုယ်တိုင် ကတော့ ဒီယက်ဇ် ကို ခေါ်ယူနိုင်ခဲ့တာ နဲ့ ပတ်သက်ပြီး အခုလို မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။ “ ဇန်နဝါရီ မှ ခေါ်ယူလိုက်တဲ့ ကစားသမားသစ် တစ်ယောက် ကို အခြား နည်းပြတွေ ဆိုရင်လဲ ဒီအတိုင်းပဲ ပြောကြမှာပါ။ အကောင်းဆုံး ကြိုးစားပြီးသာ ကစားကြည့်။ အဲဒီလို ကြိုးစားနေရင် လာမယ့် နွေရာသီ ရောက်တာနဲ့ လမ်းကြောင်းမှန်ပေါ် ရောက်လာ လိမ့်မယ်”",
"btext3": "        “ ကစားသမား တစ်ယောက် ကို ခေါ်ယူလိုက်တဲ့ အချိန်မှာ ဘာကြောင့် ခေါ်ယူတာလဲ ဆိုတဲ့ အကြောင်းပြချက်တစ်ခုတော့ တိတိကျကျ ရှိပါတယ်။ အဲဒီ အကြောင်းပြချက် က သူ့မှာ ရှိနေတဲ့ အရည်သွေးလဲ ဖြစ်နိုင်တယ် ၊ သူဟာ ကွင်းအတွင်းမှာ ဘယ်လို ကစားပြနေတယ် ဆိုတဲ့ အကြောင်းပြချက်မျိုးလဲ ဖြစ်နိုင်ပါတယ်။ ကျနော် တို့ လူးဝစ် ကို စပြီး မြင်လိုက်တဲ့ အချိန်မှာ သူ့မှာ ပိုင်ဆိုင်ထားတဲ့ ထူူးခြားတဲ့ အရည်အသွေးတွေကို လီဗာပူး နဲ့ ချက်ခြင်း အံဝင်အောင် ကစားနိုင်လိမ့်မယ် ဆိုတာ လုံးဝကို ယုံထားခဲ့ပြီးသားပါ။ တကယ်တော့ အဲဒီလို ပြောရတာ မလွယ်ပါဘူး ဘာလို့လဲ ဆိုတော့ သူ့ရဲ့ စွမ်းဆောင်ရည်က ကျသွားလို့ မရဘူးလေ။ တကယ်လဲ အဲဒီလို ထိန်းထားပြနိုင်ခဲ့တာမို့ ကျနော်တို့ က ယုံကြည်မှု အပြည့် ရှိခဲ့တာပါ။ သူဟာ ပေါ်တို နဲ့ အကောင်းဆုံး ခြေစွမ်းတွေ ပြခဲ့တယ် ၊ ကိုလံဘီယာ အတွက်လဲ ပြနိုင်ခဲ့တာ ဖြစ်လို့ ယုံကြည်မှု က အပြည့်ပါပဲ။ ဒါပေမယ့် ကျနော်တို့ တာဝန် က သူ့ရဲ့ အဲဒီ ပြင်းထန်တဲ့ ယုံကြည်မှုတွေကို လျှော့ကျ မသွားစေဖို့ပါ ဘာလို့လဲ ဆိုတော့ ကျနော်တို့မှာလဲ လက်ရှိ အသုံးပြုနေတဲ့ ကစားဟန် ၊ နည်းစနစ်က ရှိထားပြီးသားလေ။ အဲဒီတော့ သူ့ကို ပင်ကိုယ်ဟန် အတိုင်း အံဝင်အောင် ကစားနိုင်ဖို့ ကူညီပံ့ပိုး ပေးရပါတယ်” လို့ ရှင်းပြသွားခဲ့ ပါတယ်။ လီဗာပူး ကစားသမားဟောင်းကြီး ကာရေဂါ ကတော့ လီဗာပူး မှာ အခုလောက်ထိ အရန်အင်အား တောင့်တင်းတာမျိုး မမြင်ခဲ့ဖူးဘူးလို့ ဆိုလိုက်သလို ၊ ဒီရာသီ တစ်လျှောက်လုံး ပထမဆုံး အကြိမ် ပရီးမီးယားလိဂ် ဖလား ဆွတ်ခူးနိုင်ဖို့ အလားအလာကောင်းတွေ ပိုင်ဆိုင်လာပြီလို့ ခံစားမိတဲ့ အကြောင်း Sky Sports ကနေ တင်ဆက်သွားခဲ့ ပါတယ်။ SPORTS MYANMAR",
"imgurl1":"https://e0.365dm.com/22/02/2048x1152/skysports-luis-diaz-jurgen-klopp_5670242.jpg",
"imgurl2":"https://i.dailymail.co.uk/1s/2022/02/04/21/53791955-0-image-a-17_1644010032794.jpg",
"imgurl3":"https://www.eltiempo.com/files/article_main/uploads/2022/02/19/62112e9ae0518.jpeg"
 },
        {"ndate":"Mar 22, 2022",
"htext":"ဒီရာသီ ဥရောပထိပ်တန်းလိဂ် (၅) ခုရဲ့ အကောင်းဆုံး ပေါ်တူဂီတိုက်စစ်မှူးဖြစ်လာတဲ့ ဂျိုတာ",
"btext1":"        တိုက်စစ်မှူးဂျိုတာဟာ နော်တင်ဟမ် ဖောရက်စ်နဲ့ ယှဉ်ပြိုင်ကစားတဲ့ အက်ဖ်အေဖလား ကွာတားဖိုင်နယ်မှာ သွင်းဂိုးရယူခဲ့တဲ့နောက် ဒီရာသီ အကောင်းဆုံးသော ပေါ်တူဂီ တိုက်စစ်သမားအဖြစ် မှတ်တမ်းဝင်လာခဲ့ပါတယ်။ တိုက်စစ်သမားဟာ ဖောရက်စ်ပွဲမှာ သွင်းဂိုး ရခဲ့တာကြောင့် ပြိုင်ပွဲစုံ သွင်းဂိုး ၁၉ ဂိုးထိ ရှိလာခဲ့ပါပြီ။ အဆိုပါထဲမှာ ပရီးမီးယားလိဂ်မှ ၁၃ ဂိုး၊ ကာရာဘောင်းဖလား ၃ ဂိုး၊ အက်ဖ်အေဖလား ၂ ဂိုးနဲ့ ချန်ပီယံလိဂ်သွင်းဂိုး ၁ ဂိုးတို့ ပါဝင်ထားပါတယ်။ ဂျိုတာဟာ ပရီးမီးယားလိဂ်မှာ သွင်းဂိုး ၁၂ ဂိုး၊ ချန်ပီယံလိဂ်မှာ သွင်းဂိုး ၆ ဂိုး ရထားတဲ့ ပေါ်တူဂီတိုက်စစ်သမား ရော်နယ်ဒိုရဲ့ ဒီရာသီ ပြိုင်ပွဲစုံ ၁၈ ဂိုးကို ကျော်ပြီး ဥရောပ ထိပ်တန်းလိဂ် ၅ ခုထဲမှာ သွင်းဂိုးအများဆုံးသော ပေါ်တူဂီသား တိုက်စစ်သမားလည်း ဖြစ်လာခဲ့တာပါ။",
"btext2":"        ဂျိုတာဟာ တောင်ပံသမားပုံစံထက် နံပါတ် ၉ တိုက်စစ်မှူး နေရာက ပိုကစားနေရပြီး သူ့ရဲ့ သွင်းဂိုးတွေထဲက ၁၃ ဂိုးဟာဆိုရင် အထောင်တိုက်စစ်နေရာတွေမှာ ပါဝင်ကစားချိန် သွင်းယူနိုင်ခဲ့တာဖြစ်တယ်။ ဒါကြောင့်လည်း ဖောရက်စ်ပွဲအပြီးမှာ မန်နေဂျာကလော့ပ်က ဂျိုတာကို တကယ့်တိုက်စစ်မှူးကောင်းလို့ ထုတ်ဖော်ချီးကျူးထားတာဖြစ်တယ်။ ဇန်နဝါရီမှာ လီဗာပူးအသင်း ခေါ်ယူခဲ့တဲ့ ဒီယက်စ်ရဲ့ တောက်ပမှုအပေါ် သတိပြုမိကြပေမယ့်လို့ ဆာလာ၊ မာနေးတို့နဲ့အပြိုင် တိုက်စစ်မှာ ခြေစွမ်းပြနေတဲ့ ဂျိုတာကလည်း ယာဂင်ကလော့ပ်ရဲ့ အဓိက ကစားသမားတစ်ဦးဖြစ်လာခဲ့တယ်။",
"btext3": "        လီဗာပူးသတင်းထောက် Chris Bascombe ကတော့ ဒီရာသီမှာ ဆုဖလားပြိုင်ပွဲ ၄ ခုအတွင်း ကလပ်ရဲ့ အောင်မြင်မှုလမ်းကြောင်းပေါ် ဆက်လက် ရှိနေခြင်းဟာ ဂျိုတာရဲ့ သက်ရောက်မှုကလည်း အရေးပါတဲ့ အကြောင်းရငင်း (၄) ချက်ထဲက တစ်ချက်အဖြစ် ထည့်သွင်း သုံးသပ်ထားတာဖြစ်တယ်။ အနာဂတ်မှာ လီဗာပူးတိုက်စစ်ကြောင်းကို ဦးဆောင်မယ့်သူလို့ ယုံကြည်ခံရတဲ့ ဂျိုတာဟာ ကစားသမားဘဝမှာ ကြံ့ခိုင်မှုမှတ်တမ်း ကောင်းမွန်သူဖြစ်ကာ ဒီရာသီမှာ ခြေကျင်းဝတ် ဒဏ်ရာကြောင့် သီတင်းပတ် အနည်းငယ် အနားယူရတာကလွဲရင် တစ်ရာသီလုံး ရွေးချယ်ခွင့်ရနေသူဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/jota-goal.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/jota-goal.jpg",
"imgurl3":"https://icdn.empireofthekop.com/wp-content/uploads/2020/11/skysports-jota-liverpool-stapler_5156922.jpg"
 },
        {"ndate":"Mar 22, 2022",
"htext":"အန်ဖီးလ် ကို လက်ပြနှုတ်ဆက်ချိန် နီးလာပြီ ဖြစ်တဲ့ အိုရီဂီ",
"btext1":"         လီဗာပူး ပရိသတ်တွေ အတွက် မမေ့နိုင်တဲ့ အခိုက်အတန့်ပေါင်း များစွာကို ဖန်တီးပေးခဲ့တဲ့ အိုရီဂီ ဟာ ဒီရာသီ အကုန်မှာတော့ အသင်းနဲ့ လမ်းခွဲတော့မှာ ဖြစ်ကြောင်း သတင်းတွေ ကျယ်ကျယ်လောင်လောင် ထွက်ပေါ်လာနေပါပြီ။ ဘာစီလိုနာ ကို အန်ဖီးလ်မှာ နောက်ကောက်ချပြခဲ့တာ ၊ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲမှာ အနိုင်သေချာစေမယ့် ဂိုး သွင်းပြခဲ့တာ နဲ့ မာဆေး ဆိုဒ် ဒါဘီ ပွဲစဉ်တွေမှာ အဲဗာတန် အသင်းဘက်ကို အနိုင်ဂိုးတွေ ဆက်တိုက် သွင်းပြခဲ့တာက အိုရီဂီ ရဲ့ လီဗာပူး ကစားသမား ဘ၀ သမိုင်းဝင် အခိုက်အတန့်တွေ ဖြစ်ပါတယ်။ နည်းပြ ယာဂန် ကလော့ပ် ဆိုရင် ဂန္တဝင် ကစားသမား စာရင်းဝင်လိမ့်မယ်လို့တောင် သုံးနှုန်း ချီးကျူးခဲ့တာပါ။ အိုရီဂီ ရဲ့ စာချုပ်သက်တမ်းက ဒီရာသီမှာ ကုန်ဆုံးမှာ ဖြစ်ပါတယ်။ စာချုပ်ပါ အချက်အလက်တွေ အရ ပရီးမီးယားလိဂ် ကစားခွင့် အတိုင်းအတာ တစ်ခုထိ ရခဲ့ရင် ၊ အလိုအလျှောက် သက်တမ်းတိုးခွင့် တစ်နှစ် ရှိနေပေမယ့် လက်ရှိ အချိန်မှာတော့ အဲဒီ အကြောင်းအရာက ဖြစ်နိုင်ချေ နည်းပါးသွားခဲ့ပါပြီ။ အိုရီဂီ ဟာ ဒီရာသီမှာ စုစုပေါင်း 14 ပွဲ အထိ ကစားခွင့် ရခဲ့ပေမယ့် အများစု က ဖလား ပြိုင်ပွဲ ပွဲစဉ်တွေ မှာ ဖြစ်ပါတယ်။",
"btext2":"        တစ်ချိန်တည်းမှာပဲ ဇန်နဝါရီ အပြောင်းအရွှေ့ ကာလတုန်း က လီဗာပူး ဟာ ပေါ်တို က ကိုလံဘီယာ တောင်ပံ ကစားသမား လူးဝစ် ဒီယက်ဇ် ကို ထပ်မံ အားဖြည့်လိုက်ပြန်တာကြောင့် အိုရီဂီ အတွက် ကစားခွင့် မျှော်လင့်ချက်က ပိုပြီး နည်းပါးသွားခဲ့ပါတယ်။ ဒီယက်ဇ် ကိုယ်တိုင်ကလဲ ရောက်ရောက်ချင်းမှာ ခြေစွမ်းပြလျှက် ရှိနေသလို ၊ ဂျပန် တိုက်စစ် ကစားသမား တာကီ မီနာမီနို ကလဲ ပြည်တွင်း ဖလား ပြိုင်ပွဲတွေမှာ ဆက်တိုက် သွင်းဂိုးတွေ မြူးခဲ့တာကြောင့် အိုရီဂီ ရဲ့ လုပ်ပိုင်ခွင့်က တဖြေးဖြေး နည်းပါးလာခဲ့ရပါတယ်။ လက်ရှိ အချိန်မှာတော့ ကစားသမား ကိုယ်တိုင်က လီဗာပူး တာဝန်ရှိသူတွေ ထံ ရာသီအကုန်မှာ အသင်းပြောင်းတော့မယ့် အကြောင်း အသိပေးထားပြီးပြီလို့ နားလည်ရပါတယ်။ တစ်ဖက် မှာ သူ့ကို ခေါ်ယူဖို့ စိတ်ဝင်စားနေတာ က ချန်ပီယံလိဂ် အုပ်စုတွင်းမှာ သူကိုယ်တိုင် ဂိုးသွင်းပြခဲ့တဲ့ အေစီ မီလန် အသင်း ဖြစ်ပါတယ်။ ကစားသမား ရဲ့ အေးဂျင့် နဲ့ အေစီ မီလန် တာဝန်ရှိသူတွေ အကြား အလွတ် သဘောနဲ့ တွေ့ဆုံ ဆွေးနွေးမှုတွေ မှာ တိုးတက်မှုတွေ ဆက်တိုက်ရှိနေပြီး ၊ ကမ္ဘာကျော် သတင်းထောက် ဖာဘရီဇီယို ရိုမာနို ဆိုရင် “နှုတ်အားဖြင့် သဘောတူညီမှု ရယူနိုင်တော့မယ်” လို့တောင် ရေးသားထားပါတယ်။",
"btext3": "      အိုရီဂီ ဟာ လီဗာပူး မှာ အားလုံး အဆင်ပြေနေသည့်တိုင်အောင် ပွဲထွက် ကစားခွင့် ပိုပေးနိုင်မယ့် အသင်းမျိုးဆီ ပြောင်းရွှေ့ချင်တာ ဖြစ်လို့ အခုလို ဦးတည်လာခဲ့တာပါ။ အေစီ မီလန် ကတော့ ကစားသမား လိုချင်တဲ့ အာမခံချက်မျိုးကို အပြည့်အ၀ ပေးထားတယ်လို့ သိရပါတယ်။ တစ်ချိန်တည်းမှာပဲ မီလန် ဟာ လာမယ့်ရာသီ ချန်ပီယံလိဂ် ကစားခွင့် အလားအလာတွေပါ ပိုင်ဆိုင်နေတာကြောင့် အိုရီဂီ ကို အလွတ်ကြေး နဲ့ ခေါ်ယူနိုင်မယ့် အရေးဟာ ရုပ်လုံးပေါ်လာဖို့ အလားအလာကောင်းတွေ ပိုင်ဆိုင်လျှက် ရှိနေပါတယ်။ လီဗာပူး ဘက်ကတော့ ဒီရာသီ ဖလား 4 လုံး လမ်းကြောင်းပေါ်မှာ ဆက်ရှိနေဆဲ ဖြစ်တဲ့ အပြင် ၊ အရေးပါတဲ့ ဧပြီလ ကို ဖြတ်သန်းရဦးမှာ ဖြစ်လို့ သူတို့ တိုက်စစ်မှုး ရဲ့ အနာဂတ် နဲ့ ပတ်သက်ပြီး အပြောင်းအရွှေ့ သတင်းတွေ ထွက်လာတာ သဘောကျမှာ မဟုတ်ပါဘူး။ ဒါကြောင့် အိုရီဂီ နဲ့ အေစီ မီလန် တို့ အကြား အပြောင်းအရွှေ့ဟာ ရာသီအကုန် နီးမှပဲ ရုပ်လုံးပေါ်လာဖွယ် ရှိနေပါတယ်။ ဒီကြားထဲမှာ အိုရီဂီ လို ဥရောပ အတွေ့အကြုံရင့် တိုက်စစ်မှုး တစ်ယောက်ကို အလွတ်ကြေးနဲ့ ခေါ်ယူခွင့် ရမယ့် အခွင့်အရေးမျိုး ကို လိုချင်ကြတဲ့ အခြား ဥရောပ ကလပ်တွေလဲ ပေါ်ထွက်လာနိုင်ချေ ရှိနေပါသေးတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220322_150003.jpg",
"imgurl2":"https://d3j2s6hdd6a7rg.cloudfront.net/v2/uploads/media/default/0001/88/thumb_87849_default_news_size_5.jpeg",
"imgurl3":"https://d3j2s6hdd6a7rg.cloudfront.net/v2/uploads/media/default/0002/31/77944c134dec38a1d9db5dfc58fc5fe6b51b83b4.jpeg"
 },
        {"ndate":"Mar 21, 2022",
"htext":"‘အားလုံး မမေ့ကြပါနဲ့’ လို့ အားလပ်ရက်ရတဲ့ အသင်းဖော်တိုင်းကို ဗန်ဒိုက် သတိပေးစကား ဆို",
"btext1":"          လီဗာပူးခံစစ်မှူး ဗန်ဒိုက်က အသင်းဖော်တိုင်းကို အင်အားအပြည့် ဖြည့်ထားဖို့နဲ့ ရောက်လာတော့မယ့် စိန်ခေါ်မှုတွေအတွက် ပြင်ဆင်ထားကြဖို့ သတိပေးစကား ပြောဆိုပါတယ်။ လီဗာပူးအသင်းဟာ အက်ဖ်အေဖလား ကွာတားဖိုင်နယ်အဖြစ် ဖောရက်စ်ကို ရင်ဆိုင်တဲ့ပွဲကို ခက်ခဲစွာ ကစားခဲ့ပေမယ့်လို့ အနိုင်ရပြီး ဆီမီးအဆင့်ကို တက်ရောက်ခဲ့ပြီဖြစ်ပါတယ်။ ဖေဖော်ဝါရီ နိုင်ငံတကာ သီတင်းပတ်အပြီး ခက်ခဲလှတဲ့ ပွဲစဉ် တောက်လျှောက်မှာ အသင်းက ရလဒ်ကောင်းတွေကို ဆက်တိုက် ရယူခဲ့ပါတယ်။ ဧပရယ်လဟာ လီဗာပူးအတွက် ဆုဖလားလမ်းကြောင်းတွေမှာ အလှည့်အပြောင်း ဖြစ်လာနိုင်တာကြောင့် လက်ရှိ အနေအထားကို ပျော်ရွှင်ကြပြီး ကျန်းကျန်းမာမာ ပြန်လာခဲ့ကြပါလို့ ဗန်ဒိုက်က သတိပေး ဆုတောင်းသွားခဲ့တယ်။",
"btext2":"         ခံစစ်မှူးက ” ကျနော်တို့ အားလုံးက ပထမဆုံးဆိုတဲ့ အရေးကြီးဆုံးကိစ္စတွေကို လုပ်ဖို့ လိုပါတယ်။ ကျနော်တို့ ကိုယ်ဘာသာ ဂရုစိုက်ရမယ်၊ ပြန်လည်အားပြည့်လာအောင် အားဖြည့်ရမယ်၊ ကောင်းကောင်းကြီး ပြင်ဆင်ထားရပါလိမ့်မယ်။ အားလုံး လုံးဝ မမေ့လိုက်ကြဖို့ လိုအပ်တဲ့ ကိစ္စက ပျော်ရွှင်ကြဖို့ပါပဲ။ ဖောရက်စ်ကို အနိုင်ရခြင်းအတွက် ပျော်ရွှင်ကြပါ။ ဒီညမှာ အားလုံးက အစွမ်းကုန် ကြိုးစားခဲ့ကြပါတယ်။ ဧပရယ်လမှာလည်း ဒီလိုပဲ ထပ်ပြီး လုပ်နိုင်ဖို့ လိုအပ်ပါတယ်။ လူငယ်တွေ အပါအဝင် အသင်းက လူတိုင်းက ပျော်ရွှင်နေသင့်တာ ဖြစ်ပါတယ်။",
"btext3": "        ရံဖန်ရံခါမှာ ခက်ခဲပါတယ်။ တတ်နိုင်သလောက် အကောင်းဆုံး လုပ်လိုပေမယ့် ဖောရက်စ်ပွဲမှာလို ခက်ခဲတဲ့ အခိုက်အတန့်တွေ ရှိနိုင်ပါတယ်။ ဒါပေမယ့် ဆက်ပြီး သွားရမယ်၊ ဆက်ပြီး ဖိအားပေးနေရပါမယ်။ ခက်ခဲတဲ့ အခြေအနေဆိုတာ ဘယ်အချိန်မဆို ဖြစ်နိုင်ပါတယ်။ ကိုယ်က အစွမ်းကုန် ကြိုးစားပြီး အောင်ပွဲကို ပျော်ရွှင်ဖို့၊ ရောက်လာမယ့်ပွဲတွေကို အာရုံစိုက်ဖို့ လိုပါတယ်။ ဝင်ဘာလေကို ထပ်ပြီး သွားရမှာက ကောင်းတဲ့ကိစ္စပါပဲ။ အခု နိုင်ငံတကာသီတင်းပတ် ရောက်လာပါပြီ။ နည်းလမ်းကောင်းတွေနဲ့အတူ ကိုယ်ရဲ့ လက်ရွေးစင်အသင်းတွေအတွက် တိုက်ရိုက်ရတော့မယ်။ မြင်ကွင်းအပြောင်းအလဲတွေနဲ့အတူ အားလုံး ကျန်းကျန်းမာမာ ကြံ့ကြံ့ခိုင်ခိုင်နဲ့ ကလပ်ထံ ပြန်လာကြဖို့ မျှော်လင့်ပါတယ် ” လို့ ဆိုသွားခဲ့ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/7243212022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/klopp-four-cup-b.jpg",
"imgurl3":"https://static.dw.com/image/53951525_101.jpg"
 },
        {"ndate":"Mar 21, 2022",
"htext":"NEWS: ထရန့်ရဲ့ တံကောက်ကြော ဒဏ်ရာအခြေအနေက စိုးရိမ်ရလောက်တဲ့ထိ မပြင်းထန်",
"btext1":"        လီဗာပူးညာအစွန်လူ ထရန့်ဟာ တံကောက်ကြော ဒဏ်ရာကြောင့် နိုင်ငံတကာသီတင်းပတ်မှာ အင်္ဂလန်အသင်းနဲ့ ပူးပေါင်းနိုင်ခြင်း မရှိပေမယ့်လို့ စိုးရိမ်လောက်တဲ့ အနေအထားမှာ မရှိဘူးလို့ သိရပါတယ်။ လီဗာပူးသတင်းထောက် James Pearce ကပဲ ” ထရန့်ရဲ့ တံကောက်ကြောက မစိုးရိမ်ရပါဘူး။ ကလပ်ရဲ့ အတွင်းသတင်းတွေ ဖော်ပြမှုအရ ကုသမှုတွေကို သူကောင်းကောင်း တုန့်ပြန်မှုတွေ ဆက်လုပ်နိုင်မယ်ဆိုရင် ဧပရယ်လ ပွဲစဉ်တွေရဲ့ အများစုမှာ ပါဝင်ပေးဖို့ ကြံ့ခိုင်နေပါလိမ့်မယ် ” လို့ ဖော်ပြခဲ့တယ်။",
"btext2":"         ထရန့်ရဲ့ တံကောက်ကြောဟာ ၄ ပတ်ဝန်းကျင်ထိ အများဆုံး အနားယူရနိုင်တယ်လို့ ခန့်မှန်းထားကြတယ်။ နိုင်ငံတကာသီတင်းပတ်အပြီး လီဗာပူးရဲ့ ပထမဆုံး ပွဲစဉ်အဖြစ် ဧပရယ်လ ၂ ရက်နေ့မှာ ယှဉ်ပြိုင်ကစားမယ့် ဝတ်ဖိုဒ့်နဲ့ ပရီးမီးယားလိဂ်ပွဲအတွက် ကြံ့ခိုင်မှု အဆင်ပြေမလားကတော့ စောင့်ကြည့်ရပါမယ်။ ဒါပေမယ့်လို့ ဧပရယ်လ ၆ ရက်နေ့ ဘင်ဖီကာနဲ့ ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ်ပွဲ၊ ဧပရယ်လ ၁၀ ရက်နေ့ မန်စီးတီးနဲ့ ပရီးမီးယားလိဂ်ပွဲတွေမှာ ပါဝင်နိုင်မယ်လို့ မျှော်လင့်ရတာဖြစ်တယ်။",
"btext3": "      ထရန့် မရှိချိန်မှာ လီဗာပူးအသင်း ညာအစွန်နေရာအတွက် မီလ်နာနဲ့ ဂိုးမက်စ်တို့ ရှိနေပါတယ်။ မီလ်နာကိုယ်တိုင်က အဖျားကြောင့် နော်တင်ဟမ် ဖောရက်စ်နဲ့ပွဲမှာ မပါနိုင်ခဲ့ပါဘူး။ အဆိုပါပွဲမှာ ဂိုးမက်စ် ပွဲထွက်ခွင့်ရခဲ့ကာ စွမ်းဆောင်ရည်အားဖြင့် မဆိုးလှတာကို မြင်ခဲ့ရတာဖြစ်တယ်။ လီဗာပူးဘယ်အစွန်လူ ရော်ဘတ်ဆန်ကလည်း ကိုဗစ်ကြောင့် အနားယူနေရခြင်းနဲ့အတူ နိုင်ငံတကာသီတင်းပတ်မှာ စကော်တလန်အသင်းနဲ့ သွားရောက် ပူးပေါင်းနိုင်ခြင်း မရှိပါဘူး။ ရိုဘိုကတော့ ဝတ်ဖိုဒ့်ပွဲမတိုင်ခင် အသင်းလေ့ကျင့်ရေးမှာ ပြန်လည် ပါဝင်လာနိုင်မယ်လို့ တွက်ဆထားကြတာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/Alexander-Arnold-a-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/trent-salah-aa-1536x833.jpg",
"imgurl3":"https://cdn.vox-cdn.com/thumbor/bHV2eGZOzI7Y19hnn9pf-2Devvg=/0x0:4586x3255/1200x800/filters:focal(1725x902:2457x1634)/cdn.vox-cdn.com/uploads/chorus_image/image/70009111/1340685382.0.jpg"
 },

        {"ndate":"Mar 21, 2022",
"htext":"ဂိုးမက်စ် အရယူနိုင်ပြီး ချိန်ဘာလိန် ကျရှုံးခဲ့တဲ့ ရွှေရောင် အခွင့်အရေး",
"btext1":"         နော်တင်ဟမ် ဖောရက်စ်နဲ့ပွဲမှာ လီဗာပူးနဲ့ အနာဂတ် မသေချာဘူးလို့ မေးခွန်းထုတ်ခံထားရတဲ့ ဂိုးမက်စ်နဲ့ ချိန်ဘာလိန်တို့ဟာ ပွဲထွက်လူစာရင်းကနေ ပါဝင်လာခဲ့ပြီး ပွဲကစားခွင့်တွေ ရခဲ့ကြပါတယ်။ အဆိုပါပွဲအပြီး လီဗာပူးအသိုင်းအဝိုင်းဘက်က ယူဆချက်တွေမှာတော့ ဂိုးမက်စ်ဟာ သူ့ရဲ့ အခွင့်အရေးကို ရယူနိုင်ခဲ့ပေမယ့် ချိန်ဘာလိန်ကတော့ ကျရှုံးခဲ့တယ်ဆိုပြီး ထွက်ပေါ်လာခဲ့တယ်။ ညာအစွန်နေရာက ပွဲထွက်လာတဲ့ ဂိုးမက်စ်ဟာ ထရန့် လုပ်ပေးနိုင်တဲ့ ဖန်တီးမှုမျိုးကိုတော့ အသင်းအတွက် မလုပ်ပြနိုင်ခဲ့ပါဘူး။ ဒါပေမယ့် ဘောလုံးပိုင်ဆိုင်မှုတွေမှာ သူ့ရဲ့ တည်ငြိမ်မှုတွေကို ပြသခဲ့ပြီး စွမ်းဆောင်ရည်အတွက် အချက်အလက်ပိုင်းတွေမှာ အားရစရာ ကောင်းမွန်ခဲ့တာကို တွေ့ရှိရတယ်။ အသက် ၂၄ နှစ်ပဲ ရှိသေးတဲ့ ဂိုးမက်စ်ဟာ ဒီရာသီ သူ့ရဲ့ ၇ ပွဲမြောက် ပွဲကို ကစားခွင့်ရခဲ့တာဖြစ်တယ်။ ဗန်ဒိုက်နဲ့ မာတစ်တို့ အထိုင်ထားကစားနေတဲ့ လက်ရှိ အသင်းလူစာရင်းမှာ ကိုနတေးကလည်း တစ်နေရာစာ ဝင်ယူဖို့ အားထုတ်နေတာကြောင့် ဒဏ်ရာကနေ ပြန်ရုန်းထလာရတဲ့ ဂိုးမက်စ်အတွက် ခက်ခဲခဲ့ပါတယ်။",
"btext2":"         ယာဂင်ကလော့ပ်က ၂၀၁၉ နဲ့ ၂၀၂၀ တွေမှာ ချန်ပီယံလိဂ်ဖလားနဲ့ ပရီးမီးယားလိဂ်ဖလား အောင်မြင်တွေအတွင်း အရေးပါခဲ့တဲ့ ဂိုးမက်စ်ရဲ့ စွမ်းဆောင်ရည်ကို မမေ့ထားပါဘူး။ ဒီပွဲက ဂိုးမက်စ်အတွက် သိပ်ကောင်းတဲ့ အခွင့်အရေးလို့ ယာဂင်က ပြောဆိုခဲ့တယ်။ ဂိုးမက်စ်ဟာ TIA နဲ့ ECHO တွေမှာတော့ Rating (8/10) အထိ ရခဲ့ပါတယ်။ ဂိုးမက်စ်ကို အကောင်းမြင်လို့ ရခဲ့သလောက် ချိန်ဘာလိန်ရဲ့ အခြေအနေကတော့ ဆိုးရွားခဲ့ပါတယ်။ သူဟာ လူစားလဲခံရချိန်မှာ ‘အရင်အပတ်ကလည်း ငါ တစ်ပတ်လုံး ဘောလုံးပွဲ မကစားရဘူး’ လို့ စိတ်ပျက်စွာ အော်ဟစ်ခဲ့တာမျိုးကို မြင်ခဲ့ရတယ်။ ချိန်ဘာလိန်ရဲ့ ခြေစွမ်းက ဆိုးရွားတာမျိုးထက် ပေါ့ဆလွန်းတာက ပိုခဲ့ပါတယ်။ အသက် ၂၈ နှစ်အရွယ် ကွင်းလယ်လူဟာ ပထမပိုင်း တစ်ခုတည်းမှာတင် ဘောလုံးပိုင်ဆိုင်မှု ၁၁ ကြိမ်ထိ ဆုံးရှုံးခဲ့ပါတယ်။ ဒီရာသီ လီဗာပူးမှာ ပွဲကစားခွင့်တွေ ဆုံးရှုံးနေတဲ့ ကွင်းလယ်လူဟာ စာချုပ်သက်တမ်း ၁ နှစ်ပဲ ကျန်တာဖြစ်လို့ နွေမှာတော့ တစ်ခုခု ဆုံးဖြတ်လာနိုင်ပါတယ်။",
"btext3": "      လီဗာပူးကွင်းလယ်မှာ ဖာဘင်ညို၊ ဟန်ဒါဆန်၊ သီယာဂိုတို့ အဓိက တွဲဘက်အဖြစ် ရှိနေပြီး ကိတ်တာ၊ မီလ်နာ၊ အယ်လီးယော့နဲ့ ဂျုံးတို့လည်း ရှိနေသေးတာပါ။ ဒီနွေမှာ မီလ်နာ ထွက်ခွာချိန် လီဗာပူးဘက်က ကွင်းလယ်ကို အားဖြည့်လာဖို့ ရှိနေတာကြောင့် ချိန်ဘာလိန်ရဲ့ အနာဂတ်က မှေးမှိန်လာဖို့ ရှိနေပါတယ်။ ကိတ်တာနဲ့ ချိန်ဘာလိန်တို့ရဲ့ စာချုပ်က ဒီနွေမှာ ၁ နှစ်ပဲ ကျန်တာခြင်း တူညီပေမယ့် လီဗာပူးဘက်က တစ်ဦးကို သက်တမ်းတိုးမယ်ဆိုရင် ကိတ်တာကို တိုးဖွယ်ရှိပါတယ်။ စွမ်းဆောင်ရည်အရ အခြေခံမယ်ဆိုရင် ချိန်ဘာလိန်အပေါ် ပရိသတ်ကြိုက်နှုန်းကလည်း ထိုးကျလာနေပါတယ်။ လာမယ့်ရာသီမှာ ကမ္ဘာဖလားပြိုင်ပွဲ ရှိနေတာနဲ့အတူ ကစားသမားတွေဟာ ပွဲထွက်ခွင့်အတွက် တောင်းဆိုမှုတွေ ရှိလာတော့မှာပါ။ ဒီနွေမှာ လီဗာပူးအသင်းက ကိစ္စကြီးတွေကို ဆုံးဖြတ်ရဖို့ ရှိနေပြီး ဂိုးမက်စ်၊ ချိန်ဘာလိန်တို့ရဲ့ အနာဂတ်တွေလည်း ပါဝင်လာမှာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/12093212022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/120932120221.jpg",
"imgurl3":"https://cdn.vox-cdn.com/thumbor/ha5Td3-4OYItqznRa_03F21Kmfo=/0x0:3268x1686/1200x800/filters:focal(1490x460:2012x982)/cdn.vox-cdn.com/uploads/chorus_image/image/70649164/1386741597.0.jpg"
 },
        {"ndate":"Mar 21, 2022",
"htext":"ရိုဘို ကိုဗစ်ကူးခံထားရပြီး စကားမများချင်လို့ မာနေးကို ခေါက်ထားတာဆိုတဲ့ ယာဂင်",
"btext1":"         နော်တင်ဟမ် ဖောရက်စ်ပွဲမှာ အဓိက ကစားသမားအချို့ မပါနိုင်ခဲ့တာက အဖျားနဲ့ ဒဏ်ရာတွေကြောင့် ဖြစ်တယ်လို့ ပွဲနေ့မှာတင် ကလော့ပ်က ထုတ်ပြောလာပါတယ်။ ကစားသမားတွေရဲ့ ကြံ့ခိုင်မှုနဲ့ သူ့ရဲ့ ပွဲထွက်လူစာရင်းမှာ ရိုဘို၊ မာနေး၊ ဆာလာတို့ မပါဝင်ခဲ့ခြင်းအပေါ် ယာဂင်က ရှင်းပြရာမှာ “ ရိုဘိုက ဖျားနေပါတယ်။ နောက်ဆုံးတော့ သူထိသွားပါပြီ ” လို့ ဆိုခဲ့တယ်။ ရိုဘိုဟာ ကိုဗစ်ကူးစက်ခံရလို့ အနားယူရတော့မှာဖြစ်ကာ နိုင်ငံတကာ သီတင်းပတ်မှာ လက်ရွေးစင်အသင်းနဲ့ ပူးပေါင်းနိုင်တော့မှာ မဟုတ်ပါဘူး။",
"btext2":"        လီဗာပူးအသင်းမှာ ညာအစွန်လူ ထရန့်က တံကောက်ကြောကြောင့် နိုင်ငံတကာ သီတင်းပတ်ကို လွဲမှာဖြစ်ပြီး အခု ရိုဘိုပါ လွဲတော့မှာပါ။ သူတို့ နှစ်ဦးဟာ နိုင်ငံတကာသီတင်းပတ်အပြီး ပထမဆုံး ယှဉ်ပြိုင်ရမယ့် ဝတ်ဖိုဒ့်နဲ့ပွဲမှာ ပါဝင်နိုင်မလားကို စောင့်ကြည့်ရမှာ ဖြစ်ပါတယ်။ ဆက်ပြီး ပြောဆိုတာက “ ဘရိုက်တန်ပွဲတုန်းက ခြေထောက် ဒဏ်ရာကို မို ပြန်ခံစားနေရပါတယ်။ ဒဏ်ရာက မပြင်းထန်ပါဘူး။ ဒါပေမယ့်လို့ ဒဏ်ရာက နည်းနည်းနာကျင်နေတယ်ဆိုရင် ဒီလိုပွဲမှာ ပါဝင်ခွင့်ရမှာ မဟုတ်တာတော့ ရှင်းပါတယ်။ သူ ပါဝင်ပေးဖို့ အခွင့်အရေး မရှိခဲ့ပါဘူး။",
"btext3": "      နောက်ပြီး ဒီပွဲအတွက် ဆာဒီယိုကို ဘာလို့ မသုံးတာလဲကတော့ ရှင်းပါတယ်။ အာဖရိကမှာ သိပ်ကြီးတဲ့ ပွဲကြီးတစ်ပွဲ ရှိနေတာကြောင့်ပါ။ ကျနော် နှစ်ခါတော့ နားလည်မှုလွဲတဲ့ ကိစ္စတွေကြောင့် ယိုးစွပ်ခံရတာမျိုး အလိုမရှိပါဘူး။ အခြား ကစားသမားတွေက ရွေးလို့ မရတာကြောင့်ပါ။ မိုက ရွေးလို့ မရတာကြောင့်ဖြစ်ပြီး ဆာဒီယို တစ်ယောက်ပဲ ရွေးလို့ ရပေမယ့် တမင် ချန်လှပ်ခဲ့တာပါ ” လို့ ယာဂင်က ရှင်းပြခဲ့တာ ဖြစ်ပါတယ်။ အာဖရိကဖလားပြိုင်ပွဲတုန်းက ဂျာမာန်သား ကလော့ပ်ရဲ့ အင်္ဂလိပ်အပြောဟာ အာဖရိကဖလားကို စော်ကားတယ်ဆိုပြီး ယိုးစွပ်ခံခဲ့ရပါတယ်။ နိုင်ငံတကာ သီတင်းပတ်မှာ ဆီနီဂေါနဲ့ အီဂျစ်တို့ ထိပ်တိုက်တွေ့နေခြင်းကြောင့် ဆာလာနားပြီး မာနေး ပွဲထွက်မယ်ဆိုရင် ဝေဖန်သံတွေ ထွက်လာနိုင်တာကြောင့် ကလော့ပ်က အနားပေးဖို့ကို ရွေးချယ်သွားတာ ဖြစ်ပါတယယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/mane-salah-red-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/andrew-robertson-yellow.jpg",
"imgurl3":"https://phantom-marca.unidadeditorial.es/18688a9b1f95178e7c19fc90d37f54b9/resize/1320/f/jpg/assets/multimedia/imagenes/2021/03/20/16162376487361.jpg"
 },
        {"ndate":"Mar 21, 2022",
"htext":"အက်ဖ်အေဖလား ဆီမီးဖိုင်နယ်မှာ မန်စီးတီးနဲ့ ထပ်မံ ရင်ဆိုင်ရဦးမှာကို ကလော့ပ် တုန့်ပြန်",
"btext1":"         လီဗာပူးမန်နေဂျာ ယာဂင်ကလော့ပ်က အက်ဖ်အေဖလား ဆီမီးဖိုင်နယ်မှာ မန်စီးတီးနဲ့ ထိပ်တိုက်တွေ့တာနဲ့ ပတ်သက်လို့ ဒါက အနှေးနဲ့အမြန် တွေ့ရမယ့် ကိစ္စပါလို့ တုန့်ပြန်ပါတယ်။ ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ်မှာ လီဗာပူးနဲ့ မန်စီးတီးတို့ ထိပ်တိုက်မတွေ့ပေမယ့် ပြိုင်ပွဲစုံ လမ်းကြောင်းမှာ အတူရှိနေတဲ့ ကလပ်နှစ်သင်းဟာ တစ်ချိန်ချိန်မှာ ထိပ်တိုက်တွေ့နိုင်တယ်ဆိုတာကို အားလုံးက သိထားကြပြီးဖြစ်တယ်။ ဧပရယ်လ ၁၀ ရက်နေ့ အီတီဟက်မှာ နှစ်သင်း တွေ့ဆုံပြီး တစ်ပတ်အကြာ အက်ဖ်အေဖလားမှာတော့ ထပ်မံ ယှဉ်ပြိုင်ရမှာဖြစ်ပါတယ်။",
"btext2":"        ယာဂင်က ” ကျနော်တို့တွေ ဝတ်ဖိုဒ့်ကနေ စတင်ရမှာဖြစ်ပြီး ဘင်ဖီကာ ပြီးရင်စီးတီး၊ နောက်စီးတီး၊ ယူနိုက်တက်၊ အဲဗာတန် ဆိုပြီး ယှဉ်ပြိုင်ရပါမယ်။ လီဗာပူးဘက်က အမြင်အရဆိုရင် အားလုံးက ပွဲကြီးပွဲကောင်းတွေဖြစ်ပါတယ်။ ဒီတော့ ကျနော်တို့ တစ်ပွဲချင်းကိုပဲ ရင်ဆိုင်သွားရမှာ ဖြစ်ပါတယ်။ တစ်ပြိုင်နက် အားလုံးကို ရင်ဆိုင်ရမှာ မဟုတ်ပါဘူး၊ အဲ့လိုကလည်း မဖြစ်နိုင်ဘူး။ ပွဲမစခင်တည်းက ကွာတားကို ကျော်ဖြတ်နိုင်ရင် ပြိုင်ဘက်အဖြစ် မန်စီးတီးနဲ့ တွေ့မယ်ဆိုတာကို ကျနော် သိခဲ့ပါတယ်။ ဘာပဲဖြစ်ဖြစ် ကျနော်တို့ ဗိုလ်လုပွဲထံ သွားလိုပါတယ်။ ဘယ်ပြိုင်ပွဲဖြစ်ပါစေ တစ်ကွေ့မှာတော့ စီးတီးနဲ့ တွေ့ကိုတွေ့ရမှာက သေချာသလောက်ပါပဲ။",
"btext3": "      ဒီနှစ်မှာတော့ ကျနော်တို့ ဒါမျိုးကို သေချာပေါက် ရင်ဆိုင်ရမှာပါ။ လူတိုင်းက ကျနော်တို့နဲ့ ပြိုင်ဘက်အဖြစ် အတွဲကျလိုတယ်လို့ မထင်ပါဘူး။ ဒါပေမယ့် ဒီပွဲက ခက်ခဲပါလိမ့်မယ်။ ကျနော်တို့နဲ့ ရင်ဆိုင်ရတာ မန်စီးတီးအတွက် ခက်ခဲသွားအောင်ကို လုပ်ရပါလိမ့်မယ်။ အဲ့ပွဲမတိုင်ခင် ပွဲတွေ အများကြီး ကစားရဖို့ ရှိပါတယ် ” လို့ ဆိုခဲ့တာဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ အက်ဖ်အေဖလားမှာ မန်စီးတီး၊ ချန်ပီယံလိဂ်မှာ ဘင်ဖီကာတို့အပြင် ပရီးမီးယားလိဂ်မှာ မန်စီးတီး၊ ယူနိုက်တက်၊ အဲဗာတန်တို့ကို ဧပရယ်လအတွင်း ယှဉ်ပြိုင်ရမှာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/klopp-pep-fa-cup-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/7583202022.jpg",
"imgurl3":"https://d2x51gyc4ptf2q.cloudfront.net/content/uploads/2022/03/19093249/Jurgen-Klopp-Liverpool-F365-2022-03-19T093244.076.jpg"
 },
        {"ndate":"Mar 21, 2022",
"htext":"နော့တင်ဟမ်ကို ခက်ခဲစွာနိုင်ခဲ့တဲ့ပွဲမှာ လီဗာပူးစတားတစ်ဦးရဲ့ စွမ်းရည်တစ်ခုကို ချီးကျူးခဲ့ပြီး စီးတီးနဲ့ ဆီမီးဖိုင်နယ်မှာ ရင်ဆိုင်ရမယ့် အပေါ် မှတ်ချက်ပေးလိုက်တဲ့ ကလော့",
"btext1":"         ယာဂန်ကလော့ဟာ မနေ့ညက နော့တင်ဟမ်ဖောရက်စ်ကို ခက်ခဲစွာ ရင်ဆိုင် ကစားခဲ့ရတဲ့ ပွဲစဉ်မှာ လီဗာပူး အတွက် တစ်လုံးတည်းသော အနိုင်ဂိုးကို သွင်းယူပေးခဲ့တဲ့ ဒီယိုဂိုဂျိုတာရဲ့ အနိုင်ရဖို့ နည်းလမ်း ရှာဖွေနိုင်တဲ့ စွမ်းရည်ကို ချီးကျူးလိုက်ပြီး ပေါ်တူဂီ စတားဟာ တကယ့် တိုက်စစ်မှုးဟောင်း ဖြစ်တယ်လို့ ဆိုလိုက်ပါတယ်။ ဂျိုတာဟာ အက်ဖ်အေဖလား ကွာတားဖိုင်နယ်ရဲ့ ပွဲချိန် အများစုမှာ ခြေစွမ်းပြ ကစားနိုင်ဖို့ ရုန်းကန် နေရပြီး ထက်မြက်မှု ပျောက်ဆုံးနေခဲ့ပေမယ့်လည်း လီဗာပူးတို့ ၁-၀ နဲ့ အနိုင်ရမယ့် တစ်လုံးတည်းသော ဂိုးကိုတော့ သွင်းပေးခဲ့ပါတယ်။ လီဗာပူးဟာ ဒီပွဲစဉ်မှာ ပုံစံကောင်း ပျောက်ဆုံးပြီး ရုန်းကန် ခဲ့ရပေမယ့်လည်း နောက်ဆုံးမှာတော့ ဂျိုတာရဲ့ ဂိုးနဲ့ အနိုင်ယူကာ ဆီမီးဖိုင်နယ်မှာ မန်စီးတီးနဲ့ ရင်ဆိုင်ရတော့မှာ ဖြစ်ပါတယ်။ ပွဲအပြီး အင်တာဗျူးမှ ကလော့က ဂျိုတာရဲ့ ဆန်းကြယ်လှတဲ့ ဂိုးသွင်းစွမ်းရည် နဲ့ ဂိုးသွင်းဖို့ အတွက် ပြင်းထန်တဲ့ ဆန္ဒနဲ့ အာရုံခံနိုင်စွမ်းတွေကို ချီးကျူးခဲ့ပါတယ်။ ကလော့က “တကယ့်ကို တော်ပြီး တကယ့်ကို ထူးချွန်တဲ့ ကောင်လေးပါ။ ဒီဂိုးဟာ တအားကို ပြောင်မြောက်တဲ့ သွင်းဂိုးပါ။ ဒါဟာ ကြီးမားတဲ့ အခွင့်အရေး ကနေ သွင်းယူခဲ့တဲ့ ဂိုးမဟုတ်ပါဘူး။ အဆုံးသတ်ရတာ ခက်ခဲတဲ့ သွင်းဂိုး ဖြစ်ပါတယ်။ ကော့စတပ်ရဲ့ ဖြတ်တင်ဘော ကလည်း ကောင်းခဲ့ပါတယ်။ ကောင်းမွန်တဲ့ ဘောလုံးပါ။ ဒါပေမယ့် ဒီယိုဂို အနေနဲ့ ဒီဘောလုံးကို မှီဖို့ အတွက် ခြေထောက်ကို ဆွဲဆန့်ခဲ့ရပါတယ်။ သူဟာ တအားကောင်းတဲ့ ဂိုးကို သွင်းယူနိုင်ခဲ့ပါတယ်။ သူဟာ တိုက်စစ်မှုးပါ။ အရမ်းကောင်းတဲ့ တိုက်စစ်မှုး ဖြစ်ပါတယ်။ သူ့ဆီမှာ ဒီလို အခြေအနေမျိုးတွေကို အာရုံခံနိုင်စွမ်း နဲ့ ဒါကို အဆုံးသတ်နိုင်ဖို့ အတွက် ခန္တာကိုယ်ကို ရင်းသွားမယ် ဆိုတဲ့ ဆန္ဒက ရှိပါတယ်။ တအားကို ကောင်းတဲ့ ဂိုးပါ။",
"btext2":"         ဒဏ်ရာကနေ ပြန်လာခဲ့ပြီးနောက် သူဟာ လမ်းကြောင်းမှန်ပေါ်ကို ပြန်ရောက်ဖို့ အတွက် အချိန် အနည်းငယ် ယူရမယ့် ပုံစံမျိုး ဖြစ်ခဲ့ပါတယ်။ ဒါပေမယ့် လက်ရှိ အချိန်မှာတော့ သူ နိုင်ငံ့လက်ရွေးစင် အသင်းနဲ့ ကျန်းကျန်းမာမာနဲ့ ပြန်လာဖို့ အတွက် ကျွန်တော် တကယ် မျှော်လင့် နေပါတယ်။ ဘာလို့လဲဆိုတော့ သူဟာ ပုံစံကောင်း ပြန်ရနေတဲ့ ပုံစံမျိုး ဖြစ်နေလို့ပါပဲ။” လို့ ဆိုခဲ့ပါတယ်။ ဆီမီးဖိုင်နယ်မှာ မန်စီးတီးနဲ့ ရင်ဆိုင်ရမယ့် အပေါ် ကလော့က “ကျွန်တော်တို့ဟာ ၀က်ဖို့ဒ်နဲ့ ဘင်ဖီကာ တို့နဲ့ စတင်ပြီး အဲဒီနောက်မန် စီးတီး၊ယူနိုက်တက် အဲဗာတန် တို့နဲ့ ကစားရမှာပါ။ လီဗာပူးရဲ့ အမြင်အရ ကြည့်မယ်ဆိုရင် ဒါတွေ အားလုံးဟာ တကယ့် ပွဲကြီးပွဲကောင်းတွေ ပါပဲ။ ဒါ့ကြောင့် ကျွန်တော်တို့ တစ်ပွဲချင်းစီကိုပဲ အာရုံစိုက်ဖို့ ကြိုးစားသွားမှာပါ။ အားလုံးကို တစ်ပြိုင်နက်တည်းတော့ မဟုတ်ပါဘူး။ ဒါဟာ မဖြစ်နိုင်ပါဘူး။ ဒီပွဲမစတိုင်မီကတည်းက ဖိုင်နယ်ကို သွားချင်တယ်ဆိုရင် စီးတီးဟာ ကိုယ့်ရဲ့ ပြိုင်ဘက် ဖြစ်လာမယ်ဆိုတာ သိထားပြီးသားပါ။ ပြိုင်ပွဲရဲ့ အမြင့်ဆုံး အဆင့်တွေကို ရောက်လေလေ စီးတီးနဲ့ တွေ့ရဖို့ များလေလေပါပဲ။ ဒီနှစ်မှာတော့ ဆီမီးဖိုင်နယ်မှာ တွေ့ဆုံခဲ့ပါပြီ။ ကျွန်တော်တို့ ကလည်း ပြိုင်ဘက်တွေ တအားဆုံချင်တဲ့ အသင်းလို့တော့ မထင်ပါဘူး။ ဒါပေမယ့် ဒါဟာ ခက်ခဲတဲ့ ပွဲဖြစ်မှာပါ။ ကျွန်တော်တို့ စီးတီးကို ခက်ခဲအောင် လုပ်သွားရမှာ ဖြစ်ပါတယ်။ အဲဒီပွဲမတိုင်မီ အခြားပွဲတွေ အများကြီး ကစားရဖို့ ရှိနေပါသေးတယ်။” လို့ ဆိုခဲ့ပါတယ်။",
"btext3": "      နော့တင်ဟမ်ဖော်ရက်စ် နဲ့ ပက်သက်ပြီး ကလော့က “စိတ်လှုပ်ရှားစရာပွဲ ဖြစ်ခဲ့ပါတယ်။ ဒါဟာ ကျွန်တော်တို့ မျှော်လင့်ထားတဲ့ အတိုင်းပါပဲ။ အထူးသဖြင့် အခွင့်အရေးတွေ အသုံးမချနိုင်တဲ့ အခါ ကောင်းကောင်း မကစားနိုင်တဲ့ အခါ ဒါမျိုးတွေ ကြုံရမှာပါ။ ကျွန်တော်တို့ ဒီထက် ပိုကောင်းအောင် ကစားနိုင်ပါတယ်။ ကျွန်တော်တို့ ပထမပိုင်းမှာ ဂိုးရခဲ့သင့်ပါတယ်။ သူတို့ကို တန်ပြန်တိုက်စစ် တစ်ချို့ကလွဲပြီး ကျွန်တော်တို့ ပွဲကို ထိန်းချုပ်နိုင်ခဲ့ပါတယ်။ ဂိုးသာ စောစော သွင်းနိုင်ခဲ့မယ်ဆိုရင် ခြားနားတဲ့ပွဲ ဖြစ်သွားမှာပါ။ ဂိုးရတာ နောက်ကျခဲ့တာကြောင့် ပြိုင်ဘက်ရဲ့ စွန့်စား ကစားမှုကို တားဆီးခဲ့ရပါတယ်။ ကောင်းကောင်း မကစားနိုင်ခဲ့ပေမယ့် နောက်ဆုံးမှာ ၁-၀ နဲ့ နိုင်ခဲ့ပါတယ်။ စတီဗီကူးပါး နဲ့ နော့တင်ဟမ်ဖောရက်စ် တို့ကို တကယ်လေးစားပါတယ်။ တကယ့်ကို ကောင်းမွန်လှတဲ့ ကစားပုံကို ပြသသွားခဲ့ပါတယ်။ ဖလားပြိုင်ပွဲတွေမှာ ပါ၀င်ရတဲ့ တစ်ခုတည်းသော အကြောင်းရင်းဟာ နောက်တဆင့် တက်ဖို့ပါ။ ကျွန်တော်တို့ ဒီလို ပြင်းထန်လှတဲ့ atmosphere မှာ လုပ်နိုင်ခဲ့ပါတယ်။ ဘာလို့လဲဆိုတော့ ကျွန်တော်တို့ ဒီတိုက်ပွဲကို ဖြတ်ကျော်ဖို့ အတွက် ပြင်ဆင်ထားခဲ့လို့ပါ။ ကျွန်တော် ဒီအတွက် တကယ် ပျော်ပါတယ်။” လို့ ဆိုခဲ့ပါတယ်။ SM",
"imgurl1":"https://d2x51gyc4ptf2q.cloudfront.net/content/uploads/2022/03/19093249/Jurgen-Klopp-Liverpool-F365-2022-03-19T093244.076.jpg",
"imgurl2":"https://imgresizer.eurosport.com/unsafe/1200x0/filters:format(jpeg):focal(1738x515:1740x513)/origin-imgresizer.eurosport.com/2022/03/21/3341992-68320108-2560-1440.jpg",
"imgurl3":"https://assets.nst.com.my/images/articles/FBL-ENG-FACUP-NOTTINGHAM_FOREST-LIVERPOOL_1647826664.jpg"
 },
        {"ndate":"Mar 21, 2022",
"htext":"နော့တင်ဟမ်ဖောရက်စ်ကို ခက်ခက်ခဲခဲအနိုင်ယူကာ ဆီမီးဖိုင်နယ်မှာ မန်စီးတီးနဲ့ ရင်ဆိုင်ရတော့မယ့် လီဗာပူးရဲ့ နိုင်ပွဲမှ ထူးထူးခြားခြား ပြောစရာများ",
"btext1":"         လီဗာပူး အသင်းဟာ ဒီယေဂိုဂျိုတာရဲ့ နောက်ကျအနိုင်ဂိုးနဲ့ အတူ နော့တင်ဟမ်ဖောရက်စ်ကို ၁-၀ နဲ့ ခက်ခက်ခဲခဲ အနိုင်ယူကာ အက်ဖ်အေဖလားရဲ့ ဆီမီးဖိုင်နယ် အဆင့်မှာ မန်စီးတီးနဲ့ ရင်ဆိုင်ကစားရတော့မှာ ဖြစ်ပါတယ်။ ပေါ်တူဂီ တိုက်စစ်မှုးဟာ ဆီမီကတ်ရဲ့ ဖြတ်တင်ဘောကနေ တဆင့် အနီးကပ် ပိတ်သွင်းကာ အဆိုပါ ပွဲရဲ့ တစ်လုံးတည်းသော အနိုင်ဂိုးကို ရယူပေးခဲ့တာ ဖြစ်ပါတယ်။ ကလော့ဟာ မိနစ် ၆၀ အတွင်း သူ့အသင်းရဲ့ ကစားပုံကို မပျော်မရွှင် ဖြစ်ခဲ့တာကြောင့် ပွဲကို ထိန်းချုပ် ကစားနိုင်ရန် ဒီယက် တီယာဂို ဟန်ဒါဆန် မီနာမီနို တို့ကို ထည့်သွင်းကစားခဲ့ပေမယ့်လည်း သိပ်ပြီး ထူးခြားမှု မရှိဘဲ ပြိုင်ဘက်ရဲ့ တိုက်စစ်ဆင်မှုတွေကို အကြိမ်ကြိမ် ခံခဲ့ရကာ ကံကောင်းလို့သာ ဂိုးမပေးခဲ့ရတာ ဖြစ်ပါတယ်။ အန်ဖီးကလပ်ဟာ ဒီပွဲစဉ်မှာ ကစားပုံ မကော်ငးခဲ့ပေမယ့်လည်း ဒီရလဒ်ကြောင့် ၂၀၁၂ ခုနှစ် နောက်ပိုင်း အက်ဖ်အေဖလား ဆီမီးဖိုင်နယ်ကို ပထမဦးဆုံး တက်ရောက်သွားခဲ့ပါတယ်။ ၁~အရန် full-back တွေ တောက်ပခဲ့တဲ့ည အလက်ဇန်းဒါးအာနိုးနဲ့ ရောဘတ်ဆန် တို့ဟာ လီဗာပူးရဲ့ အရေးပါဆုံး နောက်တန်း အစွန်လူတွေ ဆိုတာ ငြင်းစရာမရှိပါဘူး။ ဒါပေမယ့်လည်း လီဗာပူးဟာ ဖောရက်စ်နဲ့ ပွဲစဉ်မှာ ဒဏ်ရာရနေတဲ့ အလက်ဇန်းဒါးအာနိုး နဲ့ နေမကောင်းဖြစ်နေတဲ့ ရောဘတ်ဆန် တို့ရဲ့ မပါဘဲ ကစားခဲ့ရပါတယ်။ အဆိုပါ ကစားသမား ၂ ဦးရဲ့နေရာမှာ ဂိုးမက်ဇ်ဟာ ညာနောက်ခံလူ အဖြစ် ကစားခဲ့ပြီး ဆီမီကတ်က ဘယ်နောက်ခံလူ အဖြစ် ကစားသွားခဲ့ပါတယ်။ ဂိုးမက်ဇ်ဟာ တိုက်စစ်ပိုင်းမှာ ထရန့်လိုမျိုး ဘောလုံးပေးပို့မှုတွေ မလုပ်နိုင်ခဲ့ပေမယ့်လည်း ခံစစ်ပိုင်းမှာတော့ ပြိုင်ဘက် တိုက်စစ် ကစားသမားတွေကို တည်ငြိမ်စွာနဲ့ ထိန်းချုပ် ကစားသွားခဲ့ပါတယ်။ ဆီမီကတ်ဟာ တိုက်စစ်ပိုင်းကို ပိုမို လိုက်ပါ ကစားသွားခဲ့ပြီး ဒီပွဲစဉ်မှာ ၎င်းရဲ့ set-pieces တွေ လိုအပ်ချက်တွေ ရှိခဲ့ပေမယ့်လည်း ပြိုင်ဘက် ဂိုးပေါက်ကို ခြိမ်းခြောက်မှုတွေ လုပ်ပေးခဲ့သလို ဂျိုတာရဲ့ တစ်လုံးတည်းသော အနိုင်ဂိုးကိုလည်း ညာခြေနဲ့ လှလှပပ ဖန်တီးပေးခဲ့ပါတယ်။",
"btext2":"        ၂~အပိုင်အခွင့်အရေး ဖြုန်းတီးခဲ့တဲ့ ဖာမီနို ဖာမီနိုဟာ လီဗာပူးကို ရောက်လာပြီးနောက်ပိုင်း ဂိုးရှေ့မှာ တည်ငြိမ်တဲ့ အဆုံးသတ် ဂိုးတွေကို သွင်းယူပေးခဲ့သူ ဖြစ်ပါတယ်။ ဖာမီနို အနေနဲ့ ပထမပိုင်းမှာ လီဗာပူးတို့ ဦးဆောင်ဂိုး ရယူပေးနိုင်မယ့် အခွင့်အရေးကောင်းရရှိခဲ့့ပြီး ဂိုးသမားနဲ့ တစ်ဦးချင်းတွေ့တဲ့ အခြေအနေကို အဆုံးမသတ်နိုင်ခဲ့ပါဘူး။ ဘရာဇီး တိုက်စစ်မှုးဟာ တစ်အားကို နီးကပ်နေတဲ့ အနေအထားကနေ ဂိုးသမားကို ကျော်ကာ ကန်သွင်းဖို့ ကြိုးစားခဲ့တာ ဖြစ်ပြီး ဖော်ရက်စ် ဂိုးသမားဟာ ဒီကန်ချက်ကို ကောင်းစွာ ရှင်းထုတ်သွားခဲ့ပါတယ်။ အိမ်ရှင်အတွက် ကြီးမားတဲ့ ကံကောင်းမှု ဖြစ်ခဲ့ပေမယ့် လီဗာပူး အတွက်ကတော့ အရမ်းကောင်းတဲ့ အခွင့်အရေး လွဲချော်ခဲ့တာ ဖြစ်ပါတယ်။ ၃~အဓိကတိုက်စစ်ကစားသမားတွေ မပါတဲ့ ဒဏ်ကို ခံစားခဲ့ရတဲ့ လီဗာပူး မာနေး နဲ့ ဆာလား တို့ဟာ ဖော်ရက်စ်နဲ့ပွဲစဉ်မှာ အသင်းရဲ့ လူစာရင်းမှာ လုံး၀ မပါခဲ့ပေမယ့်လည်း ကလော့ အနေနဲ့ ဒီပွဲစဉ်မှာ အသုံးပြုခဲ့တဲ့ သူ့ရဲ့ တိုက်စစ်ကစားသမားတွေ ဒီထက် ပိုကောင်းတဲ့ စွမ်းဆောင်ရည်ကို ပြသနိုင်မယ်လို့ မျှော်လင့်ထားခဲ့မှာ ဖြစ်ပါတယ်။ ဆာလားဟာ သူ့ရဲ့ ခြေထောက်ဒဏ်ရာ ပြန်လည် နာကျင်နေခဲ့လို့ ဒီပွဲမှာ ချန်လှပ်ခဲ့တာ ဖြစ်ပြီး မာနေးကိုတော့ အနားပေးခဲ့ပါတယ်။ ဒါ့ကြောင့် လီဗာပူးရဲ့ front three ဟာ ဖာမီနို ဂျိုတာ နဲ့ အယ်လီယော့ တို့ ဖြစ်ခဲ့ပြီး ၃ ဦးစလုံး ပြိုင်ဘက်ဂိုးပေါက်ကို ထိရောက်တဲ့ ခြိမ်းခြောက်မှုတွေ မလုပ်နိုင်ခဲ့ပါဘူး။ ဖာမီနိုဟာ တစ်ဦးချင်း အပိုင်အခွင့်အရေး လွဲချော်ခဲ့တဲ့ အပြင် အယ်လီယော့ ကလည်း အဆုံးသတ်ပိုင်း လိုအပ်မှုတွေ ရှိသေးတာကို တွေ့ခဲ့ရပါတယ်။ ဂျိုတာကလည်း အနိုင်ဂိုးကို သွင်းပေးခဲ့ပေမယ့် တစ်ပွဲလုံး ရုန်းကန်နေခဲ့ရပြီး လီဗာပူး တိုက်စစ်ဟာ ထက်မြက်မှု ပျောက်ဆုံးနေခဲ့ပါတယ်။ မိနစ် ၆၀ ကျော်ကာ ဒီ front three နေရာမှာ အိုရီဂီ မီနာမီနို နဲ့ ဒီယက် တို့ကို လဲလှယ်လိုက်မယ် ဆိုရင်တော့ လီဗာပူး ပရိတ်သတ်တွေ ကျေနပ်ကြမှာ ဖြစ်ပါတယ်။",
"btext3": "      ၄~ဒုတိယပိုင်းမှာ ကစားပုံ ကောင်းခဲ့တဲ့ ဖောရက်စ် လီဗာပူး ဂိုးသမား နဲ့ နောက်ခံလူတွေဟာ ပထမပိုင်းမှာ ဖာဘင်ညိုရဲ့ ကွင်းလယ် ခံစစ်ကနေ ကာကွယ်ပေးခဲ့မှုကြောင့် သိပ်ပြီး အလုပ်မရှုပ်ခဲ့ပါဘူး။ ဒါပေမယ့် ဖော်ရက်စ်ဟာ ဒုတိယပိုင်းမှာတော့ ခြားနားတဲ့ အသင်း ဖြစ်သွားခဲ့ပြီး လီဗာပူးကို ရဲရင့်စွာ pressing လုပ် ကစားသွားခဲ့ပါတယ်။ ပထမပိုင်းမှာတော့ ဖောရက်စ်ဟာ ပွဲအတွင်း ဆက်ရှိနေဖို့ပဲ အဓိက လုပ်သွားခဲ့ပြီး ဒုတိယပိုင်းမှာတော့ လီဗာပူးရဲ့ဟန်ဖြစ်တဲ့ high pressing counter pressing တွေနဲ့ ပြန်လည် ဒုက္ခပေးခဲ့ပါတယ်။ အလီဆွန်ဟာ ဒုတိယပိုင်းမှာ အလုပ်များခဲ့သလို ဗန်ဒိုက် ဦးဆောင်တဲ့ ခံစစ်ပိုင်းကလည်း ဖောရက်စ်ဘက်ကို အခွင့်အရေးတွေ အကြိမ်ကြိမ် ပေးခဲ့ရပြီး ကံကောင်းလို့သာ ပြိုင်ဘက်ကို အရင် ဂိုးမပေးခဲ့ရတာ ဖြစ်ပါတယ်။ ဖောရက်စ်ဟာ ဂျိုတာရဲ့ သွင်းဂိုး မတိုင်မီ အကောင်းဆုံး အခွင့်အရေး ရခဲ့ပေမယ့်လည်း ဇင်ကာနဂယ်ဟာ ဖြတ်တင်ဘောကို အနီးကပ် ပိတ်သွင်းရာမှာ အံ့ဖွယ် လွဲချော်ခဲ့ပါတယ်။ ၅~စွန့်စားခဲ့ရတဲ့ ကလော့ ပွဲချိန် ၆၄ မိနစ်မှာ ကလော့ဟာ ချိန်ဘာလိန် ကီတာ ဖာဘင်ညို အယ်လီယော့ တို့ရဲ့ နေရာမှာ ဒီယက် တီယာဂို ဟန်ဒါဆန် မီနာမီနို တို့ကို ထည့်သွင်းကာ အနိုင်ဂိုးရှာဖွေဖို့ ကြိုးစားခဲ့ပါတယ်။ ဒီအပြောင်းအလဲတွေဟာ အလုပ်မဖြစ်ခဲ့ဘဲ ဖောရက်စ်ဟာ ဒီလူစားလဲမှုတွေ လုပ်ပြီးနောက် ပိုပြီးတော့တောင် ကောင်းလာခဲ့ပါတယ်။ ဒါပေမယ့်လည်း လီဗာပူးဟာ ဖောရက်စ်ရဲ့ တိုက်စစ်ဆင်မှုတွေကို ကြံ့ကြံ့ခံကာ ပွဲပြီးခါနီး ၁၀ မိနစ် အလိုလောက်မှာတော့ ဂျိုတာရဲ့ ဂိုးနဲ့ အိမ်ရှင်ရဲ့ အရှိုက်ကို ထိုးသွားခဲ့ပါတယ်။ SM",
"imgurl1":"https://cdn.vox-cdn.com/thumbor/ha5Td3-4OYItqznRa_03F21Kmfo=/0x0:3268x1686/1200x800/filters:focal(1490x460:2012x982)/cdn.vox-cdn.com/uploads/chorus_image/image/70649164/1386741597.0.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220321_054820-300x213.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220321_060218-300x194.jpg"
 },

        {"ndate":"Mar 20, 2022",
"htext":"ဒဏ်ရာက ပြန်သက်သာလာပြီးနောက် အယ်လီယော့ ပွဲကစားခွင့် နည်းပါးနေခြင်းကို ကလော့ပ် ဖြေရှင်းချက်ပေး",
"btext1":"        ဟာဗေး အယ်လီးယော့ဟာ ဒဏ်ရာကနေ ပြန်သက်သာလာတဲ့နောက် ပွဲထွက်ကစားခွင့်တွေ ုန်းကန်နေရတဲ့ အခြေအနေအတွက် မန်နေဂျာကလော့ပ်က ဖြေရှင်းချက် ပေးလာခဲ့ပါတယ်။ ဒီရာသီစမှာ လီဗာပူးအတွက် ဆက်တိုက် ပွဲထွက်ခွင့်တွေ ရနေခဲ့ပေမယ့်လို့ လိဒ်ယူနိုက်တက်ကို ရင်ဆိုင်တဲ့ပွဲမှာ ခြေကျင်းဝတ် ဒဏ်ရာရခဲ့တဲ့ ဟာဗေးဟာ ပထမရာသီဝက် တစ်ခုလုံးကို ဒဏ်ရာကြောင့် အနားယူခဲ့ရသူဖြစ်တယ်။ ဖေဖော်ဝါရီမှာတော့ သူက ဒဏ်ရာကနေ ပြန်သက်သာလာခဲ့ပါတယ်။ ဒဏ်ရာက ပြန်သက်သာလာတဲ့ ၂၀၂၂ ခုနှစ် ဖေဖော်ဝါရီလနောက်ပိုင်း အယ်လီးယော့က လီဗာပူးအသင်းအတွက် အင်တာမီလန်နဲ့ ချန်ပီယံလိဂ်ပွဲ တစ်ပွဲတည်းကိုပဲ ပွဲထွက်လူစာရင်းကနေ ကစားခဲ့ရတယ်။ အခြားသော ပွဲစဉ် ၄ ပွဲမှာတော့ လူစားဝင် ကစားသမားအဖြစ် ကစားခွင့် ရထားပါတယ်။",
"btext2":"        ဟာဗေး အယ်လီးယော့အတွက် ပွဲကစားချိန် နည်းပါးစွာပဲ ပေးနိုင်တဲ့ အခြေအနေအတွက် မေးခံရချိန်မှာ ကလော့ပ်က အခုလို ပြန်ဖြေခဲ့ပါတယ်။ ” ရိုးရိုးသားသား ပြောရရင် ဟာဗေးအတွက် အကောင်းဆုံး ကိုင်တွယ်မှုတွေ လုပ်မပေးထားနိုင်ပါဘူး။ နေရာပြိုင်ဆိုင်မှုလို ကိစ္စတွေအတွက်ပေါ့။ သူက ကာလရှည် အနားယူနေခဲ့ပြီး ပြန်ကစားလာနိုင်ချိန်မှာ ချက်ခြင်း သူ့ကို ပွဲထွက်နေရာအတွက် ကြည့်ပေးရဖို့က မဖြစ်နိုင်ပါဘူး။",
"btext3": "      ဒါပေမယ့် ဖြေးဖြေးချင်းတော့ ကိစ္စတွေအားလုံးက အဆင်ပြေလာမှာပါ။ ဒါက ပုံမှန် အခြေအနေပါပဲ။ ကိစ္စအားလုံး အဆင်ပြေတယ်။ သူက ကောင်းကောင်းလေ့ကျင့်နေတယ်၊ ကိစ္စအားလုံး အဆင်ပြေပါတယ် ” လို့ ယာဂင်ကလော့ပ်က ပြောပြသွားခဲ့တယ်။ အသက် ၁၈ နှစ်အရွယ် ကွင်းလယ်လူဟာ ပွဲထွက်ခွင့်အတွက် ဆက်လက် ကြိုးစားနေဆဲဖြစ်ပြီး ဖောရက်စ်နဲ့ ယှဉ်ပြိုင်ရမယ့် အက်ဖ်အေဖလားပွဲမှာ ပါဝင်ခွင့်ရမယ်လို့ ခန့်မှန်းရတာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/havey-lfc-a-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/jones-elliot.jpg",
"imgurl3":"https://i2-prod.dailystar.co.uk/incoming/article26153331.ece/ALTERNATES/s615b/0_GettyImages-1368948796.jpg"
 },
        {"ndate":"Mar 20, 2022",
"htext":"ဂိုးမက်စ်၊ ဖာမင်နို၊ မီနာမီနိုတို့ ပါဝင်မယ့် ဖောရက်စ်နဲ့ အက်ဖ်အေပွဲ ပွဲထွက်လူစာရင်း ခန့်မှန်း",
"btext1":"        လီဗာပူးအသင်းဟာ တနင်္ဂနွေနေ့ည ၁၂း၃၀ မှာတော့ အက်ဖ်အေဖလား ကွာတားဖိုင်နယ် ပွဲစဉ်အဖြစ် နော်တင်ဟမ် ဖောရက်စ်ကွင်းမှာ သွားရောက် ယှဉ်ပြိုင်ရမှာဖြစ်ပါတယ်။ ဒီပွဲဟာ မတ်လ နိုင်ငံတကာသီတင်းပတ် မတိုင်ခင် နောက်ဆုံးပွဲဖြစ်ပေမယ့်လည်း ပွဲတွေ ဆက်တိုက်ကစားပေးခဲ့ပြီဖြစ်လို့ အဓိက ကစားသမားအချို့ကို အနားပေးသွားမယ်လို့ ယူဆရပါတယ်။ Team news ထရန့် တံကောက်ကြော ဒဏ်ရာကြောင့် သီတင်းပတ် အနည်းငယ် နားရပါမယ်။ အာဆင်နယ်ပွဲအပြီး ဆာလာ ခြေထောက် ဒဏ်ရာပြန်ရှိနေပါတယ်။ မီလ်နာနဲ့ ကိုစတက် ပါနိုင်ဖို့ မသေချာပါဘူး။ အယ်လီဆန် ပွဲထွက်မှာပါ။ Liverpool’s XI vs. Forest ဖလားပွဲတွေမှာ ကလယ်ဟာကို ဦးစားပေးနေခဲ့ပေမယ့် ဒီပွဲအတွက် ဦးစားပေး ဂိုးသမားက အယ်လီဆန်ဖြစ်မယ်ဆိုတာကို ကလော့ပ်က အတည်ပြုထားပါတယ်။",
"btext2":"        မန်နေဂျာက ဒီပွဲမှာတော့ ထရန့်ကို မသုံးနိုင်ပေမယ့်လို့ တောင့်တင်းတဲ့ ခံစစ်တန်းကိုပဲ ပွဲထုတ်မယ်လို့ မျှော်လင့်ထားပါတယ်။ ဘယ်ခြမ်းမှာ ရိုဘို ပါလာဦးမှာဖြစ်ပြီး ညာခြမ်းမှာတော့ ဂိုးမက်စ်ကို ထုတ်သုံးမှာပါ။ ဗဟိုခံစစ်အတွဲကိုတော့ ဗန်ဒိုက်နဲ့ ကိုနတေးကို ပွဲထုတ်မယ်လို့ ယူဆရပါတယ်။ ကွင်းလယ်မှာ ဟန်ဒါဆန်ကို ထည့်သွင်းဦးမှာဖြစ်ကာ ဂျုံး၊ ကိတ်တာ၊ အယ်လီးယော့နဲ့ ချိန်ဘာလိန်တို့ထဲက နှစ်ဦးနဲ့ တွဲဘက်ပေးမှာပါ။ လူငယ်နှစ်ဦးထဲက တစ်ဦးပဲ ပါနိုင်မှာဖြစ်ကာ ကိတ်တာနဲ့ ချိန်ဘာလိန် နှစ်ဦးထဲကလည်း တစ်ဦးပဲ ပါနိုင်ပါလိမ့်မယ်။ ဒီရာသီမှာ တွဲကစားထားဖူးသလို လက်တလော ကြံ့ခိုင်မှုအရလည်း ဟန်ဒါဆန်၊ ဂျုံး၊ ကိတ်တာ အတွဲကို ထုတ်သုံးဖွယ်တော့ ရှိနေပါတယ်။ တိုက်စစ်မှာတော့ ဆာလာ အသေးစားဒဏ်ရာရနေတာကလွဲရင် ရွေးချယ်စရာတွေ များပြားနေပါတယ်။ ဖလားပွဲတွေမှာ ခြေစွမ်းပြတဲ့ မီနာမီနိုကို ဒီပွဲမှာ နေရာပေးမှာဖြစ်သလို ဒဏ်ရာက သက်သာနေတဲ့ ဖာမင်နိုကို ဒီယက်စ်နဲ့ တွဲဘက်ပေးဖို့ ဖြစ်ပါတယ်။",
"btext3": "      နောက်ထပ် လူစာရင်းကတော့ လူငယ်တွေနဲ့ အရန်တွေကို ပိုသုံးဖို့ဖြစ်ပါတယ်။ ဂိုးသမားနေရာ အယ်လီဆန်၊ ခံစစ်မှူးတွေအဖြစ် ကိုနတေးနဲ့ ဂိုးမက်စ်ကို တွဲဘက်ပေးကာ ဘယ်ခြမ်းနဲ့ ညာခြမ်းမှာတော့ ကိုစတက်နဲ့ ဘရတ်ဒလေတို့ကို သုံးဖို့ဖြစ်ပါတယ်။ ကွင်းလယ်မှာ ဟန်ဒါဆန်၊ အယ်လီးယော့၊ ချိန်ဘာလိန်တို့ဖြစ်ပြီး တိုက်စစ်ကတော့ ဒီယက်စ်၊ ဖာမင်နို၊ မီနာမီနိုတို့ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/bobby-vandijk-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/5573192022.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/03/5553192022.jpg"
 },
        {"ndate":"Mar 20, 2022",
"htext":"အီတီဟက်မှာ လီဗာပူးပရိသတ်တွေ ဝင်ရောက်ခွင့် လူဦးရေကို လျော့ချလိုက်တဲ့ မန်စီးတီး",
"btext1":"        ဧပရယ်လ ၁၀ ရက်နေ့ အီတီဟက်မှာ ယှဉ်ပြိုင်ကစားမယ့် ပရီးမီးယားလိဂ်ပွဲအတွက် အဝေးကွင်း ပရိသတ်ဝင်ခွင့်ကို လျော့ချခဲ့တာကြောင့် ကွင်းထဲဝင်ခွင့်ရမယ့် လီဗာပူးပရိသတ် အရည်အတွက် လျော့နည်းသွားခဲ့ပါပြီ။ မန်စီးတီးဘက်က လီဗာပူးပရိသတ် ၂၈၈၀ စာအတွက်ပဲ အဝေးကွင်းလက်မှတ် ခွင့်ပြုပေးမှာဖြစ်ကြောင်းကို လီဗာပူးအသင်းဝဘ်ဆိုဒ်က တရားဝင် ကြေညာသွားခဲ့တယ်။ မန်ချက်စတာကလပ်ကပေးတဲ့ အကြောင်းပြချက်ကတော့ Grounds Safety Advisory Group က ဒီပွဲဟာ အန္တရာယ်များလွန်းတဲ့ပွဲအဖြစ် သတ်မှတ်ခဲ့တာကြောင့်လို့ ဆိုပါတယ်။ လီဗာပူးအသင်းဟာ အီတီဟက်မှာ နောက်ဆုံးအကြိမ် ဝင်ရောက် အားပေးခွင့်ရတဲ့ ၂၀၁၉ မှာ အဝေးကွင်းလက်မှတ် ၃၀၂၈ စောင် ရခဲ့ပေမယ့် ဒီတစ်ကြိမ်မှာတော့ လက်မှတ် ၂၈၈၀ စောင်ပဲ ရတော့မှာဖြစ်တယ်။",
"btext2":"       အဆိုပါပွဲဟာ ဒီရာသီ ပရီးမီးယားလိဂ် ချန်ပီယံ ဘယ်အသင်းဖြစ်မယ်ဆိုတာကို အဆုံးအဖြတ် ဖြစ်သွားစေနိုင်တဲ့ ပွဲတစ်ပွဲအထိ မျှော်လင့်ခံထားရတယ်။ အမှတ်ပေးဖလား အနိုင်ရနိုင်တဲ့ ကလပ်နှစ်သင်း ထိပ်တိုက်တွေ့မှုနဲ့အတူ ဒီနှစ်တွေအတွင်း ပရီးမီးယားလိဂ်ရဲ့ အကြီးကျယ်ဆုံး ပွဲတစ်ပွဲလည်း ဖြစ်လာနိုင်ပါတယ်။ လီဗာပူးပရိသတ်တွေဘက်ကတော့ ဒီဆုံးဖြတ်ချက်ကို မပျော်ရွှင်သလို မျှတတယ်လို့လည်း မခံစားရပါဘူး။ ပရိသတ်တစ်ဦးကတော့ ” မန်စီးတီးကတော့ ငါတို့ လီဗာပူးပရိသတ်တွေ သူတို့ရဲ့ ပလက်စတစ်တွေထက် အသံပိုကျယ်ကျယ် မထွက်နိုင်အောင် သူတို့ လုပ်နိုင်တဲ့ဘက်ကနေ အစွမ်းကုန် လုပ်နေပြီ ” လို့ မှတ်ချက်ပေးခဲ့တယ်။",
"btext3": "      အခြားသော လီဗာပူးပရိသတ်ကတော့ ” ဒီလိုလုပ်တာက ေ-ာက်ရေးမပါဘူး။ ဒါပေမယ့် သူတို့ အိမ်ကွင်းလက်မှတ်တွေ မှောင်ခိုရောင်းရင် ရအောင်ဝယ်ကြမယ် ” လို့ ဆိုသလို အခြားတစ်ဦးကလည်း ” ငါတို့ပရိသတ် ရာဂဏန်းက သူတို့ပရိသတ်တွေထက် အသံပိုကျယ်ကျယ် အားပေးနိုင်တယ် ” လို့ ဝေဖန်ခဲ့တယ်။ ဒီပွဲဟာ မြင့်မားတဲ့ မျှော်လင့်ချက်တွေနဲ့အတူ ရန်ပွဲဖြစ်နိုင်ချေ များပြားတယ်ဆိုကာ Grounds Safety Advisory Group ရဲ့ အကြံပေးချက်အရ မန်စီးတီးဘက်က လက်မှတ် လျော့ချမှု လုပ်ခဲ့ပေမယ့် လီဗာပူးပရိသတ်တွေကတော့ ပြိုင်ဘက်ကွင်းမှာ ဆူညံတဲ့ အားပေးမှုကောင်းတွေ ပြသနိုင်ရေး ကြိုးပမ်းကြဖို့ နိုးဆော်မှုတွေ လုပ်နေကြပြီဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/111332020221-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/11133202022.jpg",
"imgurl3":"https://i2-prod.mirror.co.uk/incoming/article21678809.ece/ALTERNATES/s1200b/0_Manchester-City-v-West-Ham-United-Premier-League.jpg"
 },
        {"ndate":"Mar 20, 2022",
"htext":"မာနေးအပေါ် ဒိုင်တွေ အမြဲတမ်း မျက်ကွယ်ပြုနေကြတာကို ဖြေရှင်းပေးဖို့ ကလော့ပ် တောင်းဆို",
"btext1":"        ဒီရာသီ ဆာဒီယို မာနေး ပြစ်ဒဏ်ကျူးလွန်ခံရရင် ဖရီးကစ်တွေ မရတဲ့အပေါ် စိတ်ပျက်မိကြောင်း လီဗာပူး နည်းပြ ယာဂန်ကလော့ပ်က ဖွင့်ဟခဲ့ပါတယ်။ ဒီကာလတွေမှာ နိုင်ပွဲတွေရခဲ့ပေမယ့် မာနေးတစ်ယောက် လုံလောက်တဲ့ ကာကွယ်မှု မရခဲ့ဘူးလို့ ခံစားရတဲ့အပေါ် ကလော့ပ်က သူ့ရဲ့ စိတ်ပျက်မှုကို ပြောပြခဲ့ပါတယ်။ အာဆင်နယ်ကို ၂-၀ နဲ့ အနိုင်ရတဲ့ပွဲမှာ မာနေးကို ပြစ်ဒဏ် ကျူးလွန်စဉ် ကွင်းလယ်ဒိုင်က မျက်ကွယ်ပြုခဲ့ခြင်းကြောင့် ကလော့ပ်က ဒေါသထွက်ကာ စတုတ္ထဒိုင်ကို စောဒက တက်ခဲ့သေးတာဖြစ်ပါတယ်။ အခြားသော ပွဲတွေမှာလည်း မာနေးကို တူညီတဲ့ အနေအထားတွေနဲ့ ဆက်ဆံနေကြတယ်လို့ ကလော့ပ်က မြင်ပါတယ်။",
"btext2":"         “ ဆာဒီယိုမာနေးရဲ့ အခြေအနေနဲ့ ပတ်သက်ပြီး ကျွန်တော် စိတ်ပျက်မိတယ်။ ကစားသမား တစ်ယောက်ကို သူတို့ လုပ်ချင်သလို လုပ်လို့ရနေခဲ့တာကို လျစ်လျူရှုထားတာကို ကျွန်တော် တကယ် စိတ်ပျက်တယ်။ ပြိုင်ဘက်တွေက မာနေးအပေါ် ပြစ်ဒဏ် ကျူးလွန်ခဲ့ကြပေမယ့် မာနေးက ပြစ်ဒဏ်ဘော တစ်လုံးမှ မရခဲ့ဘူး။ ကျွန်တော် ပြောချင်တာအဲ့ဒါပဲ။ အဲ့ဒါက ပွဲနဲ့တော့ မဆိုင်ပါဘူး။ ဒါပေမယ့် ဆာဒီယိုက ဘာလို့ ဖရီးကစ်တွေ မရလဲဆိုတာကို တစ်ယောက်ယောက် ရှင်းပြစေချင်ပါတယ်။ မာနေးက ဒိုင်ဗင်ပစ်တဲ့သူတစ်ယောက်လည်း မဟုတ်ပါဘူး။ သူ့အကြောင်းကို သူများတွေထက် ကျွန်တော် ပိုသိတယ်။ သူက အဲ့လိုလူမျိုး မဟုတ်ဘူး။",
"btext3": "      သူပြစ်ဒဏ်ဘောတွေရရင်တောင် အဲ့ဒါက ရှင်းလင်းတဲ့ ပြစ်ဒဏ်ကျူးလွန်ခံရမှုတွေကနေ ရနေတာမဟုတ်ဘူး။ တကယ် သိသာတဲ့ ပြစ်ဒဏ်ကျူးလွန်မှုတွေ ခံရရင် သူ ဘယ်တော့မှာ ဖရီးကစ် မရဘူး။ အဲ့ဒါကို ကျွန်တော် သဘောမကျတာပဲ”လို့ ကလော့ပ်က ပြောပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/klopp-mane-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/7193192022-1536x868.jpg",
"imgurl3":"https://rushthekop.com/wp-content/uploads/getty-images/2017/07/1176362836.jpeg"
 },
 {"ndate":"Mar 20, 2022",
"htext":"ဖောရက်စ်ပွဲမှာ ရုပ်ပိုင်းဆိုင်ရာနဲ့ စိတ်ပိုင်းဆိုင်ရာ လန်းဆန်းနေတဲ့ ကစားသမားတွေကို ကလော့ပ် ပွဲထုတ်မည်",
"btext1":"        မန်နေဂျာကလော့ပ်က ဒီညမှာ ယှဉ်ပြိုင်ရမယ့် ဖောရက်စ်နဲ့ အက်ဖ်အေဖလား ကွာတားဖိုင်နယ်မှာ လန်းဆန်းတဲ့ လူစာရင်းကို ထုတ်သုံးမယ်လို့ ပြောဆိုခဲ့ပါတယ်။ ခက်ခဲပင်ပန်းတဲ့ ပွဲချိန်ဇယားကြောင့် ကလော့ပ်က အသင်းကို အပြောင်းအလဲတွေ လုပ်ချင်မှာဖြစ်ကာ အာဆင်နယ်ပွဲတုန်းက လူစာရင်းကို အပြောင်းအလဲကြီးတွေ လုပ်လာနိုင်ပါတယ်။ ဒါ့အပြင် ဒီပွဲမှာတော့ ညာအစွန်လူ ထရန့်နဲ့ တိုက်စစ်သမား ဆာလာတို့ ပါဝင်ဖို့ မသေချာပါဘူး။ ဆီနီဂေါနဲ့ အီဂျစ်တို့ရဲ့ အရေးပါတဲ့ ကမ္ဘာဖလား ခြေစစ်ပွဲအရ မာနေးကိုလည်း အနားပေးဖွယ် ရှိပါတယ်။ အက်ဖ်အေဖလား ပဉ္စမအဆင့်အဖြစ် နောဝစ်ချ်ကို ရင်ဆိုင်စဉ်တုန်းက လီဗာပူးရဲ့ နှစ်ဂိုးလုံးကို သွင်းယူခဲ့တဲ့ မီနာမီနိုအပြင် ချိန်ဘာလိန်၊ အိုရီဂီနဲ့ ကာတစ်ဂျုံးစ်တို့လို ကစားသမားတွေကို အခွင့်အရေး ပေးနိုင်ပါတယ်။ ဒါပေမယ့်လို့ ဖာမင်နို၊ ရော်ဘတ်ဆန်တို့ကလည်း ဒီပွဲမှာ ပါဝင်နိုင်ချေ ရှိနေဆဲဖြစ်ပါတယ်။",
"btext2":"        “ နော်တင်ဟမ်နဲ့ပွဲမှာ ရုပ်ပိုင်းဆိုင်ရာရော စိတ်ပိုင်းဆိုင်ရာပါ လန်းဆန်းပြီး အဆင်သင့် ဖြစ်နေတဲ့ အသင်းတစ်သင်းကို လိုချင်ပါတယ်။ အခု ဘာမှန်းမသိသေးပေမယ့် အကယ်လို့ ကျွန်တော်တို့ အသင်းကို အပြောင်းအလဲ လုပ်မယ်ဆိုရင် ဒီပွဲအတွက် ဖြစ်နိုင်သမျှ အကောင်းဆုံးအသင်းကိုပဲ ရချင်ပါတယ်။ ကျွန်တော်တို့က ဒီပြိုင်ပွဲမှာ နော်တင်ဟမ်အတွက် ၄ သင်းမြောက် ပရီးမီးယားလိဂ် ကလပ် ဖြစ်မယ်ထင်တယ်။ ဒါကြောင့် သူတို့ရဲ့ ခရီးက မလွယ်ကူခဲ့တာကို ရအောင် ဖြတ်ကျော်လာခဲ့တဲ့အတွက် လျှော့တွက်လို့တော့ မရဘူး။ သူတို့က နောက်တစ်ကြိမ် တန်းတက်လာဖို့ နီးစပ်နေပါပြီ။",
"btext3": "      ဖောရက်စ်မှာ ကျွန်တော်တို့ရဲ့ လီဗာပူးအသင်း နည်းပြဟောင်း စတိဗ်ကူးပါးက ကောင်းကောင်း လုပ်နေတာပါ။ ဒါကြောင့် ထူးခြားတဲ့ ပွဲတစ်ပွဲဖြစ်ဖို့ နောက်ထပ် အကြောင်းပြချက်သစ်တခု ရသွားတာပေါ့ ” လို့ ကလော့ပ်က ပြောဆိုခဲ့တာ ဖြစ်ပါတယ်။ ကူးပါးဟာ လီဗာပူးအသင်းမှာ ၅ နှစ်ကြာ ရှိခဲ့ဖူးတဲ့ နည်းပြဟောင်း တစ်ဦးဖြစ်ကာ အကယ်ဒမီ နည်းပြအဖြစ် ယူ-၁၈ အသင်းကို တာဝန်ယူခဲ့အပြီးမှ ၂၀၁၃ ခုနှစ်မှာ အင်္ဂလန်ဘောလုံးအဖွဲ့ချုပ်ထံ ကူးပြောင်းခဲ့သူဖြစ်တယ်။ သူဟာ နောက်ပိုင်းမှာ ဆွမ်ဆီးနဲ့ အဲ့ကမှ ဖောရက်စ်ကို ရောက်ရှိသွားခဲ့သူဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/1033202022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/bobby-vandijk-1536x854.jpg",
"imgurl3":"https://www.liveonscore.com/wp-content/uploads/2022/03/Nottingham-vs-Liverpool-Preview-and-Prediction-Live-stream-Fa-Cup-2022.jpg"
 },

 {"ndate":"Mar 20, 2022",
"htext":"ထရန့် မရှိချိန် ပိုကြီးမားတဲ့ တာဝန်တွေနဲ့အတူ ရိုဘို အားထုတ်ပေးလာမယ်လို့ ယာဂင် ပြော",
"btext1":"        ညာအစွန်လူ ထရန့် မရှိချိန်မှာ အန်ဒီ ရော်ဘတ်ဆန်ဟာ လီဗာပူးအတွက် ပိုကြီးမားတဲ့ တာဝန်တွေ ယူရဖို့ရှိသလို ဘယ်အစွန်လူဟာ အသင်းအတွက် ပေးဆပ်ဖို့ စိတ်အားထက်သန်နေကြောင်း နည်းပြ ယာဂင်ကလော့ပ်က ဆိုပါတယ်။ ဒီရာသီမှာ ကိုယ်တိုင် သွင်းဂိုး ၂ ဂိုးနဲ့ ဂိုးထောက်ပံ့မှု ၁၆ ကြိမ် ရရှိထားတဲ့ လီဗာပူးရဲ့ ညာအစွန်လူဟာ တံကောက်ကြော ဒဏ်ရာကြောင့် ရက်သတ္တပတ် အနည်းငယ် အနားယူရတော့မှာပါ။ ဒါကြောင့် ဘယ်အစွန်နေရာက ရော်ဘတ်ဆန်အပေါ် တာဝန်တွေ ပိုပိသွားစေမှာ ဖြစ်ပါတယ်။ ရော်ဘတ်ဆန်ဟာ အာဆင်နယ်နဲ့ပွဲမှာ အကောင်းဆုံးကစားသမားဆု ရခဲ့ပြီး ဖာမင်နိုရဲ့ အရေးပါတဲ့ ဒုတိယဂိုးကို ဖန်တီးပေးခဲ့သေးတာ ဖြစ်ပါတယ်။ ခံစစ်ရဲ့ ညာခြမ်းကို ကွင်းလယ်လူ ဂျိမ်းစ်မီနာ၊ ဗဟိုနောက်ခံလူ ဂျိုးဂိုမက် ဒါမှမဟုတ် လူငယ်ကစားသမား ဘရတ်ဒလေတို့ထဲက တစ်ယောက်က ပွဲထွက်လာဖွယ်ရှိပြီး ရောဘတ်ဆန်ရဲ့ နေရာက ပိုပြီး အရေးပါလာခဲ့ပါတယ်။",
"btext2":"       “ ဒါက ရော်ဘိုအတွက် ကစားသမားတစ်ယောက် အနေနဲ့ရော လူတစ်ယောက် အနေနဲ့ပါ ပြီးပြည့်စုံတဲ့ တာဝန်ယူနိုင်မှုပါပဲ။ သူက အသင်းအတွက် စိတ်အားထက်ထက်သန်သန်နဲ့ ပေးဆပ်ချင်တာ၊ အားထုတ် ကြိုးပမ်းပေးချင်တာပါ။ သူနဲ့ ထရန့်က ဂိုးတွေအများကြီး ဖန်တီးပေးပေမယ့် အဆုံးအဖြတ် အခိုက်အတန့်တွေမှာ တိုးတက်ဖို့ နေရာလွတ်တွေ ရှိနေပါသေးတယ်။ အာဆင်နယ်နဲ့ပွဲက ဂိုးက အချိန်အတော်ကြာအတွင်း ကျွန်တော်တို့ရဲ့ စိတ်ကြိုက်ဂိုးတစ်ဂိုး ဖြစ်ခဲ့ပါတယ်။ ပထမဆုံး ဖိအားပေးပြီး ကျွန်တော်တို့ ဘောလုံး ပိုင်ဆိုင်မှုပြန်ယူတယ်။ ပြီးတော့ ရော်ဘိုက ဘော်ဘီ အဆင်သင့် ဖြစ်တဲ့အထိ ဖြတ်တင်ဘောနဲ့ စောင့်နေတာပါ။",
"btext3": "      အဆုံးသတ်မှာ အဲ့ဒါက မယုံနိုင်စရာကောင်းတဲ့ ပေးပို့မှုတစ်ခု ဖြစ်ခဲ့ပြီး ဘော်ဘီက ရမ်စ်ဒေးကို ကျော်ဖြတ်ပြီး အဆုံးသတ်ခဲ့ရတယ်။ ဟုတ်ပါတယ်။ တကယ်ကို ကောင်းတဲ့ ပွဲတစ်ပွဲကို ကစားခဲ့ရတာပါ။ ဒါက ပထမဆုံးအကြိမ် မဟုတ်သလို နောက်ဆုံး မဖြစ်ဖို့ မျှော်လင့်ပါတယ် ” လို့ ကလော့ပ်က ဆိုပါတယ်။ ဆီမီကက်စ်က အဖျားဝေဒနာရတာနဲ့အတူ ရော်ဘတ်ဆန်ဟာ တနင်္ဂနွေနေ့ နော်တင်ဟမ် ဖောရတ်စ်နဲ့ အက်ဖ်အေဖလား ကွားတားဖိုင်နယ်မှာ ဒီရာသီမှာ သူ့ရဲ့ ၃၄ ပွဲမြောက် ပွဲကို ကစားရနိုင်ဖွယ် ရှိပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/robertson-trent-a-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/robertson-jota-1536x807.jpg",
"imgurl3":"https://www.thisisanfield.com/wp-content/uploads/P2022-03-12-Brighton_Liverpool-25.jpg"
 },

        {"ndate":"Mar 19, 2022",
"htext":"ပရီးမီးယားလိဂ်က သူတို့လက်ထဲမှာပဲ ရှိနေသေးတယ်လို့ လေတိုက်လာတဲ့ ဂွာဒီယိုလာ",
"btext1":"         မန်စီးတီးနည်းပြ ဂွာဒီယိုလာက ပရီးမီးယားလိဂ်ဖလား ပြိုင်ဆိုင်မှုဟာ မန်စီးတီးရဲ့ ထိန်းချုပ်မှုအောက်မှာပဲ ရှိနေသေးဆဲဖြစ်ကြောင်း လီဗာပူးကို သတင်းပေးစကား ပေးပို့လာပါတယ်။ လီဗာပူးအသင်းဟာ ဇန်နဝါရီကစလို့ အံ့မခန်းတဲ့ ပြန်လာမှုကို လုပ်ပြခဲ့ပြီး မန်စီးတီးနဲ့ ၁၄ မှတ် ကွာဟမှုကို ၁ မှတ်အကွာထိ လျော့ချနိုင်ခဲ့ပါတယ်။ ဒါ့အပြင် ဒီကာလတွေမှာ ကာရာဘောင်းဖလားကို အနိုင်သိမ်းခဲ့ကာ အက်ဖ်အေဖလား ကွာတားဖိုင်နယ်၊ ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ်တို့ကိုလည်း ရောက်ရှိနေခဲ့ပြီဖြစ်တယ်။ ပရီးမီးယားလိဂ် လက်ကျန် ၉ ပွဲ ကစားဖို့ ကျန်ရှိနေချိန်မှာ လီဗာပူးက ၉ ပွဲလုံး အနိုင်ရရင် ချန်ပီယံဖြစ်ဖို့ သေချာမှာဖြစ်ပြီး မန်စီးတီးက လီဗာပူးနဲ့ပွဲကို သရေကျကာ ကျန် ၈ ပွဲကို အနိုင်ရရင် ချန်ပီယံဖြစ်ဖို့ ရှိနေပါတယ်။ ဒါကြောင့်ပဲ ဧပရယ်လ ၁၀ ရက်နေ့ အီသီဟက်မှာ ယှဉ်ပြိုင်ရမယ့်ပွဲက လီဗာပူးပရိသတ်တွေ အရမ်းကို မျှော်လင့်ကြရမယ့် ရက်စွဲတစ်ခု ဖြစ်လာခဲ့ပါတယ်။",
"btext2":"         ကုန်ခဲ့တဲ့ ၄ ရာသီအတွင်း အမှတ်ပေးဖလား ၃ ကြိမ် အနိုင်ခဲ့တဲ့ မန်စီးတီးရဲ့ နည်းပြ ဂွာဒီယိုလာကတော့ နိုင်ငံတကာသီတင်းပတ် မဝင်ခင်မှာပဲ လီဗာပူးကို စကားစစ်ထိုးမှု စတင်သွားခဲ့တယ်။ သူကတော့ လိဂ်ဟာ သူတို့ရဲ့ ထိန်းချုပ်မှုအောက်မှာ ရှိနေဆဲလို့ ဆိုခဲ့ပါတယ်။ ဂွာဒီယိုလာက ” ကျနော်တို့က အမှတ်ပေးဇယား ထိပ်ဆုံးက အသင်းအဖြစ် နောက်ထပ် ၁၄ ရက်လောက် အိပ်နေဦးမှာပဲ။ နိုင်ငံတကာ သီတင်းပတ် ပြီးတဲ့အခါ ပရီးမီးယားလိဂ်ပွဲ ၉ ပွဲကို ယှဉ်ပြိုင်ကစားရမယ်။ ကျနော်တို့ ဘာလုပ်မလဲဆိုတာကို အားလုံးလဲ သိမယ်ထင်ပါတယ်။",
"btext3": "      လီဗာပူးနဲ့ ရင်ဆိုင်ရမယ့်ပွဲ ရှိနေမှာဖြစ်ပြီး သိပ်ကိုကောင်းတဲ့ စိန်ခေါ်မှုပါပဲ။ ဘန်လေနဲ့ စတင်ပြီး ၉ ပွဲ ကစားရမယ်။ အခုချိန်မှာ ကျနေ်ာတို့က ပရီးမီးယားလိဂ်ကို ဦးဆောင်ထားတယ်။ ပရီးမီးယားလိဂ်ကို ကျနော်တို့ အနိုင်ရမလားဆိုတာ မသိပေမယ့်လို့ အခွင့်အရေးက ကျနော်တို့ လက်ထဲမှာပဲ ရှိနေပါတယ် ” လို့ ဆိုခဲ့တာဖြစ်ပါတယ်။ ယာဂင်ကတော့ အသင်းကို ပြင်းပြတဲ့ စိတ်ဓါတ်နဲ့ အာရုံစူးစိုက်မှုကို ထိန်းသိမ်းထားဖို့ အသိပေးထားတယ်။ ရောက်လာတဲ့ ပွဲစဉ်တိုင်းကို အကောင်းဆုံး ယှဉ်ပြိုင်ရမှာဖြစ်ပြီး အခုချိန်မှာတော့ ဗိုလ်လုပွဲ ၉ ပွဲအစား တစ်ပွဲချင်းကိုပဲ အပြည့်အဝ အားထုတ်ယှဉ်ပြိုင်ရေး ပစ်မှတ်ထားနေရမှာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/klopp-pep-a-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/klopp-pep-smile.jpg",
"imgurl3":"https://pbs.twimg.com/media/EbYs6_IWoAEVGP0.jpg"
 },
        {"ndate":"Mar 19, 2022",
"htext":"ဆုဖလား ၄ လုံး လမ်းကြောင်းပေါ်က သူ့ရဲ့အသင်းကို သတိပေးစကား ပြောကြားလိုက်တဲ့ ယာဂျန်ကလောပ့်",
"btext1":"        ယာဂျန်ကလော့က သူ့ရဲ့ လီဗာပူး ကစားသမားတွေကို သူတို့ဟာ လုပ်ဆောင်နေဆဲ ကာလ ဖြစ်ရင်တောင် သူတို့ရဲ့ သမိုင်းကြောင်းအတိုင်း အောင်မြင်မှုတွေ ရရှိဖို့ ပြောင်းလဲပစ်ရမယ်လို့ ပြောဆိုခဲ့ပါတယ်။ ကြိုးကြာနီတို့ဟာ မတ်လမှာ ဘယ်အသင်းမှ မကြုံဖူးသေးတဲ့ ဖလား ၄ လုံး ရယူနိုင်တဲ့ အနေအထားကို ရောက်ရှိနေတာပါ။ သူတို့ရဲ့ နှစ် ၁၃၀ သမိုင်းကြောင်း တစ်လျောက် ဆုဖလားပေါင်းများစွာ အောင်မြင်ခဲ့ပေမဲ့ ဒါဟာ သူတို့ အရင်က မပြုလုပ်ခဲဖူးတဲ့ အရာ ဖြစ်ပါတယ်။ ဒါပေမဲ့ ကြိုးကြာနီ နည်းပြက သူ့ရဲ့ အသင်းဟာ သူတို့ အောင်မြင်နိုင်ချေ ရှိတဲ့ အရာအတွက် စဥ်းစားဖို့ တစ်စက္ကန့်တောင် ခေတ္တရပ်တန့်တာမျိုးမလုပ်နိုင်ပါဘူးလို့ ပြောဆိုသွားခဲ့ပါတယ်။ သူတို့ လက်ရှိ ပြုလုပ်ထားခဲ့တဲ့ အောင်မြင်မှုတွေနဲ့ ယခုနှစ်ကို မှတ်သားလောက်စရာ ရာသီတစ်ခုအဖြစ် အဆုံးသတ်နိုင်ဖို့ အလားအလာရှိပါတယ်။ လီဗာပူးအသင်းဟာ အက်ဖ်အေဖလား ကွားတားဖိုင်နယ်မှာ နောတင်ဟမ်ဖောရက်စ် အသင်းနဲ့ ရင်ဆိုင်ရမှာဖြစ်ပြီး သူ့ရဲ့ အသင်းအတွက် အမှာစကားကတော့ ‘ လောဘရှိပြီး စိတ်ထည့် ကစားပါ ‘ ဆိုတာပါပဲ။ သူက ” လက်ရှိအချိန် စိန်ခေါ်မှုက ဒီ အခြေအနေရဲ့ အပေါင်း လက္ခဏာဆောင်တဲ့ အချက်ကို သိထားဖို့ပါ။ ဒါပေမဲ့ ဒါတွေကို ဖယ်ထားပြီး နောက်ပွဲစဥ်တွေကို အနိုင်ကစားသွားဖို့ပါ။ အခုတော့ ကျွန်တော်တို့က ဇယားရဲ့ အဆိုးဆုံး နေရာမှာ ရှိနေသလိုပါပဲ။ ဒါကို ခင်ဗျားတို့ မရနိုင်တော့ရင် အားလုံးက ပြီးဆုံး သွားပါပြီ။ ”",
"btext2":"         ” ပွဲ မစတင်ခင် ကျွန်တော်တို့ စိတ်ထဲမှာ ထည့်ထားတာက ဘယ်သူမှ မယှဥ်ပြိုင်နိုင်တဲ့ အသင်းတစ်သင်း ဖြစ်လာဖို့ပါ။ အခုလည်း နော့တင်ဟမ်ဖောရက်စ် အသင်းနဲ့ ထပ်မံ ကြိုးစားရမှာပါ။ ” လို့ ပြောဆိုခဲ့ပါတယ်။ ဥရောပမှာ ဘယ်အသင်းကမှ ဆုဖလား ၄ ခုလုံး ရရှိခဲ့တာမျိုး မရှိခဲ့ပါဘူး။ ပြီးတော့ ကလော့ကလည်း ဒါဟာ ဘယ်လောက် ခက်ခဲတယ်ဆိုတာ သိနေပါတယ်။ ဒါပေမဲ့ သူတို့ဟာ ယခုအပတ် နော့တင်ဟမ်ဖောရက်စ်နဲ့ ပွဲစဥ် ၊ ပြီးတော့ ချန်ပီယံလိဂ်မှာ ဘင်ဖီကာ အသင်းနဲ့ ဆီမီးဖိုင်နယ်ကို ရောက်ရှိနိုင်ဖို့ ၂ ကျော့ကစား ရမှာဖြစ်ပြီး ဆုဖလား ပြိုင်ပွဲထဲမှာ ရှိနေဆဲပါပဲ။ သူတို့ရဲ့ နောက်ထပ် ပရီးမီးယားလိဂ် ပွဲစဥ်ကတော့ နိုင်ငံတကာ ပွဲစဥ်တွေအပြီး ဝက်ဖို့ကို အိမ်ကွင်းမှာ လက်ခံကစားရမှာဖြစ်ပါတယ်။ ပြီးတော့ သူတို့ဟာ စီးတီး အသင်းကို ကျော်တက်ပြီး အမှတ်ပေးဇယားရဲ့ ထိပ်ဆုံးကို ကျော်တက်ဖို့ ကြိုးစားနေတာပါ။ ဒါပေမဲ့ ကလော့ကလည်း ဒါကို ရှောင်လွှဲဖို့ ငြင်းဆန်ခဲ့ပါတယ်။ သူက ” ဒီအရာတွေနဲ့ ပတ်သတ်ပြီး မေးမြန်းခံရတဲ့ နေရာမှာ ရှိနေတဲ့ အနေအထားကို ကျွန်တော် သဘောကျပါတယ်။ ဘာကြောင့်လဲဆိုတော့ ဒါဟာ ကျွန်တော်တို့ ကောင်းမွန်တဲ့ နေရာမှာ ရှိနေတယ်လို့ ဆိုလိုတာပါ။ ”",
"btext3": "      ” ဒါပေမဲ့ ပြသနာက ခင်ဗျားတို့ အနည်းငယ်လောက် သက်သာရာရဖို့ တွေးတာကို ရပ်လိုက်မယ်ဆိုရင် ၊ အပြည့်မဟုတ်ပါဘူး။ နည်းနည်းလေးလောက် တွေးမယ်ဆိုရင် ပြီးသွားပြီ။ ပွဲစဥ် ၃ပွဲ ၊ အခွင့်အရေး မရှိတော့ဘူး။ နောက်မှ တွေ့မယ်။ ကျွန်တော်တို့ ယခုအပတ်မှာ ဒီလိုသာ လုပ်မယ်ဆိုရင် ကျွန်တော်တို့ ထွက်ရမှာပါ။ နော့တင်ဟမ်ဖောရက်စ်ကို သွားဖို့တောင် မကြိုးစားသင့်ပါဘူး။ ” ” ‘ ဒါက နည်းနည်း သက်သာရာရတယ် ‘ လို့ တွေးပြီး အဲဒီလမ်းကြောင်းကို သွားမယ်ဆိုရင် ပြသနာဖြစ်မှာပါ။ ” လို့ ပြောဆိုသွားခဲ့ပါတယ်။ က​လော့က ဆုဖလား ၄ ခုလုံး ရရှိဖို့ဟာ အမှန်မှာ မဖြစ်နိုင်ဘူးဆိုတာ သိပါတယ်။ ဒီလို အောင်မြင်မှုဟာ ထိန်းမနိုင်သိမ်းမရ ဖြစ်နေတဲ့ ပွဲစဥ်စာရင်းတွေကို ဖန်တီး ပေးတဲ့ အကြောင်းပြချက်ပါ။ သူက ” ကျွန်တော်တို့ အက်ဖ်အေဖလားရော ချန်ပီယံလိဂ်မှာပါ ပွဲစဥ်တိုင်း ကစားရမယ်ဆိုရင် ကျွန်တော်တို့ ၁၇ ပွဲ ဒါမှမဟုတ် ၁၈ ပွဲလောက် ကစားရမယ်လို့ ပြောကြပါတယ်။ ဒါတွေကို အစီအစဥ်တကျ ဖြစ်အောင် ဘယ်လိုလုပ်ရမယ်ဆိုတာတော့ ကျွန်တော်လဲမသိပါဘူး။ ကျွန်တော် တကယ်မသိပါဘူး။ မေလ ၂၂ ရက်က နောက်ဆုံး ပရီးမီးယားလိဂ် ပွဲစဥ်ပါ။ ” ” အဲဒီနောက် တစ်ပတ်အကြာမှာ ချန်ပီယံလိဂ် ဖိုင်နယ် ပွဲစဥ် ဖြစ်နိုင်ပါတယ်။ သူတို့အားလုံး (အားလပ်ရက်) ဘယ်မှာလဲ? ” လို့ ပြောဆိုခဲ့ပါတယ်။ ဒီအပတ်မှာတော့ အသင်းမှာ ကိုဗစ် ပြသနာရယ် ၊ အာနိုးရဲ့ တံကောက်ကြော ဒဏ်ရာကြောင့် ကလော့မှာ ပြသနာတွေ ရှိနေပါပြီ။ အလစ်ဆင်ကတော့ ပြန်လည်ပါဝင်မှာပါလို့ ပြောဆိုခဲ့ပါတယ်။",
"imgurl1":"https://i0.wp.com/supersportsarena.com/wp-content/uploads/2022/03/inbound785864589930395897.jpg?resize=735%2C400&ssl=1",
"imgurl2":"https://i0.wp.com/supersportsarena.com/wp-content/uploads/2022/03/inbound3338552230632390267.jpg?w=1024&ssl=1",
"imgurl3":"https://i0.wp.com/supersportsarena.com/wp-content/uploads/2022/03/inbound2372311222097422431.jpg?resize=1024%2C576&ssl=1"
 },
        {"ndate":"Mar 19, 2022",
"htext":"“ဘင်ဖီကာ ကို လျှော့တွက် ထားရင် မှားမှာပေ့ါ” နှင့် သူနဲ့ လီဗာပူးကြား ရေစက်ကို ပြောပြလာတဲ့ ယာဂင်ကလော့ပ် ",
"btext1":"        လီဗာပူးအသင်းဟာ ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ်အဖြစ် ပေါ်တူဂီကလပ် ဘင်ဖီကာနဲ့ ယှဉ်ပြိုင်ရဖို့ ရှိနေကာ ပထမအကျော့ကို အဝေးကွင်း၊ ဒုတိယအကျော့ကို အိမ်ကွင်းတွေမှာ ယှဉ်ပြိုင်ရပါမယ်။ အဆိုပါပွဲတွေအတွက် အသင်းဝဘ်ဆိုဒ်နဲ့ ယာဂင်ကလော့ပ်တို့ရဲ့ မေးမြန်းမှု အတိုလေးကို အခုလို ဖော်ပြမှာဖြစ်ပါတယ်။",
"btext2":"         ယာဂင်ရေ။ ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ်မှာ ဘင်ဖီကာနဲ့ တွေ့တယ်နော်။ အတွဲကို သိရပြီး ဘယ်လိုခံစားရလဲ? အဲ့ပွဲအတွက် တကယ်ကို စောင့်မျှော်နေမိပါတယ်။ ဒါက ကွာတားဖိုင်နယ်ပါ၊ ခက်ခဲတဲ့ပွဲစဉ် ဖြစ်ပါတယ်။ အေဂျက်ကို ရင်ဆိုင်ကစားရာမှာ ဘင်ဖီကာက သိပ်ကိုကောင်းကောင်း ကစားခဲ့ပါတယ်။ လူတွေက ဒီအတွဲမှာ လီဗာပူးကပဲ ရေပန်းစားတယ်ဆိုတာမျိုး တွေးထင်နေကြတယ်ဆိုတာ သိပါတယ်။ ဒါပေမယ့် ဒါက ပြိုင်ပွဲအတွက် ပထမဆုံးသော အမှားတစ်ခုကို လုပ်လိုက်တာပါပဲ။ ဒီလို အမှားတွေ လုပ်မိဖို့က အခုချိန်မှာ ဒီပြိုင်ပွဲမှာ ကျနေ်ာတို့ ရှိနေတာကလည်း သိပ်ကြာနေပါပြီ။ ဒီပွဲအတွက် တကယ်ပဲ စောင့်မျှော်နေမိတယ်။ ချန်ပီယံလိဂ်မှာ ဘင်ဖီကာ လုပ်ပြနေတာတွေကို ကျနော် အတော်လေး လေးစားပါတယ်။ သူတို့က ကလပ်အသင်းကြီးဖြစ်ပါတယ်။ ဘင်ဖီကာကွင်းမှာ ကျနော် ကစားဖူးတယ်လို့ မထင်ပါဘူး။ လစ္စဘွန်းက သိပ်ကောင်းတဲ့ မြို့ပါ။ လီဗာပူးမန်နေဂျာတာဝန်ကို မရယူခင် ပိတ်ရက်တုန်းက အဲ့မှာ တစ်ပတ်လောက် အနားယူဖူးပါတယ်။",
"btext3": "      မိုက်ဂေါ်ဒန် (FSG ဥက္ကဋ္ဌ) ထံက ဖုန်းကို လစ္စဘွန်းမှာပဲ ရခဲ့တာပါ။ ဒီတော့ သိပ်ကောင်းတဲ့ အမှတ်တရလည်း ဟုတ်ပါတယ်။ ကော်ဖီဘား အပြင်ဘက်မှာ ထိုင်နေပြီး လီဗာပူးဘက်က ဖုန်းကို ရခဲ့သလို ဆုံးဖြတ်ချက်တွေက လစ္စဘွန်းမှာပဲ လုပ်ခဲ့တာပါ။ ဘင်ဖီကာက လီဗာပူးနဲ့အတူ ခင်ဗျား မသွားဖူးတဲ့ ပြိုင်ဘက်အသင်းပါ။ ဒီတော့ မတူညီတဲ့ ပြိုင်ဘက်ကို ရင်ဆိုင်ရမှာက စိန်ခေါ်မှုဖြစ်မလား? ဟုတ်တာပေါ့။ အခုတော့ သိရတော့မှာ သိပ်ကောင်းပါတယ်။ ပြင်ဆင်မှုတွေ စတင်ပါတော့မယ်။ ကျနော် နည်းပြအဖွဲ့ထဲက အချို့က ပေါ်တိုအသင်းနဲ့ ဇာတ်လမ်းရှိသူတွေပါ။ ဒီတော့ ဒါဘီပွဲအတွက် သူတို့တွေ ခံစားချက် ရှိနေရင် ရှိနေမှာပေါ့။ ဒါကောင်းပါတယ်။ သိပ်ကောင်းတယ်။ မစောင့်နိုင်တော့ပါဘူး။ ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/10113192022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/klopp-only.jpg",
"imgurl3":"https://pbs.twimg.com/media/FOILpP_XoAMTLSc?format=jpg&name=900x900"
 },
       {"ndate":"Mar 18, 2022",
"htext":"သီယေဂို သတင်းကောင်း၊ ဂန္တဝင်ပွဲကန်မယ့် ဂျရတ်နဲ့ ချန်ပီယံလိဂ်ပွဲစဉ် ရက်စွဲ အတည်ပြုခြင်း",
"btext1":"         ဒီအပတ် အက်ဖ်အေဖလား အကြိုမှာ မတ်လနိုင်ငံတကာသီတင်းပတ်နဲ့ ချန်ပီယံလိဂ်ပြိုင်ပွဲဆိုင်ရာ သတင်းသစ်တွေ ဆက်တိုက် တက်နေပြီး အချို့သတင်းတွေကို ဆက်လက် ဖော်ပြပါမယ်။ အန်ဖီးကွင်းမှာ နော်တင်ဟမ် ဖောရက်စ်နဲ့ အက်ဖ်အေဖလားပြီးရင်တော့ ဒီရာသီအတွက် နောက်ဆုံးသော နိုင်ငံတကာသီတင်းပတ် ဝင်ရောက်လာမှာဖြစ်ပါတယ်။ မနေ့ကပဲ ဖောရက်စ် ပရိသတ်တွေက ဟေးဘရော့ အထိမ်းအမှတ် လေးစားမှု လာပြခြင်းနဲ့အတူ လီဗာပူးအသင်းကို လာရောက် မိတ်ဆက်ထားခ့ပါပြီ။",
"btext2":"         ဧပရယ်လဟာ လီဗာပူးရဲ့ ဆုဖလား မျှော်လင့်ချက်တွေအတွက် သိပ်ကို အရေးပါတဲ့လဖြစ်လာဖို့ ရှိနေကာ ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ်ပွဲစဉ် ၂ ပွဲ၊ ယူနိုက်တက်နဲ့ အဲဗာတန်ကို ရင်ဆိုင်ရမယ့် ပရီးမီးယားလိဂ် အိမ်ကွင်းပွဲ၊ မန်စီးတီးနဲ့ ယှဉ်ပြိုင်ရမယ့် ပရီးမီးယားလိဂ် အဝေးကွင်းပွဲ အပါအဝင် ပွဲစဉ် ၉ ပွဲ ရှိမှာဖြစ်ပါတယ်။ ထရန့်နဲ့ ဆာလာတို ဒဏ်ရာရနေတဲ့ အခြေအနေမျိုး ကြားခဲ့ရပေမယ့် သတင်းကောင်းအဖြစ် စပိန်လက်ရွေးစင်အသင်း လူစာရင်းမှာ သီယေဂို ချန်လှပ်ခံခဲ့ရပါတယ်။ ကွင်းလယ်ဟာ လီဗာပူးအသင်း တည်ငြိမ်မှု အနည်းဆုံး နေရာဖြစ်နေတာမို့ မကြာခဏ ကြံ့ခိုင်မှု ပြဿနာဖြစ်လေ့ရှိတဲ့ သီယေဂိုကို နှစ်ပတ်လောက် အနားပေးခွင့်ရမှာထက် ပိုကောင်းတဲ့ ကိစ္စ မရှိတော့ပါဘူး။",
"btext3": "      နောက်ထပ် သတင်းကတော့ ဒီလ ၂၆ ရက်နေ့ အန်ဖီးမှာ ဘာစီလိုနာ ဂန္တဝင်တွေနဲ့ ရင်ဆိုင်ကစားမယ့် လီဗာပူးဂန္တဝင်အသင်းအတွက် ဂျရတ်ဟာ ဒါ့ကောက်၊ ရိုဒရီဂွက်စ်၊ ကာရေဂါ၊ ဟစ်ပီယာတို့နဲ့အတူ ပါဝင်သွားမှာပါ။ ရန်ပုံငွေပွဲဖြစ်ကာ ၂၀၀၀ ပြည့်နှစ်နဲ့ အဲ့မတိုင်ခင်တည်းက လီဗာပူးအသင်းကို အမာခံ အားပေးခဲ့သူတွေအတွက် အသင်းဟီးရိုးတွေကို အလွမ်းပြေ ပြန်ကြည့်ရမှာဖြစ်ပါတယ်။ ထပ်မံလို့ လီဗာပူးအသင်းဘက်ကပဲ ဧပရယ်လထဲမှာ ယှဉ်ပြိုင်ကစားရမယ့် ပွဲစဉ်တွေရဲ့ ရက်စွဲနဲ့ အချိန်တွေကို အောက်ပါအတိုင်း အတည်ပြု ဖော်ပြခဲ့ပါတယ်။ ပွဲစဉ်နာရီတွေက ဗြိတိန်စံတော်ချိန်တွေဖြစ်ပါတယ်။ Liverpool FC fixtures in April Watford (H) – Saturday, April 2, 12.30pm Benfica (A) – Tuesday, April 5, 8pm Man City (A) – Sunday, April 10, 4.30pm Benfica (H) – Wednesday, April 13, 8pm Aston Villa (A) – Saturday, April 16, 5.30pm * Man United (H) – Tuesday, April 19, 8pm Everton (H) – Sunday, April 24, 4.30pm Potential CL Semi-final First Leg – April 26/27 Newcastle (A) – Saturday, April 30, 12.30pm",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/7513182022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/lfc-logo-ucl-1536x995.jpg",
"imgurl3":"https://pbs.twimg.com/media/FOILpP_XoAMTLSc?format=jpg&name=900x900"
 },
        {"ndate":"Mar 18, 2022",
"htext":"ကွာတားဖိုင်နယ်မှာ ဘင်ဖီကာနဲ့ ထိပ်တိုက်တွေ့တဲ့ လီဗာပူးရဲ့ ချန်ပီယံလိဂ် လမ်းကြောင်း",
"btext1":"        ၂၀၂၁-၂၀၂၂ ဘောလုံးရာသီ ချန်ပီယံလိဂ်ပြိုင်ပွဲ ကွာတားဖိုင်နယ်နဲ့ ဆီးမီးဖိုင်နယ် အဆင့်တွေအတွက် မဲခွဲမှု ရလဒ်တွေ ထွက်ပေါ်လာခဲ့ပြီဖြစ်ပါတယ်။ ယာဂင်ကလော့ပ်လက်ထက် ၄ ကြိမ်မြောက်အဖြစ် ကွာတားအဆင့်ကို တက်ရောက်လာတဲ့ လီဗာပူးအသင်းဟာ ပေါ်တူဂီကလပ် ဘင်ဖီကာနဲ့ ထိပ်တိုက်တွေ့နေကာ ပထမအကျော့ကို ပေါ်တူဂီမြေမှာ ကစားရမှာဖြစ်ပြီး ဒုတိယအကျော့ကို အန်ဖီးကွင်းမှာ ယှဉ်ပြိုင်ရမှာဖြစ်ပါတယ်။ ဘင်ဖီကာဟာ လီဗာပူးအသင်း ချန်ပီယံလိဂ် အုပ်စုအဆင့်မှာတုန်းက တွေ့ခဲ့တဲ့ ပေါ်တိုအသင်းနဲ့ လိဂ်တူကလပ်ဖြစ်ပါတယ်။ ၎င်းတို့ဟာ ပေါ်တိုဦးဆောင်နေတဲ့ ပေါ်တူဂီပြည်တွင်းလိဂ်မှာ တတိယနေရာက ရှိနေတဲ့အသင်းဖြစ်ပါတယ်။ ဒီအဆင့်မှာ အသင်းငယ်ဆိုတာ မရှိပေမယ့် ကွာတားအဆင့်မှာ တွေ့နိုင်တဲ့ ပြိုင်ဘက်တွေထဲက အားအနည်းဆုံးအသင်းကို လီဗာပူးအသင်း ရခဲ့တာဖြစ်ပါတယ်။",
"btext2":"         လီဗာပူးအတွက် သတင်းကောင်းတစ်ခုကတော့ မန်စီးတီးနဲ့ ပွဲကြီးပွဲကောင်းကစားရမယ့် ပရီးမီးယားလိဂ်ပွဲကြားမှာ ဘင်ဖီကာနဲ့ ယှဉ်ပြိုင်ရမှာပါ။ အခြားသော အသင်းတွေနဲ့စာရင် ဘင်ဖီကာနဲ့ တွေ့တာက ပရီးမီးယားလိဂ် ပြေးလမ်းအတွက်လည်း ထိခိုက်မှု နည်းစေမှာဖြစ်ပါတယ်။ ဆက်လက်ပြီး ဆီမီးဖိုင်နယ်အဆင့် ထိပ်တိုက်တွေ့မယ့် ကလပ်တွေကို မဲနိုက်ခဲ့ရာမှာတော့ လီဗာပူးအသင်းဟာ ဗီလာရီးရဲလ် vs ဘိုင်ယန်မြူးနစ်အတွဲက တက်လာမယ့် အသင်းနဲ့ ယှဉ်ပြိုင်ရမယ်လို့ မဲကျပါတယ်။ ပရိသတ်တွေကတော့ လီဗာပူးနဲ့ ဘိုင်ယန်မြူးနစ်တို့ ဆီမီးအဆင့်မှာ တွေ့ပြီး လီဗာပူးဗိုလ်လုပွဲတက်မှာကို အလိုရှိကြမှာပါ။",
"btext3": "       Man City/Atletico Madrid vs. Chelsea/Real Madrid    Benfica /LIVERPOOL VS. Villarreal/Bayern Munich အခြားတစ်ဘက်မှာ မန်စီးတီး vs အက်သလက်တီကိုအတွဲမှ တက်လာတဲ့ အသင်းနဲ့ ချယ်ဆီး vs ရီးရဲလ်မက်ဒရစ်အတွဲမှ တက်လာတဲ့ အသင်းတို့ဟာ ဆီးမီးဖိုင်နယ်မှာ ထိပ်တိုက်တွေ့မှာဖြစ်ပါတယ်။ ၂၀၂၁-၂၀၂၂ ဘောလုံးရာသီ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲကိုတော့ မေလ ၂၈ ရက်နေမှာ ပြင်သစ်နိုင်ငံက ပြင်သစ်အမျိုးသားကွင်းကြီးမှာ ယှဉ်ပြိုင်ကစားမှာဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/lfc-ucl-draw-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/ucl-draw-map-1024x576.jpg",
"imgurl3":"https://pbs.twimg.com/media/FOILpP_XoAMTLSc?format=jpg&name=900x900"
 },
        {"ndate":"Mar 18, 2022",
"htext":"တံကောက်ကြော ဒဏ်ရာကြောင့် ရက်သတ္တပတ် နဲ့ ချီပြီး အနားယူရတော့မယ့် အာနိုး",
"btext1":"         ဖလား ၄ လုံး လမ်းကြောင်းပေါ်မှာ ရှိနေတဲ့ လီဗာပူး အတွက် အရေးကြီးတဲ့ ကာလမျိုး ဖြတ်သန်းဖို့ ပြင်ဆင်နေချိန်မှာပဲ သတင်းဆိုးကြီး တစ်ခု ထွက်လာခဲ့ပါတယ်။ အာဆင်နယ် ကို အဝေးကွင်းမှာ ၀-၂ ရလာဒ် နဲ့ အနိုင် ကစားခဲ့သည့်တိုင်အောင် အဲဒီပွဲ က ပြိုင်ဆိုင်မှု ပြင်းထန်လွန်းတဲ့ ကစားဟန်ကြောင့် ကစားသမား တစ်ချို့ ဒဏ်ရာပြသနာတွေ ကြုံခဲ့ရသလို ၊ တချို့လဲ နေမကောင်း ဖြစ်နေတယ် လို့ ကလော့ပ်က ဆိုပါတယ်။ အဆိုးဆုံးကတော့ ဘယ်တောင်ပံ မှာ တစ်ချိန်လုံး တိုးခွေ့ ပြေးလွှားနေတဲ့ မာတင်နယ်လီ ကို ထိန်းခဲ့ရတဲ့ အာနိုး ဟာ တံကောက်ကြော ဒဏ်ရာ ရရှိသွားခဲ့တာပါ။ ဒါကြောင့် အဂ်လန် လက်ရွေးစင် ကစားသမား စာရင်းကနေတောင် နှုတ်ထွက်လိုက်ရပြီ ဖြစ်သလို ၊ ဒီတစ်ပတ် ကစားမယ့် နော့တင်ဟမ် ဖော်ရက်စ် နဲ့ အက်ဖ်အေ ဖလား ပွဲစဉ်ကိုလဲ ပါ၀င် ကစားပေးနိုင်ခြင်း ရှိတော့မှာ မဟုတ်ပါဘူး။ နည်းပြကြီး ကလော့ပ် ကတော့ ဒဏ်ရာ အခြေအနေကို ဆက်ပြီး စောင့်ကြည့်သွားရမယ်လို့ ဆိုခဲ့သည့်တိုင်အောင် ၊ ရက်သတ္တ်ပတ် နဲ့ ချီပြီး အနားယူရနိုင်တယ်လို့ မှတ်ချက် ပေးသွားခဲ့ပါတယ်။",
"btext2":"         အာနိုး အနားယူရတော့မယ့် သတင်းဟာ လီဗာပူး အတွက်ရော ၊ သူ့ ပရိသတ်တွေ အတွက်ပါ စိုးရိမ်စရာ သတင်းမျိုး ဖြစ်ပါတယ်။ အဝေးဘောတွေ ၊ ဖြတ်တင်ဘော တွေကို တိတိကျကျ ဖြစ်အောင် ကန်တင်ပြနိုင်သူ ဖြစ်သလို ၊ ပြိုင်ဘက်ရဲ့ အလစ်ငိုက် ကို အခွင့်ကောင်းယူပြီး တိုက်စစ် ကစားသမားတွေရဲ့ ပြေးလမ်းကြောင်းထဲကို ဘောလုံးပေးပို့ လေ့ရှိတဲ့ သူ့ရဲ့ vision က IQ မြင့်လွန်းတဲ့ ကစားသမား ဆိုတာ လှစ်ပြနေပါတယ်။ ဒါ့အပြင် နောက်တန်း ကစားသမား တစ်ယောက် ဖြစ်နေသည့်တိုင် ဒီနှစ် ပရီးမီးယားလိဂ် ဘောလုံး ပြိုင်ပွဲရဲ့ စုစုပေါင်း ဂိုးဖန်တီးမှု အများဆုံး ကစားသမား အဖြစ် ရပ်တည်လျှက် ရှိနေပြီး ၊ စုစုပေါင်း ၁၁ ကြိမ် အထိ ဖန်တီးပြထားပါတယ်။ နည်းပြ ကလော့ပ် အတွက်တော့ အာနိုး ကစားပေးနိုင်ခြင်း မရှိချိန်မှာ ဝါရင့် ကစားသမားကြီး မေလ်နာ ၊ လူငယ် ကစားသမား ဂိုးမက်ဇ် တို့ကို အစားထိုး အသုံးပြုဖို့ ရွေးချယ်စရာတွေ ရှိနေပါတယ်။ လက်ရှိအချိန်တော့ နော့တင်ဟမ် ဖောရက် ရဲ့ ကစားပုံကို သေချာ လေ့လာ သုံးသပ်ရခြင်း မရှိသေးလို့ ဘယ်သူ့ကို အသုံးပြုရမလဲ ဆိုတာ ဆုံးဖြတ်ချက် မချရသေးဘူးလို့ ဆိုပါတယ်။ ပြီးခဲ့တဲ့ အာဆင်နယ် နဲ့ ကစားခဲ့တဲ့ ပွဲစဉ်မှာ လူစား၀င် ကစားသမားအဖြစ် ၀င်ရောက် ကစားခဲ့တဲ့ မို ဆာလာ ကလဲ ဒဏ်ရာဟောင်းက နည်းနည်းပြန်နာနေတဲ့ အတွက် စောင့်ကြည့်မှုတွေ လုပ်ဆောင်သွားရဦးမယ်လို့ ကလော့ပ် က အသိပေးသွားခဲ့ ပါသေးတယ်။",
"btext3": "      လီဗာပူး ဟာ အက်ဖ်အေ ဖလား ရဲ့ လက်ကျန် ပွဲစဉ်တွေ အတွက်တော့ လူငယ် ဂိုးသမား ကယ်လာဟာ ကို အခွင့်အရေး ပေးတော့မှာ မဟုတ်တော့ပဲ အလီဆွန် ကိုပဲ တာ၀န်ယူခိုင်းတော့မှာပါ။ ဒါကြောင့် နော့တင်ဟမ် ဖောရက် နဲ့ ပွဲစဉ်မှာ အလီဆွန် ကပဲ ပွဲထွက် ကစားသမား စာရင်းကနေ ပါ၀င်လာမှာ ဖြစ်ပါတယ်။ ကလော့ပ်ဟာ နော့ဝှစ်ခ်ျ နဲ့ ကစားခဲ့တဲ့ ပွဲစဉ်တုန်းကလဲ အလီဆွန် ကို အသုံးပြုခဲ့ပါတယ်။ ပရီးမီးယားလိဂ်မှာ နိုင်ပွဲဆက် ၉ ပွဲ အထိ ရယူပြထားနိုင်ခဲ့လို့ အမာခံ ကစားသမား တစ်ချို့ကို အနားပေးသွားဖွယ် ရှိနေတယ်လို့ မျှော်လင့်ရပြီး ၊ အရန်ကစားသမားတွေ အခွင့်အရေး ရရှိဖွယ် ရှိနေပါတယ်။ ကိုဗစ် ကူစက်ခံထားရတယ် လို့ သံသယ ဖြစ်ခဲ့တဲ့ ခံစစ်မှုး ကိုနာတေး ဟာ အသင်းနဲ့ အတူ ပြန်လည် ပူးပေါင်း ပါ၀င်ထားနိုင်ပြီ ဖြစ်ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220318_180220.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220318_174409-348x215.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220318_175018-1-300x193.jpg"
 },
         {"ndate":"Mar 17, 2022",
"htext":"ပရီးမီးယားလိဂ်က တစ်ကောင်တည်းပြေးတဲ့ပြိုင်ပွဲ မဟုတ်ကြောင်း ထပ်မံ သက်သေပြတဲ့ လီဗာပူး",
"btext1":"         လီဗာပူးအသင်းဟာ အမ်းမရိတ်မှာ အာဆင်နယ်ကို သွားရောက် ယှဉ်ပြိုင်ပြီး ဂျိုတာ၊ ဖာမင်နိုတို့ရဲ့ သွင်းဂိုးတို့နဲ့ အနိုင်ရကာ အမှတ်ပေးဇယားမှာ မန်စီးတီးနောက် တစ်မှတ်အကွာကို ရောက်ရှိလာပါတယ်။ မန်နေဂျာကလော့ပ်ဟာ အသေးစား ဒဏ်ရာကြောင့် ကြံ့ခိုင်မှု မပြည့်တဲ့ ဆာလာကို အနားပေးပြီး ဂျိုတာကို ပွဲထုတ်ခဲ့တယ်။ မာနေးနဲ့ ဒီယက်စ်တို့ကလည်း ပွဲထွက်လူစာရင်းက ပါဝင်ခဲ့ကာ ကွင်းလယ်မှာတော့ ကြံ့ခိုင်မှု ကောင်းနေတဲ့ သီယာဂိုကို ဖာဘင်ညို၊ ဟန်ဒါဆန်နဲ့ တွဲပေးခဲ့ပါတယ်။ ခံစစ်ကတော့ အကောင်းဆုံး လူစာရင်းဖြင့်ပဲ ပွဲထုတ်ခဲ့တာပါ။ ပထမပိုင်းမှာတော့ လီဗာပူးဟာ တော်တော်ဆိုးရွားတဲ့ ခြေစွမ်းကို ပြသခဲ့ပါတယ်။ လီဗာပူးအသင်းဟာ ပွဲတောက်လျှောက်ကို ၃ ရက် ၁ ပွဲနှုန်း ယှဉ်ပြိုင်လာခဲ့ရတာပါ။ စိတ်ဓါတ်ပြင်းထန်မှုကြောင့် ရလဒ်တွေကို ဆွဲယူလာနိုင်ခဲ့ပေမယ့် အာဆင်နယ်လို တစ်ပတ်အပြည့် ပြင်ဆင်ချိန်ရတဲ့ အသင်းကောင်းတစ်သင်းကို ရင်ဆိုင်ရချိန်မှာတော့ လိုအပ်ချက်တွေက သိသာခဲ့ပါတယ်။ အာဆင်နယ်ဟာ စုဖွဲ့မှုပိုကောင်းတဲ့ အနေအထား၊ ပိုမိုလန်းဆန်းတဲ့ စိတ်ပိုင်းဆိုင်ရာ ရုပ်ပိုင်းဆိုင်ရာတွေနဲ့ ယှဉ်ပြိုင်နိုင်ခဲ့တယ်။ လီဗာပူးအသင်းကတော့ မာန်တင်းကစားပေမယ့်လို့ မှားယွင်းတဲ့ ပေးမှုတွေ၊ ထိချက်လွဲမှုတွေနဲ့အတူ ကစားပုံက အာဆင်နယ်အောက်ကို ရောက်နေခဲ့တယ်လို့တောင် ဆိုနိုင်ပါတယ်။",
"btext2":"         ဒါပေမယ့်လည်း ကာလရှည် တွဲကစားလာကြတဲ့ အသင်းသားတွေထံက ကောင်းမွန်တဲ့ ဖန်တီးမှု အချို့ကိုတော့ မြင်ခဲ့ရပြီး ပထမပိုင်းမှာ အထက်စီးကတော့ ကစားနိုင်ခဲ့ခြင်း မရှိပါဘူး။ အသင်းရဲ့ ကစားဟန်အတွက်ကော မာနေးကို အကာအကွယ်ပေးဖို့ ပျက်ကွက်ခြင်းအတွက် ကလော့ပ် ပေါက်ကွဲနေခဲ့ကာ ဒါကပဲ လီဗာပူးအတွက် ကောင်းခြင်းတွေ စတင်ဖို့ ဖြစ်လာခဲ့တယ်။ ပထမပိုင်း ၄၅ မိနစ် ပြီးချိန်မှာ လီဗာပူးဘက်က အားလုံးဟာ အဝတ်လဲခန်းထဲ ဝင်သွားခဲ့ပါတယ်။ ထူးခြားမှုကတော့ ပုံမှန်အားဖြင့် ၁၅ မိနစ် နားချိန်မှာ အရန်ကစားသမားတွေ ကွင်းထဲဆင်းပြီး သွေးပူလုပ်လေ့ရှိပေမယ့် ဒီပွဲမှာတော့ တစ်ဦးမှ ကွင်းထဲ မဝင်လာဘဲ အားလုံး အဝတ်လဲခန်းထဲမှာ ကလော့ပ်နဲ့အတူ ရှိပြီး ကောင်းကောင်းဆူခံနေရပုံ ရခဲ့တယ်။ ဒုတိယပိုင်းကို မပြောင်းလဲတဲ့ လူစာရင်းဖြင့် စတင်လာခဲ့ပြီး မာနေး အဖွင့်ဂိုး သွင်းယူပေမယ့် ဘောလုံးလက်ခံယူရာမှာ လူကျွံနေပါတယ်။ သိပ်မကြာခင်မှာပဲ သီယာဂိုကလည်း ပေါ့လျော့တဲ့ ပေးပို့မှုကနေ ဧရိယာထိပ်မှာ လာကာဇက်ရှိနေတာကို သတိမမူမိဘဲ နောက်ပြန်ပေးခဲ့ခြင်းကို အယ်လီဆန် တော်တော်လေး ပါးနပ်တဲ့ နေရာယူမှုကတစ်ဆင့် ကာကွယ်သွားခဲ့တယ်။ အသင်းရဲ့ ကစားပုံ လုံးဝ တက်မလာတာကြောင့် ကလော့ပ်က ဆာလာနဲ့ ဖာမင်နို အတွဲကို လူစားလဲပြီး ထုတ်သုံးဖို့ လုပ်ပါတော့တယ်။ အဲ့အချိန်မှာပဲ သီယာဂိုရဲ့ ဘောလုံးလမ်းကြောင်း ခင်းပေးမှုကနေ ဂျိုတာက လွတ်ထွက်အောင် ပြေးပြီး ဂိုးသမားရဲ့ ညာခြမ်း အောက်ဘက်ကို အပြင်း ပိတ်သွင်းကာ ဦးဆောင်ဂိုး ရယူပါတယ်။",
"btext3": "      ဂျိုတာဟာ တစ်ပွဲလုံးမှာ ရုန်းကန်နေရပေမယ့် တကယ့် အခိုက်အတန်းကောင်း တစ်ခုကို ဖန်တီးပေးခဲ့တာဖြစ်ပြီး ဒီသွင်းဂိုးက လီဗာပူးအတွက် အားဖြစ်သွားခဲ့တယ်။ ချက်ခြင်းပဲ ဆာလာနဲ့ ဖာမင်နို ဝင်လာခဲ့သလို သူတို့ဟာ မာနေးနဲ့ တွဲဘက်ပြီး လီဗာပူးရဲ့ သုံးယောက်တန်း တိုက်စစ်ဟောင်းကို ပြန်မြင်စေခဲ့တယ်။ နံပါတ် ၉ နေရာက ဖာမင်နိုရဲ့ လှုပ်နိုင်စွမ်းနဲ့အတူ ကစားအားကော ဘောလုံးပိုင်ဆိုင်မှုပါ ချက်ခြင်း တိုးတက်လာခဲ့ကာ ဘယ်ခြမ်းကနေ ရိုဘိုရဲ့ ထူးချွန်တဲ့ ကစားမှုကနေ ဧရိယာထဲ ထိုးပေးမှုကို ဖာမင်နို ပိတ်သွင်းခဲ့ပါတယ်။ ပရိသတ်တွေရှိရာ ပြေးထွက်သွားပြီး ပွေ့ဖက်ကြတဲ့ ပုံရိပ်ဟာ အတော်လေး ခံစားရတဲ့ အခိုက်အတန့်ပါပဲ။ အဲ့နောက်မှာ လီဗာပူးက ပွဲကို ပိုထိန်းကစားခဲ့ပြီး အာဆင်နယ်ဘက်က အခွင့်အရေး တစ်ကြိမ် ထပ်ရပေမယ့် ဂိုးအဖြစ် မပြောင်းလဲနိုင်ခဲ့တာနဲ့အတူ ပွဲက ၂-၀ ဖြင့် အပြီးသတ်ခဲ့ပါတယ်။ ဒီရလဒ်ကြောင့် လီဗာပူးအသင်းဟာ ပွဲတူအနေအထားမှာ မန်စီးတီးနောက် တစ်မှတ် အကွာ အခြေအနေကို ရောက်ရှိလာခဲ့ပါပြီ။ ဇန်နဝါရီတုန်းက နှစ်သင်းကြား ရမှတ် ၁၄ မှတ်ထိ ကွာဟခဲ့ရာကနေ လက်ကျန် ၉ ပွဲ အလိုမှာတော့ ၁ မှတ်ပဲ ကွာဟကာ ပရီးမီးယားလိဂ်ဟာ တစ်ကောင်တည်းပြေးတဲ့ ပြိုင်ပွဲမဟုတ်ကြောင်း လီဗာပူးက ရုန်းထပြခဲ့ပြီ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/9053172022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/bobby-robo.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/03/bobby-fans.jpg"
 },
        {"ndate":"Mar 17, 2022",
"htext":"လက်ကျန် ၉ပွဲစလုံးနိုင်တာနဲ့ မန်စီးတီးရဲ့ပွဲကို စောင့်ကြည့်စရာမလိုဘဲ ချန်ပီယံဖြစ်တော့မယ့် လီဗာပူး",
"btext1":"         လီဗာပူးဟာ အာဆင်နယ်ကို အဝေးကွင်းမှာ ဝ-၂ဂိုးနဲ့အနိုင်ရခဲ့ပြီးနောက် အမှတ်ပေးဇယားထိပ်ဆုံးက မန်စီးတီးနဲ့ ပွဲတူ ၁ မှတ်အကွာအထိ ရောက်လာပြီး တကယ်လို့ ရာသီကုန်အထိ လက်ကျန် ၉ပွဲစလုံး အနိုင်ရတာနဲ့ မန်စီးတီးရဲ့ပွဲတွေကို စောင့်ကြည့်စရာမလိုဘဲ မန်စီးတီးဆီကနေ အမှတ်ပေးချန်ပီယံဆု ပြန်လည်လွှဲပြောင်းရယူနိုင်တော့မှာဖြစ်ပါတယ်။ အထူးသဖြင့် ဧပြီလ ၁၀ ရက်နေ့ကျရင် အီတီဟတ်ကွင်းမှာ ကစားရမယ့် မန်စီးတီး-လီဗာပူးပွဲက ချန်ပီယံဆုအတွက် အဆုံးအဖြတ်ပေးနိုင်တဲ့ပွဲဖြစ်လာပြီး ခြေစွမ်းထက်နေတဲ့ အာဆင်နယ်ကိ အနိုင်ရခဲ့တဲ့ပွဲမှာ တိုက်စစ်မှူးတွေဖြစ်တဲ့ ဂျိုတာနဲ့ ဖာမီနိုတို့က ဂိုးတွေသွင်းယူခဲ့ပါတယ်။",
"btext2":"         ဒီပွဲမှာ ဖာမီနိုရဲ့အဆုံးသတ်ဂိုးကို ဘယ်နောက်ခံလူ ရောဘတ်ဆန် ဖန်တီးပေးနိုင်ခဲ့ပြီးနောက် ယခုရာသီပရီးမီးယားလိဂ်မှာ တစ်သင်းတစ်သင်းတည်းကနေ ဂိုးဖန်တီးမှု ၁၀ကြိမ်နဲ့အထက် ပြုလုပ်ပေးနိုင်တဲ့ ကစားသမား ၃ဦးအထိ မွေးထုတ်ပေးနိုင်မှုအဖြစ် လီဗာပူးအသင်း ထပ်မံစံချိန်တင်နိုင်ခဲ့ပါတယ်။ အာနိုးလ်(၁၁ကြိမ်)၊ ဆာလာ(၁၀ကြိမ်)နဲ့ ရောဘတ်ဆန်(၁၀ကြိမ်)တို့ဖြစ်သလို အခုတစ်ကြိမ်မတိုင်ခင် နောက်ဆုံးအကြိမ် ဒီလိုစွမ်းဆောင်နိုင်ခဲ့တာကလည်း လီဗာပူးပဲဖြစ်ခဲ့ပြီး နောက်ထပ်ထူးခြားတာက ကစားသမား ၃ဦးကလည်း အာနိုးလ်၊ ဆာလာနဲ့ ရောဘတ်ဆန်တို့ပဲဖြစ်ကာ ၂၀၁၉-၂၀ ရာသီက အဲဒီစံချိန်တင်ခဲ့တာဖြစ်ပါတယ်။",
"btext3": "      ဒ့ါအပြင် နည်းပြ ကလော့ပ်ကလည်း ဂန္ထဝင်နည်းပြကြီး ဘီလ်ရှန်ကလေပြီးနောက် အာဆင်နယ်ကို ပြိုင်ပွဲစုံနိုင်ပွဲ အနည်းဆုံး ၁၀ပွဲရှိတဲ့ ဒုတိယမြောက် လီဗာပူးနည်းပြ ဖြစ်လာပြီး ရှန်ကလေက ၂၈ပွဲမှာ ၁၁ပွဲအနိုင်ရခဲ့တာဖြစ်ပေမယ့် ကလော့ပ်ကတော့ ၁၈ပွဲတည်းနဲ့ နိုင်ပွဲ ၁၀ပွဲရခဲ့တာဖြစ်ပါတယ်။ လီဗာပူးဟာ လက်ရှိအချိန် ပရီးမီးယားလိဂ်မှာ ၉ပွဲဆက်အနိုင်ရထားပြီး ယခုရာသီဥရောပထိပ်တန်း လိဂ် ၅ခုအနက် ဒုတိယမြောက် နိုင်ပွဲဆက်အရှည်ကြာဆုံး အသင်းအဖြစ် ရပ်တည်နေကာ ထိပ်မှာတော့ မန်စီးတီးက ၁၂ပွဲနဲ့ စံချိန်တင်ထားပါတယ်။",
"imgurl1":"https://www.thisisanfield.com/wp-content/uploads/P2022-03-16-Arsenal_Liverpool-71.jpeg",
"imgurl2":"https://90minutesjournal.com/wp-content/uploads/2022/03/L-6.jpg",
"imgurl3":"https://90minutesjournal.com/wp-content/uploads/2022/03/L-3.jpg"
 },
        {"ndate":"Mar 17, 2022",
"htext":"သူ့ရဲ့ ခြေရာကို နင်းနိုင်မယ့် နည်းပြ အဖြစ် အာတီတာကို ထုတ်ဖော် ချီးကျူးလိုက်တဲ့ ဂျာဂန် ကလော့ပ်",
"btext1":"        လီဗာပူးလ် အသင်းနည်းပြ ဂျာဂန်ကလော့ပ်က မိုက်ကယ် အာတီတာနဲ့ သူ့ရဲ့ကြားမှာ တူညီမှုတွေ ရှိနေတယ်လို့ ထင်မြင်မိကြောင်းနဲ့ အာဆင်နယ် အသင်းကို စတင် တာဝန်ယူချိန် ကတည်းက ပြုပြင် ပြောင်းလဲပေးခဲ့တဲ့ မိုက်ကယ် အာတီတာရဲ့ လုပ်ဆောင်မှုတွေကို ချီးကျူးလိုက်ပါတယ်။ ဂန်းနားတို့ဟာ ဒီရာသီမှာ ထိပ်သီးလေးသင်း ဝင်ခွင့်ရဖို့ အခြေအနေ ကောင်းနေပြီး၊ သူတို့ဟာ ရာသီအစမှာ အထနှေးခဲ့ပေမယ့်၊ နောက်ဆုံး ကစားခဲ့တဲ့ ၅ပွဲဆက်တိုက် အနိုင်ယူကာ အမှတ်ပေးဇယား အဆင့်၄ နေရာအထိ တက်လှမ်း လာနိုင်ခဲ့ပါတယ်။ ဒါ့ကြောင့် ဂျာဂန်ကလော့ပ်က အာဆင်နယ် အသင်းနဲ့ ရင်ဆိုင်ရမယ့် ပွဲမတိုင်မီ ပြိုင်ဘက် အသင်းရဲ့ သွက်လက်တဲ့ ကစားပုံနဲ့ ဂန်းနားတို့ကို ပြုပြင် ပြောင်းလဲမှုတွေ လုပ်ဆောင် ပေးနိုင်ခဲ့တဲ့ နည်းပြ မိုက်ကယ် အာတီတာကို အခုလို ချီးကျူးလိုက်ပါတယ်။ “အာဆင်နယ် အသင်းရဲ့ ရာသီအစက အခြေအနေကို ကျွန်တော် မှတ်တောင် မမှတ်မိတော့ပါဘူး။ ကျွန်တော် အခု မြင်တွေ့နေရတာတော့ သူတို့ရဲ့ လက်ရှိ ကစားပုံ အရမ်း ကောင်းမွန်နေတယ် ဆိုတာပါပဲ။” “သူတို့အသင်းမှာ ရှင်းလင်းတိကျတဲ့ ဖွဲ့စည်းပုံမျိုး ရှိနေပြီး၊ ပြတ်သားတဲ့ အတွေးအခေါ်နဲ့ စနစ်တကျ ဟန်ချက်ညီမှုတွေလည်း ရှိနေပါတယ်။ သူတို့ အသင်းရဲ့ ကစားပုံဟာ ဘောလုံး ပိုင်ဆိုင်မှုကို အခြေခံထားပြီး ကစားတာပါ။” “မိုက်ကယ် အာတီတာဟာ ငယ်ရွယ်နုပျိုတဲ့ ကစားသမားတွေနဲ့ တည်ဆောက်ထားတဲ့ အသင်းတစ်သင်းကို ပိုင်ဆိုင်ထားပါတယ်။ သူရဲ့ ကစားသမားတွေဟာ အရည်အချင်းရှိပြီး ဒီနည်းပြရဲ့ လက်အောက်မှာ ပျော်ရွှင်မှုအပြည့်နဲ့ ကစားနေကြတာ တွေ့ရပါတယ်။”",
"btext2":"         “အာဆင်နယ် အသင်းရဲ့ ကစားသမား စာရင်းကို ခင်ဗျား ကြည့်လိုက်လေ၊ သူတို့မှာ အတွေ့အကြုံရှိတဲ့ တိုက်စစ်မှူး တစ်ယောက်နဲ့ စိတ်လှုပ်ရှားစရာ ကောင်းတဲ့ လူငယ် ၃ယောက်လောက် ရှိနေတာ တွေ့ရပါလိမ့်မယ်။” “အာဆင်နယ် အသင်းရဲ့ လက်ရှိ အနေအထားကို အခြား ပြိုင်ဘက် အသင်းတွေက သဘောကျနေမယ် မထင်ပါဘူး။ ဘာလို့လဲဆိုတော့ သူတို့ အသင်းရဲ့ လက်ရှိပုံစံက ထိပ်တန်း အသင်းကြီးတစ်သင်း ပြန်ဖြစ်လာဖို့ လမ်းကြောင်းမှန်ပေါ် ရောက်နေတဲ့ ပုံစံမျိုး ဖြစ်နေလို့ပါ။” “အာတီတာနဲ့ ကျွန်တော့်ကြားမှာ တူညီတဲ့ အရာတွေ ရှိပါတယ်။ အဲဒါကို ခင်ဗျားလည်း မြင်နိုင်မယ်လို့ ကျွန်တော် ထင်မိပါတယ်။ ဟုတ်ပါတယ် သူတို့ အသင်းဟာ ပြီးခဲ့တဲ့ နှစ်အနည်းငယ် အတွင်းမှာ ဥရောပ ထိပ်သီးအသင်း တစ်သင်းအဖြစ် ရပ်တည်နိုင်ခဲ့တာပါ။” “ဒါ့ကြောင့် လက်ရှိ အချိန်မှာ သူတို့ရဲ့ ရည်ရွယ်ချက်တွေ ဘယ်လောက်ထိ မြင့်မားနေမလဲ ဆိုတာ ဘယ်သူမှ အတိအကျ မသိနိုင်ပါဘူး။ ဒီရာသီမှာ အာဆင်နယ် အသင်း ချန်ပီယံလိဂ် ဝင်ခွင့် ရရှိခဲ့မယ်ဆိုရင် အဲဒါက သူတို့အတွက် ကောင်းမွန်တဲ့ ခံစားမှု ဖြစ်စေပါလိမ့်မယ်။”",
"btext3": "      “ဘာလို့ အခုလို ပြောရတာလဲ ဆိုတော့ ကျွန်တော် လီဗာပူးလ် အသင်းကို တာဝန်ယူခဲ့တဲ့ အချိန်တုန်းက အဲလို ခံစားမှုမျိုး ရခဲ့ဖူးလို့ပါ။ သူတို့ အသင်းဟာ ဒီအချိန်မှာ လမ်းကြောင်းမှန်ပေါ် ရောက်ရှိနေပြီး စိတ်လှုပ်ရှားစရာ ကောင်းတဲ့ အသင်းတစ်သင်းလို့ သတ်မှတ်နိုင်ပါတယ်။” “အာဆင်နယ် အသင်းရဲ့ ပရိတ်သတ်တွေဟာ ကျွန်တော် အင်္ဂလန်ကို ရောက်လာချိန် ကတည်းက ပျော်ရွှင်မှု ရရှိဖို့ သိပ်မလွယ်တဲ့ အနေအထားနဲ့ သူတို့ အသင်းကို အားပေးခဲ့ရတာပါ။” “ဒါပေမယ့် အခုတော့ သူတို့အတွက် ပျော်ရွှင်မှုတွေက လက်တကမ်း အလိုမှာ ရောက်ရှိနေပြီလို့ ဆိုနိုင်ပြီး၊ ဒီအသင်းရဲ့ ပရိတ်သတ်တွေဟာ ထိုက်တန်တဲ့ ပျော်ရွှင်မှုမျိုး ရရှိသင့်ပြီလို့ ကျွန်တော် ထင်မိပါတယ်။”လို့ ကလော့ပ်က အာတီတာကို ထုတ်ဖော် ချီးကျူးသွားခဲ့ပါတယ်။ ယနေ့ည ကစားမယ့် ပွဲစဉ်ဟာ အာဆင်နယ် အသင်း အဆင့် ၄နေရာအတွက် အရေးကြီးသလို လိပါပူးအသင်းတွက် ဆုဖလား သိမ်းပိုက်ဖို့ အမှားခံလို့ မရတဲ့ ပွဲစဉ်ဖြစ်တာကြောင့် ဗိုလ်လုပွဲ တပွဲလို ပြိုင်ဆိုင်မှု ပြင်းထန်နေမှာ သေချာပါတယ်။",
"imgurl1":"https://i0.wp.com/sportstalkmm.com/wp-content/uploads/2022/03/artetaklopp.jpg?resize=800%2C445&ssl=1",
"imgurl2":"https://i0.wp.com/sportstalkmm.com/wp-content/uploads/2022/03/odegaard1.jpg?w=1024&ssl=1",
"imgurl3":"https://imgresizer.eurosport.com/unsafe/1200x0/filters:format(jpeg):focal(1414x331:1416x329)/origin-imgresizer.eurosport.com/2022/03/16/3339025-68260768-2560-1440.jpg"
 },
        {"ndate":"Mar 17, 2022",
"htext":"ဒီရာသီမှာ လီဗာပူးကို အာဆင်နယ် တစ်ဂိုးမှ မသွင်းနိုင်…မှော်ဝင်ဆန်းပြားနေတဲ့ တော်ဝင်ဂန်းနားတွေကို အပြတ်ဗျင်းခဲ့တဲ့ ကြိုးကြာနီ (အာဆင်နယ် ဝ-၂ လီဗာပူး ပွဲပြီးသုံးသပ်ချက် အပြည့်အစုံ)",
"btext1":"          အာဆင်နယ် ဝ-၂ လီဗာပူး အာဆင်နယ်ဟာ ဒီပွဲမှာ ပြီးခဲ့တဲ့ပွဲတွေက ပွဲထွက်ခဲ့တဲ့လူစာရင်းအတိုင်း မပြောင်းမလဲ ပွဲထွက်လာခဲ့ပြီး တိုက်စစ်မှာ လာကာဇက်၊ အိုဒီဂတ်၊ ဆာကာ၊ မာတင်နယ်လီတို့ကို တွဲပေးခဲ့ကာ ပါတေး၊ ဂျာကာတို့ ကွင်းလယ်ကိုအသုံးပြုခဲ့ပါတယ်။ နောက်တန်းမှာတော့ ဘန်ဝှိုက်၊ ဂါဘရီရယ်၊ တီယာနေး၊ ဆယ်ဒရစ်တို့ကို အသုံးပြုခဲ့တာပါ။ လီဗာပူးကလည်း ဆာလတ်ဒဏ်ရာရနေလို့ ဒီယက်ဇ်၊ ဂျိုတာ၊ မာနေးတို့ကို တိုက်စစ်မှာ တွဲပေးခဲ့ပြီး သီယာဂို၊ ဖာဘင်ဟို၊ ဟန်ဒါဆန်တို့ရဲ့ကွင်းလယ်ကို အသုံးပြုခဲ့ပါတယ်။ ပွဲအစပိုင်းမှာ လီဗာပူးတို့ဆက်တိုက်တိုက်စစ်ဆင်ကစားကာ ထောင့်ကန်ဘောကနေ အပိုင်ခေါင်းတိုက်ချက်ရရှိခဲ့ပေမဲ့ ရမ်ဒေးစ် လက်စွမ်းပြခဲ့ပါတယ်။ အဲဒီနောက် တစ်ခဏအကြာမှာပဲ မာတင်နယ်လီရဲ့ စွမ်းဆောင်ရည်ကနေ အာဆင်နယ်တို့ ဂိုးရနိုင်တဲ့ အခွင့်အရေး ရရှိခဲ့ပေမဲ့ ရော်ဘတ်ဆန် ဖြတ်ထုတ်နိုင်ခဲ့ပါတယ်။ ဒီပွဲမှာ နှစ်သင်းစလုံးဟာ တစ်သင်းနဲ့တစ်သင်းရှိန်နေပုံပေါ်ပြီး ရဲရဲတင်းတင်း တိုက်စစ်ဖွင့်မဆော့ခဲ့ဘဲ တစ်သင်းအမှားတစ်သင်းသာချောင်းကစားခဲ့တာ တွေ့ရပါတယ်။ အာဆင်နယ်ဘက်မှာ မာတင်နယ်လီက ခြေစွမ်းပြနိုင်ခဲ့ပြီး အာနိုးလ်အနေနဲ့ သူ့ကိုထိန်းချုပ်ရခက်ခဲနေခဲ့ပါတယ်။ ဒါပေမဲ့ အာဆင်နယ်တိုက်စစ်ရဲ့အသက်သွေးကြောဖြစ်တဲ့ အိုဒီဂတ်ကို လီဗာပူးကကောင်းကောင်းထိန်းချုပ်ထားနိုင်ခဲ့ပါတယ်။ အိုဒီဂတ်ဆီကနေ ဘောလုံးမထွက်တော့ အာဆင်နယ်တိုက်စစ် အလုပ်မဖြစ်ခဲ့ဘဲ မာတင်နယ်လီရဲ့ညာခြမ်းကိုသာ အဓိက အားပြုနေရပါတယ်။ လီဗာပူးဘက်မှာ ဖာဘင်ဟိုက ခြေစွမ်းပြခဲ့ပြီး အိုဒီဂတ်ကို အကောင်းဆုံးထိန်းထားနိုင်တဲ့အပြင် အာဆင်နယ်တိုက်စစ်ဆင်မှုတွေကို ကွင်းလယ်ကနေ ဖြတ်တောက်ထားနိုင်ခဲ့ပါတယ်။ ဒါပေမဲ့ လီဗာပူးတိုက်စစ်ကလည်းအားရစရာမရှိခဲ့ဘဲ ဂျိုတာ၊ မာနေး၊ ဒီယက်ဇ်တို့အားလုံးကို အာဆင်နယ်နောက်ခံလူတွေက အလွတ်မပေးဘဲ ကောင်းကောင်း လူကပ်ကစားနိုင်ခဲ့ပါတယ်။",
"btext2":"          ဒါကြောင့် ပထမပိုင်းမှာတော့ စိတ်လှုပ်ရှားစရာ အခိုက်အတန့်တွေ၊ ဂိုးသွင်းခွင့်တွေ သိပ်မမြင်ရဘဲ ပထမပြီးခါနီးမှာ လီဗာပူး တန်ပြန်တိုက်စစ်ကနေ မာနေး လွတ်ထွက်သွားခဲ့ပေမဲ့ အာဆင်နယ်နောက်တန်းကအကောင်းဆုံး လိုက်လံရှင်းထုတ်နိုင်ခဲ့ပါတယ်။ ဒုတိယပိုင်းမှာ ပွဲက အကြိတ်အနယ်ပိုရှိလာခဲ့ပြီး ဒုတိယပိုင်းစစချင်း မာနေး ဂိုးသွင်းခဲ့ပေမဲ့ လူကျွံနေခဲ့လို့ အာဆင်နယ် သက်သာရာရခဲ့ပါတယ်။ အဲဒီနောက် အာဆင်နယ်ဘက်ကလည်း ဂိုးရဖို့ အနီးစပ်ဆုံးအခွင့်အရေးရခဲ့ပြီး လီဗာပူးကစားသမားက ဂိုးသမားအယ်လစ်ဆန်နဲ့ ပြန်တွဲရာမှာ လာကာဇက်က ကြားဝင်ဖြတ်လုနိုင်ခဲ့ကာ အိုဒီဂတ် တစ်ဦးချင်း ပိတ်သွင်းခွင့်ရခဲ့ပေမဲ့ အယ်လစ်ဆန် ကာကွယ်နိုင်ခဲ့ပါတယ်။ မာတင်နယ်လီ တစ်ကိုယ်တော်အစွမ်းနဲ့ လီဗာပူးနောက်ခံလူတွေကို လှလှပပ ဖြတ်ကျော်ခဲ့တဲ့ ထိုးဖောက်မှုကလည်း ကောင်းမွန်ခဲ့ပေမဲ့ အဆုံးသတ်ပေးရာမှာ အားနည်းခဲ့ပါတယ်။ ၅၄ မိနစ်မှာတော့ လီဗာပူးတို့ဦးဆောင်ဂိုးစရခဲ့ပြီး ဒုတိယပိုင်းမှာ အားပျော့လာတဲ့ ဆယ်ဒရစ်ဘက်ခြမ်းကို အခွင့်ကောင်းယူကာ ဂျိုတာက ဂိုးသွင်းပြီးလူစားမလဲစပ်ရမိစပ်ကြား အာဆင်နယ်ကို ဒုက္ခပေးသွားခဲ့ပါတယ်။",
"btext3": "      ဒီဂိုးက ဒီပွဲရဲ့ အလှည့်အပြောင်းလို့ ဆိုနိုင်ပြီး ဂိုးပေးလိုက်ရပြီးနောက် တစ်ပွဲလုံး အကောင်းဆုံးခြေစွမ်းပြနေတဲ့ အာဆင်နယ်ဟာ ရုတ်ချည်းပြောင်းလဲသွားခဲ့ပါတယ်။ ဂိုးပေးလိုက်ရပြီးနောက် အာဆင်နယ်ရဲ့ကစားပုံကယုံကြည်ချက် ကျဆင်းသွားခဲ့ပြီး ဟာကွက်တွေ ရှိလာခဲ့ပါတယ်။ အဲဒီနောက် ချက်ချင်းဆိုသလို ၆၂ မိနစ်မှာ လီဗာပူးတို့ အနိုင်သေချာစေမဲ့ဂိုး ရခဲ့ပြီး ဒီတစ်ခါမှာလည်း ညာခြမ်းကနေပဲ ရော်ဘတ်ဆန်ရဲ့ ထိုးဖောက်မှုကို လူစားဝင်ကစားသမား ဖာမီနိုက လှလှပပ ပိတ်သွင်းခဲ့တာပါ။နှစ်ဂိုးပြတ်နိုင်ပြီးနောက် လီဗာပူးတို့ ယုံကြည်ချက်ရှိသွားခဲ့ပြီး ပွဲကိုအကောင်းဆုံး ထိန်းချုပ်နိုင်ခဲ့ပါတယ်။ နှစ်ဂိုးပြတ်အရေးနိမ့်ခဲ့ပြီးနောက်ပိုင်း အာဆင်နယ်တို့ဟာ စမစ်ရို့စ်၊ ပီပီတို့ကို ထည့်သွင်းခဲ့ပေမဲ့ ဘာမှထူးခြားလာခြင်းမရှိဘဲ လီဗာပူးရဲ့ထိန်းချုပ်မှုကို တုံ့ပြန်နိုင်ခြင်း မရှိခဲ့ကာ အိမ်ကွင်းမှာ ခါးသီးတဲ့အရှုံးနဲ့ရင်ဆိုင်ခဲ့ရပါတယ်။ အာဆင်နယ်ဟာ ဒီရာသီ လီဗာပူးနဲ့ ယှဉ်ပြိုင်ခဲ့တဲ့ ၄ ပွဲမှာ ၃ ပွဲရှုံး၊ ၁ ပွဲသရေကျပြီး တစ်ဂိုးမှလည်း မသွင်းနိုင်ခဲ့ပါဘူး။ လီဗာပူးကတော့ ထိပ်ဆုံးက မန်စီးတီးကို တစ်မှတ်အကွာနဲ့ ဖိအားပေးပြီးချန်ပီယံဆုအတွက် အိပ်မက်တွေ ပီပြင်လာခဲ့ရပြီ ဖြစ်ပါတယ်။",
"imgurl1":"https://i.ibb.co/w7bYd4H/123736797-gettyimages-1239241950.jpg",
"imgurl2":"https://i.ibb.co/wRRcpMD/10a455f4-bcc6-42cd-b7e1-c2de5f3ed275.jpg",
"imgurl3":"https://i.ibb.co/ZfnBF1M/FN-2x9-WQAE-PTF.jpg"
 },
      
        {"ndate":"Mar 16, 2022",
"htext":"ပွဲစပိုင်း အထနှေးနေတဲ့ အချက်ကို သဘောမကျ ဖြစ်နေတဲ့ ကလော့ပ်",
"btext1":"        ကလော့ပ် တည်ဆောက်ထားတဲ့ လီဗာပူး ဟာ ဒီရာသီ ပွဲစဉ် အများစုကို ကြည့်လိုက်မယ် ဆိုရင် ပွဲအစပိုင်း မှာ ကတည်းက ဘောလုံးကို တစ်ဖက်သတ် အသားစီး ကိုင်ကာ ကစားလေ့ရှိပါတယ်။ ပြိုင်ဘက်တွေ ကလဲ လီဗာပူး နဲ့ တွေ့ရင် ခံစစ်ကို တစ်ဖက်သတ် ပိတ်ထားတာမျိုး ၊ မောသွားတဲ့ အခိုက်အတန့်မျိုးရောက်မှ တိုက်စစ်ကို မောင်းတင်ကာ တုန့်ပြန်တဲ့ ဗျူဟာမျိုးတွေ အသုံးပြုလေ့ရှိပါတယ်။ ဘာပဲ ဖြစ်ဖြစ် ပြိုင်ဘက်တိုင်းဟာ လီဗာပူး ရဲ့ ပုံစံကောင်းတွေကို ထိုးဖောက်နိုင်ဖို့ အတွက် နည်းအမျိုးမျိုး နဲ့ ချဉ်းကပ်ကြပါတယ်။ ကာဒစ်ဖ်လို အသင်းငယ်လေး ကနေ ချန်ပီယံလိဂ် မှာ ကစားခဲ့တဲ့ အေတီကို ၊ အင်တာ ၊ ပရီးမီးယားလိဂ် ပြိုင်ဘက် ဖြစ်တဲ့ ချဲဆီး လို အသင်းတွေဟာ ကလော့ပ် ရဲ့ 4-3-3 ကစားကွက်ကို တုန့်ပြန်ပြဖို့ အတွက် နောက်တန်း 3 ယောက် ထားပြီး ခင်းကျင်းတဲ့ ဗျူဟာမျိုးတွေကို အသုံးပြုခဲ့ကြပါတယ်။ နောက်ပိုင်း ပွဲစဉ်တွေ မှာတော့ လီဗာပူး ရဲ့ ပွဲအစပိုင်း ကစားပုံဟာ အံ့အားသင့်စရာ ကောင်းလောက်အောင်ကို အထနှေးလွန်းနေတာ တွေ့ရပါတယ်။ ဝက်စ်ဟမ်း ဟာ အန်ဖီးလ် ကွင်းထဲကို ဧည့်သည် အဖြစ် လာရောက် ကစားခဲ့သည့်တိုင်အောင် ပွဲ အစပိုင်းမှာ ကတည်းက အလီဆွန် ရဲ့ ဂိုးပေါက် ကို ဆက်တိုက် ဖိအားပေး ပြခဲ့သလို ၊ ပြီးခဲ့တဲ့ အပတ်က ဘရိုတ်တန် ဆိုရင်လဲ 2-0 ရလာဒ် နဲ့ ရှုံးနိမ့်ခဲ့တယ် ဆိုပေမယ့် ပွဲ အစပိုင်းမှာ သူတို့ကပဲ ဆက်တိုက် ဂိုးပေါက်ကို ခြိမ်းခြောက် ပြခဲ့တာပါ။",
"btext2":"        ဒီ အနေအထားတွေ နဲ့ ပတ်သက်ပြီး ပရိသတ်တွေ အကြားမှာလဲ ထင်မြင်ချက် အမျိုးမျိုးတွေ ပေါ်ထွက်ခဲ့ပါတယ်။ ကလော့ပ် ကိုယ်တိုင်ကတော့ သူ့ အသင်းဟာ အခုထက် ပိုကောင်းအောင် ကစားသင့်တယ်လို့ မှတ်ချက်ပေးလိုက်ပြီး ၊ အထနှေးနေတဲ့ အချက်ကို လုံး၀ သဘောမကျတဲ့ အတွက် ပြင်ဆင်ဖို့ ကြိုးစားသွားမယ့် အကြောင်းကို အခုလိုပဲ ထုတ်ဖော် ပြောဆိုသွားခဲ့ ပါတယ်။ “ ပြီးခဲ့တဲ့ ပွဲစဉ်တွေ မှာ ကျနော့် အသင်း စတင်တဲ့ ပုံစံတွေ နဲ့ ပတ်သက်ပြီး ကျနော်လဲ သိပ် သဘောမကျပါဘူး။ ပြိုင်ဘက်တွေ ကလဲ ပွဲအစပိုင်းမှာ ပိုပြီး အားထည့် ကစားလာတာ တွေ့ရပါတယ်။ လီဗာပူး နဲ့ ရင်ဆိုင်ရမယ့် အသင်းတွေက ဘယ်လို ကစားရင် အကောင်းဆုံး ဖြစ်လာနိုင်လဲ ဆိုတာ စဉ်းစားရင်း ညှိယူလာကြတာ နားလည်ပါတယ်။ သူတို့မှာလဲ ဗျူဟာ က အမျိုးမျိုး ရှိမှာပါ။ ဒါကြောင့် ကျနော်တို့ ဟာ ပွဲကစားဖို့ ပြင်ဆင်ကြပြီ ဆိုရင် သူတို့ က ပြင်ဆင်လာမယ့် အကြောင်းတွေ ဆွေးနွေးဖြစ်ပါတယ်။ သူတို့ဟာ ပွဲကို အလျှင်အမြန် စတင်မယ် ၊ Long Ball တွေ သုံးရင်း Second Ball တွေ အသားစီးရအောင် ကြိုးစားကြပါတယ်။ ဒါက သီးသန့်ကို ပြင်ဆင်လာသလိုမျိုး ဖြစ်နေတာပါ ဘာလို့လဲ ဆိုတော့ ကျနော်တို့ နဲ့ ရင်ဆိုင်ရမယ့် အသင်းတွေဟာ ပြင်ဆင်ချိန်က ပိုပြီး ရထားတဲ့ အတွက်ကြောင့်လို့လဲ ပြောလို့ ရပါတယ်။",
"btext3": "         ကျနော် ကတော့ လက်ရှိ အနေအထားကို 100% လက်ခံပါတယ်။ ပထမ 5-10 မီးနစ် ကစားပြီးတာ နဲ့ ကျနော်တို့ အနေနဲ့ သူတို့ ရဲ့ ကစားဟန်ကို အလျှင်အမြန် နားလည်မှု ရအောင် ကြိုးစားရတယ်လေ။ ဒါပေမယ့် ကျနော့် ကစားသမားတွေဟာ ဒီထက် ပိုကောင်းအောင် ကစားပြနိုင်တယ်လို့ ကျနော်က ယုံကြည်ထားဆဲပါ။ ကျနော် တို့ဟာ တိုးတက်မှုတွေ အမြဲတမ်း ရှိနေဖို့လဲ ကြိုးစားနေပါတယ်။ ပြီးခဲ့တဲ့ ပွဲတွေ က ရလာဒ်တွေ ၊ နောက်ထပ် ကစားမယ့် ပွဲတွေ အကြောင်း အများကြီး စဉ်းစား မနေပါဘူး။ လောလောဆယ် ကစားရမယ့် ပွဲအတွက် အကောင်းဆုံးပဲ ကစားပြနိုင်ဖို့ ကြိုးစားနေတာပါ” လို့ ထုတ်ဖော် ပြောဆိုသွားခဲ့ ပါတယ်။ လီဗာပူး ဟာ နောက်ဆုံး ကစားခဲ့တဲ့ ပရီးမီးယားလိဂ် 8 ပွဲ ဆက်တိုက် အနိုင်ရရှိထားသလို ၊ ဒီည ကစားမယ့် အာဆင်နယ် နဲ့ ပွဲကိုသာ အနိုင်ရမယ် ဆိုရင် မန်စီးတီး နဲ့ အကြား ကွာဟချက် က တစ်မှတ်သာ ရှိတော့မှာ ဖြစ်ပါတယ်။ SM",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/03/IMG_20220316_200550-705x400.jpg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/03/IMG_20220316_201017-300x170.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/03/IMG_20220316_200527-300x179.jpg"
 },

        {"ndate":"Mar 16, 2022",
"htext":"ရာသီ အကုန်ထိ အစွမ်းကုန် တိုက်ပွဲဝင်သွားမယ်လို့ ကတိပေးလိုက်တဲ့ ဗန်ဒိုက်",
"btext1":"        လီဗာပူး ဟာ ပြီးခဲ့တဲ့ လ အတွင်းမှာပဲ ကာရာဘောင် ဖလား သိမ်းပိုက်ထားပြီးပြီ ဖြစ်သလို ၊ ဒီညမှာ ကစားမယ့် အာဆင်နယ် နဲ့ ပွဲကိုသာ အနိုင်ရမယ် ဆိုရင် မန်စီးတီး နဲ့ အကြား အမှတ်ကွာဟချက် က 1 မှတ် အထိ ကျဉ်းမြောင်းသွားမှာ ဖြစ်ပါတယ်။ ဒါ့အပြင် သောကြာနေ့ ချန်ပီယံလိဂ် မဲခွဲမှုတွေ လုပ်ဆောင် အပြီး ၊ ကွာတာဖိုင်နယ်မှာ ဘယ်လို အသင်းမျိုး နဲ့ ထိပ်တိုက် ရင်ဆိုင်ရမလဲ ဆိုတာ သိခွင့်ရလာမှာ ဖြစ်တဲ့ အပြင် ၊ အဲဒီနောက်မှာတော့ အက်ဖ်အေ ဖလား ကွာတားဖိုင်နယ် ပွဲစဉ် အဖြစ် နော့တင်ဟမ် ဖောရက်စ် အသင်းနဲ့ တနင်္ဂနွေနေ့မှာ ယှဉ်ပြိုင် ကစားရမှာ ဖြစ်ပါတယ်။ ခံစစ်မှုးကြီး ဗန်ဒိုက် ကတော့ ဒီလို ခက်ခဲ ကြမ်းတမ်းတော့မယ့် အနေအထားမှာ သူ အပါအဝင် အသင်းဖော်တွေ အားလုံး က ဂုဏ်ယူမှု အပြည်နဲ့ စိန်ခေါ်မှုတွေ အားလုံးကို ရဲရဲဝံ့ဝံ့ ရင်ဆိုင်သွားမယ်လို့ ဆိုလိုက်ပါတယ်။",
"btext2":"        “ ကျနော့် တစ်ဦးတည်း ခံစားချက်ကို ပြောရရင် ဇန်နဝါရ လ အကုန် နိုင်ငံတကာ ပွဲစဉ်ရက်မှာ အနားယူခွင့် ရလိုက်တာ အများကြီး အကျိုးရှိခဲ့ပါတယ်။ မိသားစု နဲ့ အတူူတူ ရှိရင်း ကိုယ် ဖြတ်သန်းခဲ့တဲ့ ပထမ ရာသီဝက် အနေအထားကို ပြန်လည် သုံးသပ်ဖို့ အချိန်အလုံအလောက် ရခဲ့တယ်လေ။ ကာလရှည် ဒဏ်ရာပြသနာ ကနေ ကောင်းမွန်လာတဲ့ အနေအထားမှာ ကိုယ့် စွမ်းဆောင်ရည်တွေက ဘယ်လောက်အထိ ရှိနေလဲ ဆိုတာ သုံးသပ်ဖို့ အချိန် လုံလောက်မှု မရှိခဲ့ပါဘူး။ ဒါကြောင့် အဲဒီနားရက်က အများကြီး အထောက်ကူ ဖြစ်ခဲ့တယ်လို့ ပြောချင်တာပါ။ အသင်းနဲ့ အတူ ပြန်လည် ပူးပေါင်းချိန်မှာတော့ လက်ကျန် ရာသီ အချိန်တွေ အကောင်းဆုံး ပေးဆပ်ပြီး ကစားမယ် ဆိုတဲ့ ဆုံးဖြတ်ချက်မျိုး ချနိုင်ခဲ့ပါတယ်။ စွမ်းဆောင်ရည်ပိုင်းက ကြည့်ရင်ရော ၊ စိတ်ပိုင်းဆိုင်ရာ ယုံကြည်မှု ရှိခဲ့တဲ့ အပိုင်းတွေက ကြည့်ရင်ပါ တော်တော်ကောင်းခဲ့တာပါ။ ဒူး အခြေအနေကလဲ လုံး၀ ကို လှည့်ကြည့်စရာ မလိုတော့ပါဘူး။ လောလောဆယ် ဆိုရင် နိုင်ပွဲတွေ ဆက်ရင်း ရစ်သမ်ကောင်း တစ်ခုကို တည်ဆောက်ထားနိုင်ခဲ့ပါပြီ။ ဘောလုံး ကလပ်တစ်ခု အတွက် အရေးအကြီးဆုံးက ဒီလို ရလာဒ်မျိုးတွေ ဖြစ်ပါတယ်။ အခု ဆိုရင် ဆုဖလားတွေ မျှော်လင့်နိုင်တဲ့ အခြေအနေမှာ ဆက်ရှိနေတဲ့ အချက်က ယုံကြည်မှုတွေပါ ပိုကောင်းလာဖို့ တွန်းအားတွေ ဖြစ်စေပါတယ်။ ဒီပုံစံ အတိုင်း ဆက်ပြီး ရှေ့ဆက်နိုင်မယ်လို့လဲ မျှော်လင့်ထားတာပါ” လို့ ဖွင့်ဟ လာခဲ့ပါတယ်။ ဗန်ဒိုက် ဟာ လက်ကျန် ကစားရမယ့် ပွဲစဉ်တိုင်း ကို ဗိုလ်လုပွဲ သဖွယ် သဘောထားက ယှဉ်ပြိုင်ရမယ် လို့ ဆိုလိုက်သလို ၊ အာဆင်နယ် နဲ့ ကစားရမယ့် ပွဲစဉ်နဲ့ ပတ်သက်ပြီး အခုလို သုံးသပ်သွားခဲ့ ပါတယ်။ “ အာဆင်နယ် ကလဲ ပုံစံကောင်းတွေ ပိုင်ဆိုင်ထားတဲ့ အသင်းမို့ ရင်ဆိုင်ကြည့်လိုက်ကြရအောင်လို့ပဲ ပြောချင်ပါတယ်။ ဒီလိုပွဲမျိုး ကစားပြီ ဆိုရင် ကိုယ့်ရှိသမျှ ခွန်အားအကုန်ပေးဆပ်ပြီး ၊ ဘယ်လို ရလာဒ်တွေ ထွက်ပေါ်လာပါစေ ယုံကြည်မှုက ပျောက်သွားလို့ မရပါဘူး။ ခြေချော်တာမျိုးတွေ ၊ အမှတ်လျှော့တာတွေ ရှိခဲ့ရင်တောင် ရာသီအကုန်ထိ ဆက်ပြီး တိုက်ပွဲဝင်ရမယ် ဆိုတာ နှစ်နှစ်ကာကာ စွဲကိုင်ထားရမှာပါ။",
"btext3": "        အာတေးတား က အလုပ်ကို အကောင်းဆုံး လုပ်ပြထားသလို ၊ ဘုတ်အဖွဲ့ရဲ့ ယုံကြည်မှု အပြည့်အဝကိုလဲ ရယူထားပါတယ်။ ပြီးတော့ သူတို့မှာ တိကျတဲ့ ကစားဟန် တစ်ခုနဲ့ တည်ဆောက်ထားတယ် ထင်ပါတယ်။ ဒါကြောင့် အီးမရိတ် ကွင်းထဲကို သွားပြီး ကစားရတာ လွယ်မှာ မဟုတ်ပါဘူး။ ကာရာဘောင် ဖလားပွဲစဉ်တုန်းက အနိုင်ရခဲ့တယ် ဆိုတာပေမယ့် လွယ်လွယ်ကူကူ နဲ့ နိုင်ခဲ့တာမျိုး မဟုတ်ပါဘူး။ ကျနော်တို့ အနေနဲ့ အစွမ်းကုန် မောင်းတင်ထားဖို့ကို လိုပါတယ်။ အနိုင်ရလာဒ် ဆုပ်ကိုင်နိုင်ဖို့လဲ အများကြီး ကြိုးစားရမှာပါ။ ဒီပွဲပြီး ရလာဒ် ထွက်လာရင်တော့ ကျနော်တို့ ရဲ့ အားထုတ်မှုတွေက လုံလောက်ရဲ့လား ဆိုတော ကြည့်ရမှာပေါ့။ လွန်ခဲ့တဲ့ လ အနည်းငယ်တုန်းက ချန်ပီယံ တိုက်ပွဲက ပြီးဆုံးသွားပြီး ၊ ကျနော်တို့ အပေါ်ကိုလဲ ယုံကြည်မှု မရှိတဲ့ ပရိသတ်တွေ အနေနဲ့ ကွင်းထဲကို လာစရာ မလိုပဲ ၊ အိမ်ကနေ အားပေးလို့ရတယ် ဆိုပြီး ပြောခဲ့တာ ရှိပါတယ်။ ဘယ်လို ရလာဒ်တွေ ထွက်ပေါ်လာပါစေ ရာသီကုန်အောင်ထိ ကစားစရာ ပွဲတွေ အများကြီး ကျန်သေးတာမို့ ဘာမဆို ဖြစ်သွားနိုင်ပါတယ်။ ကျနော့် ဘက်က ကတိပေးနိုင်တာ တစ်ခုက အစွမ်းကုန် ပေးဆပ်ပြီး တိုက်ပွဲဝင်သွားမယ် ဆိုတာပါ။ အဲဒါနဲ့တင် လုံလောက်တယ် ဆိုရင် ရာသီ အကုန်မှာ ပါတီပွဲအကြီးကြီး လုပ်ပြီး အောင်ပွဲ ခံကြတာပေါ့၊ အဲလိုမှ မဟုတ်ရင်လဲ နောက်ရာသီမှာ ဆက်ပြီး ကြိုးစားကြတာပေါ့” လို့ ထုတ်ဖော် ပြောဆိုသွားခဲ့ ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220316_192943-719x450.jpg",
"imgurl2":"https://www.si.com/.image/t_share/MTg3NzE5Nzg1Mjk4MDEyMDQ3/imago1010223925h.jpg",
"imgurl3":"https://eu-images.contentstack.com/v3/assets/bltcc7a7ffd2fbf71f5/blt8d1162b1e33c7cfe/60db752f90ef0d39a2fd8fe0/040dd29201aee7acbc60073368358a2339c636f7.jpg?width=1920&height=1080"
 },
        {"ndate":"Mar 16, 2022",
"htext":"အာဆင်နယ်ကို ရင်ဆိုင်ရမယ့်ပွဲက စီးတီးနဲ့ အမှတ်ပေးဖလား ပြိုင်ဆိုင်နေမှုမှာ စိတ်ဓါတ်ပိုင်းအရ အရေးပါကြောင်း ကာရေဂါနဲ့ နဗီးတို့ ပြော",
"btext1":"        လွန်ခဲ့တဲ့ ၅၈ ရက်တုန်းက စီးတီးဟာ လီဗာပူးကို ၁၄ မှတ်ဖြတ်ထားခဲ့ပေမယ့် တနင်္လာနေ့က ခြေချော်မှုဖြစ်ခဲ့တယ်။ ယာဂင်ကလော့ပ်ရဲ့အသင်းက လက်ရှိ ချန်ပီယံတွေကို နာကျင်အောင် စတင်လုပ်နိုင်နေတဲ့ အခွင့်အရေးကို အရယူဖို့ ဂျေမီကာရေဂါက တိုက်တွန်းခဲ့ပါတယ်။ လီဗာပူးဟာ ဒီနေ့ အမ်းမရိတ်စ်မှာ ခက်ခဲတဲ့ စမ်းသပ်မှုတစ်ခုနဲ့ ရင်ဆိုင်ရမှာဖြစ်ပြီး ရာသီမကုန်ခင် အီသီဟဒ်ကို သွားကစားရမယ့် နောက်ထပ် ခက်ခဲတဲ့ပွဲလည်း ရှိနေသေးတာပါ။ ခုလိုအချိန်မှာ စီးတီးနဲ့ တစ်မှတ်ပဲ ကွာဟအောင် လုပ်နိုင်တာက လီဗာပူးအတွက် တွန်းအားဖြစ်မယ်လို့ ကာရေဂါက မြင်ပါတယ်။ လီဗာပူးအသင်းဟာ ချန်ပီယံတွေကို အင်တိုက်အားတိုက် ဖိအားပေးနေပေမယ့် ပွဲစဉ်ဇယားတွေအရ စီးတီးက အနည်းငယ် အသာရနေဆဲဖြစ်လို့ ဘာမှ တပ်အပ်ပြောလို့ မရပါဘူး။",
"btext2":"         “ အာဆင်နယ်နဲ့ပွဲက လုံးဝ အရေးပါမယ်လို့ ကျွန်တော် ခံစားရတယ်။ လီဗာပူးက အာဆင်နယ်ကို အနိုင်ရရင် စီးတီးကို တကယ် ထိခိုက်နာကျင်စေမယ်လို့ ကျွန်တော်ထင်တယ်။ အာဆင်နယ် အဝေးကွင်းနဲ့ မန်စီးတီး အဝေးကွင်းပွဲတွေက လီဗာပူးရဲ့ ပွဲစဉ်စာရင်းမှာ ကြီးမားတဲ့ ပြဿနာ နှစ်ခုပါ။ အခု မန်စီးတီးက အိမ်ကနေ စောင့်ကြည့်နေတယ်။ လီဗာပူးက အာဆင်နယ်ကို အနိုင်ရပြီး သူတို့နဲ့ တစ်မှတ်ပဲ ကွာသွားပြီးရင် အဲ့ဒီ့နောက် ဝက်ဖို့ဒ်နဲ့ ကစားရမယ်။ ဝက်ဖို့ဒ်ကို အနိုင်ရဖို့ မျှော်လင့်ရပါတယ်” လို့ ကာရေဂါက ဆိုခဲ့တယ်။ လီဗာပူးဟာ အာဆင်နယ်နဲ့ ရင်ဆိုင်ပြီး မှတ်တမ်းကောင်းတစ်ခု ရှိထားပေမယ့် ဂန်းနားတွေက ထိပ်ဆုံးလေးနေရာအတွက် တိုက်ပွဲဝင်နေပြီး နောက်ဆုံး လိဂ် ၅ ပွဲဆက် အနိုင်ရခဲ့တာပါ။ ဒါပေမယ့် လီဗာပူးက လိဂ် နောက်ဆုံး ၈ ပွဲကို အနိုင်ရခဲ့သလို သူတို့ရဲ့ မှတ်တမ်းက ပိုပြီးကောင်းမွန်ပါတယ်။",
"btext3": "      အခြေအနေက လီဗာပူးဘက်က သာနေတယ်လို့ ဂယ်ရီနဗီးကလည်း ယုံကြည်နေပြီး ယာဂင်ကလော့ပ်က တိုက်စစ်မှာ ရွေးချယ်စရာတွေ ရှိတာက ဒီရာသီ ဖလားပြိုင်ပွဲမှာ ကွဲပြားသွားစေနိုင်တယ်လို့ ထင်မြင်နေပါတယ်။ “ လီဗာပူးက တကယ်ကို အန္တရာယ်ရှိတယ်။ တကယ်ကို အန္တရာယ် ပေးနိုင်ပါတယ်။ သူတို့မှာရှိတဲ့ တိုက်စစ်မှူး ၅ ယောက်နဲ့ ရာသီနှောင်းပိုင်းကို စဉ်းစားကြည့်ရင် သူတို့ဟာ ပွဲတွေအများကြီးကို အနိုင်ယူနိုင်တယ်ဆိုတာ သိသာပါတယ်။ စီးတီးရဲ့ တိုက်စစ်ပိုင်းမှာတော့ အဲ့ဒီ့လိုမျိုး ကြွယ်ဝမှု ရှိမနေဘူး ” လို့ နဗီးက ဆိုခဲ့တာ ဖြစ်ပါတယ်။ လီဗာပူးဟာ အမ်းမရိတ်စ်မှာ အာဆင်နယ်ကို အနိုင်ရရင် မန်စီးတီးနဲ့ တစ်မှတ်ပဲ ကွာဟသွားမှာ ဖြစ်ပါတယ်။ ပရီးမီးယားလိဂ်ဖလား ပြိုင်ပွဲ နောက်ထပ် အချိုးအကွေ့ တစ်ခု ထပ်ရောက်လာခဲ့ပြီလားဆိုတာ ဒီကနေ့ညမှာ မြင်တွေ့ရတော့မှာပဲဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/carragher-neville-a-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/klopp-arteta-away.jpg",
"imgurl3":"https://www.the-sun.com/wp-content/uploads/sites/6/2022/03/Arsenal-Liverpool.jpg?strip=all&quality=100&w=1200&h=675&crop=1"
 },
        {"ndate":"Mar 16, 2022",
"htext":"လူးဝစ်၊ ဆာလာအတွဲ ပွဲထုတ်ပြီး သီယာဂိုပါမယ့် အာဆင်နယ်ပွဲ ပွဲထွက်လူစာရင်း ခန့်မှန်း",
"btext1":"          လီဗာပူးအသင်းဟာ ဒီကနေ့ညမှာတော့ လန်ဒန်ကိုသွားပြီး အမ်းမရိတ်ကွင်းမှာ အာဆင်နယ်နဲ့ ပရီးမီးယားလိဂ် လက်ကျန် ပွဲတစ်ပွဲကို ယှဉ်ပြိုင်ရဖို့ ရှိနေပါတယ်။ လီဗာပူးအသင်းရဲ့ လက်ကျန် အမှတ်ပေးပွဲ ၁၀ ပွဲမှာ အခက်ခဲဆုံး အဝေးကွင်း ပွဲစဉ် ၂ ပွဲထဲက အာဆင်နယ်နဲ့ပွဲကလည်း တစ်ပွဲအဖြစ် ပါဝင်ပါတယ်။ ဒီပွဲ ကစားပြီးရင်တော့ မန်စီးတီးနဲ့ ပွဲတူ အနေအထားကို ပြန်ရောက်သွားမှာဖြစ်တယ်။ ရလဒ်အပေါ် မူတည်ပြီး အမှတ်ပေးဇယား ကွာဟချက်က စိတ်လှုပ်ရှားစရာတွေ ဖြစ်သွားနိုင်ပါတယ်။ Team News အင်္ဂါနေ့ လေ့ကျင့်ရေးမှာ ဆာလာ ပါဝင်နိုင်ခဲ့ပါတယ်။ နောက်ဆုံး ၂ ပွဲကို လွဲထားတဲ့ ကိုနတေး အသင်းလေ့ကျင့်ရေးမှာ ပြန်ပါလာပါတယ်။ မီလ်နာနဲ့ ကိုစတက်တို့ အဖျားကြောင့် ဒီပွဲကို လွဲပါမယ်။ လူစာရင်း တောင့်တင်းနေပြီး ကြံ့ခိုင်နေကြပါတယ်။",
"btext2":"        Liverpool’s XI vs. Arsenal ဒီပွဲမှာတော့ မန်နေဂျာ ကလော့ပ်ဟာ ဂိုးသမားနဲ့ ခံစစ်ကြောင်း တစ်ခုလုံးကိုတော့ မပြောင်းမလဲ လူစာရင်းအဖြစ် အယ်လီဆန်၊ ထရန့်၊ ရိုဘို၊ ဗန်ဒိုက်၊ မာတစ်တို့ကိုပဲ ပွဲထုတ်လာဖို့ ရှိပါတယ်။ ဒီပွဲမှာ လူစာရင်း အပြောင်းအလဲအဖြစ် ကွင်းလယ်နဲ့ တိုက်စစ်ပိုင်းမှာ အနည်းငယ် ချိန်းကစားဖွယ် ရှိတယ်။ ကွင်းလယ်မှာတော့ ဖာဘင်ညို၊ ဟန်ဒါဆန်ကို အမာခံသုံးပြီး ကိတ်တာနေရာ သီယာဂိုကို ထည့်သွင်းမယ်လို့ ယူဆရတယ်။ အာဆင်နယ်ဟာ နံပါတ် ၆ သမား နှစ်ဦးသုံးနေပြီး ပါတေးလို ဝါရင့် ကစားသမားလည်း ရှိနေတာကြောင့် အသင်းဘက်က အတွေ့အကြုံရင့်ပြီး ပိုင်ဆိုင်မှုပိုင်း ကောင်းမွန်သလို ကောင်တာတွေကို လျော့ချနိုင်ရေး ဖာဘင်ညို၊ ဟန်ဒါဆန်၊ သီယာဂိုအတွဲကို ပွဲထုတ်လာဖို့ ဖြစ်နိုင်ချေများပါတယ်။",
"btext3": "      တိုက်စစ်မှာတော့ လူးဝစ်က ခြေစွမ်းပြနေသလို နံပါတ် ၉ နေရာမှာ မာနေး အံဝင်လာနေပြီး ညာခြမ်းမှာ ဆာလာဖြစ်ပါတယ်။ ဂျိူတာနဲ့ ဖာမင်နိုတို့ ကြံ့ခိုင်မှု ပြန်ကောင်းလာပေမယ့် ပွဲထွက် ၁၁ ဦးနေရာမှာ ပြန်ရဖို့တော့ ပြန်လည် ယှဉ်ပြိုင်ရဖွယ် ရှိပါတယ်။ အာဆင်နယ်ပွဲအတွက် ဖြစ်နိုင်ချေရှိတဲ့ နောက်ထပ် လူစာရင်းကတော့ ကြံ့ခိုင်မှု မကောင်းသေးတဲ့ ဆာလာ အစား ဂျိုတာကို ထည့်သွင်းကာ မာနေးကို ညာခြမ်းပို့ဖို့ ဖြစ်ပါတယ်။ ကွင်းလယ်မှာတော့ သီယာဂိုထက် တစ်ဆင့် ပိုမြင့်တဲ့ ကွင်းလယ်နေရာမှာ ကစားတဲ့ ကိတ်တာနဲ့ တိုက်စစ်ကို အားဖြည့်ဖို့ဖြစ်တယ်။ ဒါကတော့ ပထမ လူစာရင်းထက်စာရင် ဖြစ်နိုင်ချေ နည်းပါလိမ့်မယ်။ အာဆင်နယ်ပွဲဟာ လက်တလောမှာ လီဗာပူးအတွက် အရေးအကြီးဆုံး ဗိုလ်လုပွဲလို ပွဲစဉ်ဖြစ်ပါတယ်။ ဒီပွဲအပြီးမှာ နောဝစ်ချ်နဲ့ အက်ဖ်အေဖလား ကွာတားဖိုင်နယ် ကစားရဖို့ ရှိနေတာဖြစ်ပြီး ပြီးရင်တော့ မတ်လ နိုင်ငံတကာ သီတင်းပတ် ဝင်ရောက်လာမှာဖြစ်ပါတယ်။ Credit; လီဗာပူး သတင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/thaigo-salah-diaz-678x381.jpg",
"imgurl2":"https://www.thisisanfield.com/wp-content/uploads/ARSENAL-AWAY.jpg",
"imgurl3":"https://cdn.mos.cms.futurecdn.net/vfjtMaPJE8hyVbPU9HhgUn.jpg"
 },
        {"ndate":"Mar 16, 2022",
"htext":"လက်ရှိ အာဆင်နယ်က လီဗာပူးနဲ့ သိပ်တူတယ်လို့ ရိုးသားစွာ ချီးကျူးတဲ့ ယာဂင်",
"btext1":"        လီဗာပူးမန်နေဂျာ ယာဂင်ကလော့ပ် အာတီတာရဲ့ အာဆင်နယ်အသင်းကို ချီးကျူးမှုတွေ ပြုလုပ်ခဲ့ပြီး လမ်းကြောင်းမှန်ပေါ် ပြန်လည် ရောက်ရှိနေတဲ့ အသင်းအဖြစ် မှတ်ချက်ပေးခဲ့ပါတယ်။ အာဆင်နယ်ဟာ ကာလရှည် ဝေးကွာနေတဲ့ ချန်ပီယံလိဂ်ကို တစ်ကျော့ပြန်ဝင်ရောက်ဖို့ အားထုတ်နေတဲ့ အသင်းဖြစ်ကာ ဒီရာသီမှာ အဲ့လိုလုပ်ပြနိုင်မယ့် အလားအလာကောင်းတွေ ရှိနေပါတယ်။ ဗုဒ္ဓဟူးနေ့ည အမ်းမရိတ်မှာ နှစ်သင်း ထိပ်တိုက် ယှဉ်ပြိုင်ရာမှာ ပွဲကောင်းတစ်ပွဲ ဖြစ်လာဖို့ ရှိနေပြီး အာဆင်နယ်ဟာ တလေးတစား ချီးကျူးသင့်တဲ့ အသင်းလို့ ယာဂင်က မြင်ပါတယ်။ ",
"btext2":"        ပွဲကြိုမှာပဲ ကလော့ပ်က ” ရာသီစတုန်းက သူတို့ရဲ့ အခြေအနေကို ကျနော် မမှတ်မိပါဘူး။ လက်တလော သူတို့ ကစားနေတဲ့ ပုံစံကိုပဲ မြင်ပါတယ်။ သူတို့မှာ ရှင်းလင်းတဲ့ တည်ဆောက်ပုံ၊ ရှင်းလင်းတဲ့ အိုင်ဒီယာ၊ စနစ်တကျ ညိနှိုင်းမှု၊ ဘောလုံးပိုင်ဆိုင်မှု အခြေခံတဲ့ ကစားပုံ၊ ငယ်ရွယ်မှု၊ အလားအလာကောင်း၊ ပျော်ရွှင်မှုတွေ ရှိနေပါတယ်။ လူစာရင်းထုတ်ရာမှာ ဝါရင့်တိုက်စစ်သမားကို ငယ်ရွယ်ပြီး အလားအလာရှိတဲ့ တိုက်စစ်သမား ၃ ယောက်နဲ့ တွဲဘက်ပေးမယ်။ အတွေ့အကြုံ ပိုရှိတဲ့ နံပါတ် ၆ သမား နှစ်ဦးရယ်၊ အရမ်း အတွေ့အကြုံ မရင့်သေးတဲ့ ခံစစ်ကြောင်းကို ငယ်ရွယ်တဲ့ ဂိုးသမားလေးနဲ့ တွဲဘက်ပေးပါမယ်။ ဒါတောင် စမစ်ရိုးကို မထည့်ရသေးဘူး။ အခြား ကစားသမားကောင်းတွေ မပါသေးဘူး။ သူတို့ကက စိတ်ဝင်စားစရာပါပဲ။ အခြားအသင်းတွေက သူတို့လို မဟုတ်ပါဘူး။ ဘာလို့လည်းဆိုတော့ အာဆင်နယ်က လမ်းကြောင်းမှန်ပေါ် ပြန်တက်လာတဲ့ အသင်းကြီးတစ်သင်းပါ။ သူတို့နဲ့ ကျနော်တို့ကြားမှာ တူညီမှုတွေ ရှိနေတယ်။ အဲ့လို ပြောလို့ ရပါတယ်။သူတို့က ကလပ်အသင်းကြီးတစ်သင်းဖြစ်ပြီး ကုန်ခဲ့တဲ့ နှစ်များစွာမှာ ဥရောပဝင်ခွင့် ဆုံးရှုံးနေတာမျိုးကို သူတို့ မလိုချင်ခဲ့ပါဘူး။",
"btext3": "      ဒီရာသီ သူတို့ ချန်ပီယံလိဂ်ဝင်ခွင့်ရရင် ကျနော်တို့အသင်း ပထမဆုံးအကြိမ် ချန်ပီယံလိဂ် ပြန်ဝင်တုန်းကလို ခံစားချက်တွေ ကောင်းကြပါလိမ့်မယ်။ မှန်ကန်တဲ့ ဦးတည်ချက်တွေနဲ့ စိတ်လှုပ်ရှားစရာ အသင်းဖြစ်ပါတယ်။ ကျနော် အင်္ဂလန်ကို ရောက်လာကတည်းက ဂန်းနားပရိသတ်တွေက ကျနော်တို့နဲ့ဆို အမြဲတမ်းတော့ မပျော်ရပါဘူး။ ဒါပေမယ့် အခု သူတို့ကြည့်ရတာ အချိန်ကောင်းကို ရောက်လာနေပါပြီ ” လို့ ဆိုခဲ့တာဖြစ်တယ်။ အမ်းမရိတ်မှာ ယှဉ်ပြိုင်ရမယ့် ပွဲစဉ်မှာ လီဗာပူးအသင်းက အနိုင်ရဖို့ လိုအပ်မှာဖြစ်ပြီး ဒါမှပဲ မန်စီးတီးနဲ့ တစ်မှတ်အကွာ အနေအထားကို ရောက်ရှိမှာပါ။ အာဆင်နယ်အတွက်ကလည်း ချန်ပီယံလိဂ်ဝင်ခွင့် တစ်နေရာစာ ခိုင်မာနေဖို့အတွက် နိုင်ပွဲတွေ လိုအပ်နေတာမို့ ပွဲကောင်းတစ်ပွဲ ကြည့်ရဖို့ ရှိနေတာပဲ ဖြစ်ပါတယ်။ Credit; လီဗာပူး သတင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/klopp-arteta-away-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/9103152022.jpg",
"imgurl3":"https://i2-prod.liverpoolecho.co.uk/incoming/article18604932.ece/ALTERNATES/s1200/1_GettyImages-1227407157.jpg"
 },
        {"ndate":"Mar 16, 2022",
"htext":"အာဆင်နယ်နဲ့ ပွဲစဉ်မတိုင်မီ ဆာလားရဲ့ ကြံ့ခိုင်မှု အခြေအနေနဲ့ title race မှာ လီဗာပူးရဲ့ အစီအစဉ်ကို ချပြလိုက်တဲ့ ယာဂန်ကလော့",
"btext1":"        မိုဟာမက်ဆာလားဟာ အာဆင်နယ်နဲ့ ယနေ့မှာ ကစားသွားရမယ့် လီဗာပူးရဲ့ ပွဲစဉ်အတွက် ကြံ့ခိုင်မှု ပြည့်၀ဖို့ များနေပါတယ်။ အီဂျစ်စတားဟာ ပြီးခဲ့တဲ့ စနေနေ့က ဘရိုက်တန်ကို ၂-၀ နဲ့ အနိုင်ရရှိခဲ့တဲ့ ပွဲစဉ်မှာ ဒဏ်ရာ အနည်းငယ် ရသွားခဲ့တာကြောင့် ဒုတိယပိုင်းမှာ လူစားလဲခဲ့ရပါတယ်။ ဒါပေမယ့်လည်း ကလော့က ဆာလားဟာ အမ်းမရိတ်မှာ ကစားရမယ့် ပွဲစဉ်အမှီ ကြံ့ခိုင်မှု ပြန်လည် ပြည့်၀လာလိမ့်မယ်လို့ ယုံကြည်နေပါတယ်။ ကလော့က “သူ available ဖြစ်ဖို့ များနေပါတယ်။ မိုဟာ မာကျောတဲ့ ကစားသမား တစ်ဦးပါ။ သူဟာ အနည်းငယ် ဒဏ်ရာလေး ရခဲ့တာပါ။ ကျွန်တော်တို့ ဒါနဲ့ ပက်သက်ပြီး အတော်လေး ကံကောင်းခဲ့ပါတယ်။ ဒဏ်ရာက ရောင်နေခဲ့ပြီး နာကျင်မှု ရှိခဲ့ပါတယ်။ ဒါပေမယ့် မနေ့က သူ့ရဲ့ ဒဏ်ရာဟာ အရောင်ကျလာပြီး နာကျင်မှုလည်း နည်းပါးသွားခဲ့ပါတယ်။ ပြီးတော့ မိုဟာ အသင်းနဲ့ အတူ လေ့ကျင့်ခန်းဆင်းဖို့ အသင့် ဖြစ်နေတယ်လို့ ကျွန်တော် မက်ဆေ့ခ်ျ ရခဲ့ပါတယ်။ သူ့ရဲ့ အခြေအနေ ဘယ်လိုလဲ ဆိုတာ စောင့်ကြည့်သွားရတာပေါ့။” လို့ ဆိုခဲ့ပါတယ်။ တစ်ဆက်တည်းမှာပဲ ကလော့က ပြီးခဲ့တဲ့ ပွဲစဉ် ၂ ပွဲကို လွဲချော်ခဲ့တဲ့ နောက်ခံလူ ကိုနာတေးဟာ ကြံ့ခိုင်မှု ပြန်လည် ပြည့်၀လာခဲ့ပြီလို့ အတည်ပြုလိုက်ပေမယ့် ဂျိမ်းမီနာ နဲ့ ကော့စတပ်ဆီမီကတ်စ် တို့ကတော့ အဖျားဝေဒနာကြောင့် ဒီပွဲမှာ ပါ၀င်နို်င်မှာ မဟုတ်ဘူးလို့ ပြောခဲ့ပါတယ်။ “အီဘူ (ကိုနာတေး) ဟာ ပြန်လာခဲ့ပါပြီ။ မီလီ နဲ့ ကော့စတပ် တို့ကတော့ ဒီပွဲမှာ ပါ၀င်နိုင်မှာ မဟုတ်ဘူးလို့ ကျွန်တော် နားလည်ထားပါတယ်။ အဖျားဝေဒနာကြောင့်ပါ။ ဒါပါပဲ။” လို့ ကလော့က ပြောခဲ့ပါတယ်။",
"btext2":"        မန်စီးတီးဟာ တနင်္လာနေ့က ခရစ်စတယ်ပဲလေ့စ်နဲ့ ဂိုးမရှိသရေကျခဲ့တာကြောင့် ရမှတ် ၂ မှတ် ဆုံးရှုံးခဲ့ကာ လက်ရှိ အချိန်မှာ လီဗာပူးထက် တစ်ပွဲပိုကစားပြီး ၄ မှတ်အသာနဲ့ ဇယားထိပ်မှာ ရပ်တည်နေပါတယ်။ အကယ်လို့များ လီဗာပူးသာ ဒီနေ့ည အာဆင်နယ်နဲ့ ပွဲစဉ်မှာ ရလဒ်ကောင်းခဲ့မယ် ဆိုရင် မန်စီးတီးနဲ့ ၁ မှတ်အကွာကို ရောက်လာမှာ ဖြစ်ပြီး title race ဟာ ပြိုင်ဆိုင်မှု ပိုမို ပြင်းထန်သွားမှာ ဖြစ်ပါတယ်။ Title race မှာ မန်စီးတီးကို တောက်လျှောက် ဖိအားပေးသွားဖို့ ကြိုးစားနေတာနဲ့ ပက်သက်ပြီး လီဗာပူး နည်းပြက “ဒါဟာ အစီအစဉ်ပါပဲ။ တက်နိုင်သမျှ စိတ်အနှောက်အယှက် ဆက်ပေးနိုင်ဖို့ဟာ ကျွန်တော်တို့ရဲ့ အစီအစဉ်ပါပဲ။ ဒါပေမယ့် ကျွန်တော် ပြောခဲ့သလိုပဲ ကျွန်တော်တို့ ကိုယ်ကစားရမယ့် ပွဲစဉ်တွေကို အနိုင်ရအောင် ကစားသွားမှ ရမှာပါ။ ဒီနေရာမှာ ထိုင်ပြောနေလို့ ဘာမှ အကူအညီ မဖြစ်ပါဘူး။ ခင်ဗျားတို့လည်း သိပြီးသား ဖြစ်မှာပါ။ ကျွန်တော်တို့ အနေနဲ့ အမှတ်ပေးဖလားဟာ ငါတို့နဲ့ မသက်ဆိုင်ဘူးဆိုပြီး ဘာကြောင့် ပြောသွားရမှာလဲ?",
"btext3": "       ကျွန်တော်တို့ဟာ တအားကို ရည်မှန်းချက် ကြီးတဲ့အသင်း ဖြစ်ပြီး ကြီးကြယ်တဲ့ အရာတွေ လုပ်သွားဖို့ တအားကို အားထုတ်နေကြတာပါ။ ဒါပေမယ့် သူတို့ကို ကျွန်တော်တို့ လေးစားပါတယ်။ ကျွန်တေ်ာတို့နဲ့ ရင်ဆိုင်ရမယ့် အသင်းတွေဟာ တကယ့် အသင်းကောင်းတွေ ဖြစ်နေတာကြောင့် ပိုပြီးတော့ လေးစားပါတယ်။ လက်ကျန် ၁၀ ပွဲမှာ ကျွန်တော်တို့ အတွက် တကယ် ခက်ခဲတဲ့ ပွဲတွေ ရှိနေပါတယ်။ ပရီးမီးယားလိဂ် ပွဲတိုင်းဟာ ခက်ခဲပါတယ်။ ဒါပေမယ့် ပွဲအချို့ဟာ အထူးကို ခက်ခဲမှာပါ။ ဒီထဲက တစ်ပွဲက အာဆင်နယ်နဲ့ပွဲစဉ် ဖြစ်ပါတယ်။ ကျွန်တော်တို့ လက်ကျန် ၁၀ ပွဲစလုံးကို အနိုင်ရဖို့ဆိုတာ မဖြစ်နိုင်သလောက်ပါပဲ။ ဒါပေမယ့် ကျွန်တော်တို့ အတက်နိုင်ဆုံး ကြိုးစား သွားမှာ ဖြစ်တယ်ဆိုတာကိုတော့ ကျွန်တော် ခင်ဗျားတို့ကို ပြောနိုင်ပါတယ်။” လို့ ဆိုခဲ့ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220316_073400.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/received_291497063110898-300x169.jpeg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220316_073601-300x213.jpg"
 },
        {"ndate":"Mar 15, 2022",
"htext":"ကလော့ပ်ရဲ့ စကားတစ်ခွန်းကြောင့် လီဗာပူးက အိုလီဆီကို စောင့်ကြည့်နေကြောင်း ယူဆလာရ",
"btext1":"         အာဆင်နယ်ပွဲကြို မီဒီယာတွေ့ဆုံမှုမှာ အမှတ်ပေးဖလားပြိင်ဘက် မန်စီးတီးအသင်းနဲ့ ပတ်သက်ပြီး မေးခံရစဉ် ကလော့ပ်က ထူးထူးခြားခြား စကားတစ်ခွန်း ထည့်ပြောခဲ့ပါတယ်။ မန်စီးတီးသရေကျတဲ့ ပဲလေစ့်ပွဲအကြောင်း မေးခံရစဉ် ကလော့ပ်က ” ခွဲခြမ်းစိတ်ဖြာဖို့ အကြောင်းရင်းတွေကြောင့် ကျနော် စီးတီးပွဲကို ၆၅ မိနစ်စာ အတိအကျကြည့်ခဲ့ပါတယ်။ ဒါကို ယုံချင်ယုံ မယုံချင်နေပါတယ်။ သူတို့ပွဲကို ပွဲချိန်ကြီးမှာ ကြည့်ဖို့အတွက်တော့ ကျနော်မှာ အချိန်မရှိခဲ့ပါဘူး။ ပဲလေစ့်က ကောင်းကောင်းကစားခဲ့ပါတယ်၊ ဒါပေမယ့် စီးတီးကစားတာလည်း အတော်လေး ကောင်းခဲ့ပါတယ်။ အဆုံးသတ် အခြေအနေတွေကိုတော့ မလုပ်နိုင်ခဲ့ဘူးပေါ့။ နောက်ဆုံး မိနစ် ၃၀ လောက်ကို ကျနော် မကြည့်တော့ပါဘူး။ ရလဒ်ကို မြင်တော့ အံ့သြမိခဲ့ပါတယ် ” လို့ ပြောဆိုခဲ့တာပါ။",
"btext2":"         ဒါပေမယ့်လို့ ကလော့ပ်က ဘာလို့ ပွဲချိန် ၆၅ မိနစ် စာကိုပဲ ကြည့်ခဲ့ရတာလဲ? ဘာလို့ နောက်ဆုံး မိနစ် ၃၀ လောက်ကို မကြည့်ခဲ့တာလဲ? ဆိုတာက မေးခွန်းတစ်ခုဖြစ်လာခဲ့တယ်။ အဲ့တာကြောင့် ပွဲကို သွားရောက် လေ့လာချိန်မှာ ပွဲချိန် ၆၅ မိနစ် အတိအကျမှာပဲ ပဲလေစ့် ညာခြမ်း တိုက်စစ်သမား အိုလီဆီဟာ အခြား တိုက်စစ်သမား အရူးနဲ့ လူစားလဲခံခဲ့ရတာပါ။ ယာဂင်ကလော့ပ် သေချာ စောင့်ကြည့်ခဲ့တာက အိုလီဆီကိုများလားဆိုတဲ့ ယူဆချက်တွေက မြင့်တက်လာခဲ့ပါတယ်။ မနှစ်ကရာသီ ချန်ပီယံဖြစ်ကလပ် ရီးဒင်းအသင်းမှာ ပြိုင်ပွဲစုံ ၄၆ ပွဲ ကစားခဲ့တဲ့ တိုက်စစ်သမားဟာ ကိုယ်တိုင် ၇ ဂိုးသွင်းပြီး ဂိုးထောက်ပံ့မှု ၁၂ ကြိမ် လုပ်နိုင်ခဲ့သူပါ။ အသက် ၂၀ အရွယ်ပဲ ရှိသေးတဲ့ သူဟာ ဒီရာသီစမှာ ပဲလေစ့်ထံ ကူပြောင်းလာခဲ့သလို ပဲလေစ့်အတွက် ၂၆ ပွဲကစားပြီး ၄ ဂိုးသွင်းကာ ဂိုးထောက်ပံ့မှု ၈ ကြိမ် လုပ်ထားနိုင်ခဲ့တာဖြစ်ပါတယ်။",
"btext3": "      သူဟာ အင်္ဂလန်မှာ မွေးဖွားပေမယ့်လည်း နိုင်ဂျီးရီးယားဖခင်နဲ့ ပြင်သစ်-အယ်ဂျီးရီးယား မိခင်တို့က မွေးဖွားလာခဲ့တာကြောင့် လက်ရွေးစင်အဆင့်မှာတော့ ရွေးချယ်မှု တစ်ခုခုကို ပြုလုပ်ခွင့်ရနေဆဲဖြစ်တယ်။ လက်ရှိမှာတော့ ပြင်သစ် ယူ-၁၈ အသင်းကို ကိုယ်စားပြုထား သူလည်းဖြစ်ကာ ယူ-၁၈ အတွက် ၂ ပွဲ ပွဲထွက်ပေးထားပါတယ်။ လီဗာပူးအသင်းဟာ နွေမှာတော့ လူငယ်ကစားသမားတွေကို ခေါ်ယူပြီး သွေးသစ်လောင်းမယ်လို့ သတင်းထွက်နေတယ်။ အိုလီဆီရဲ့ အသက်အရွယ်နဲ့ အနေအထားဟာ လီဗာပူးအသင်း ခေါ်လိုတဲ့ အချက်တွေနဲ့ ကိုက်ညီနေပါတယ်။ ဒါကြောင့်ပဲ လီဗာပူးက အိုလီဆီကို စိတ်ဝင်စားနေသလားဆိုတဲ့ မေးခွန်းတွေတော့ စတင်ကာ ထွက်ပေါ်လာနေခဲ့ပြီပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/7133152022-678x381.jpg",
"imgurl2":"https://www.thesun.co.uk/wp-content/uploads/2021/07/NINTCHDBPICT000664634672.jpg",
"imgurl3":"https://i.dailymail.co.uk/1s/2019/12/24/10/22621660-0-image-a-11_1577183078008.jpg"
 },
        {"ndate":"Mar 15, 2022",
"htext":"မန်စီးတီးနဲ့ ခရစ်စတယ်ပဲလေ့စ်သရေကျခဲ့ပြီးနောက် ပရီးမီးယားလိဂ် title race အပေါ် မှတ်ချက်ပေးသွားခဲ့တဲ့ ဂယ်ရီနဗီး နဲ့ ကာရေဂါ",
"btext1":"         ဂယ်ရီနဗီး နဲ့ ဂျေမီကာရေဂါ တို့က title race မှာ ဖိအားတွေက ပိုမို များပြားလာပြီ ဖြစ်တာကြောင့် မန်ချက်စတာစီးတီး နဲ့ လီဗာပူး တို့အနေနဲ့ လာမည့် ပွဲစဉ် အချို့မှာ ပိုမို ခက်ခဲတဲ့ စိန်ခေါ်မှုတွေနဲ့ ရင်ဆိုင်ရလိမ့်မယ်လို့ ယုံကြည် နေပါတယ်။ စီးတီးဟာ မနေ့ညက ခရစ်စတယ်ပဲလေ့စ်နဲ့ ဂိုးမရှိသရေကျခဲ့ကာ အနီးကပ်ဆုံး ပြိုင်ဘက်ကို ၆ မှတ် ဖြတ်နိုင်မယ့် အခွင့်အရေး ဆုံးရှုံးခဲ့ပါတယ်။ စီးတီးဟာ ပဲလေ့စ်ကို လွှမ်းမိုးကစားကာ အခွင့်အရေး များစွာ ဖန်တီး နိုင်ခဲ့ပေမယ့်လည်း အိမ်ရှင်အသင်းရဲ့ ဂိုးပိုက်ထဲကို ဘောလုံး၀င်အောင် မစွမ်းဆောင်နိုင်ခဲ့ပါဘူး။ လီဗာပူးဟာ ဗုဒ္ဓဟူးနေ့မှာ အာဆင်နယ်ကို အမ်းမရိတ်မှာ ရင်ဆိုင်သွားရမှာ ဖြစ်ပြီး စီးတီးနဲ့ တစ်မှတ်အကွာကို ရောက်လာနိုင်တဲ့ အခွင့်အရေး ရှိနေပါတယ်။",
"btext2":"         ကလော့ရဲ့ အသင်းဟာ လက်ရှိ အချိန်မှာ အကောင်းဆုံး ပုံစံ ရနေပြီး လိဂ်ပြိုင်ပွဲမှာ ၈ ပွဲဆက် နိုင်ထားခဲ့ပြီး စီးတီးနဲ့ တစ်ဖြည်းဖြည်း နီးကပ်လာခဲ့ပါတယ်။ ဒီနှစ်သင်းဟာ လာမည့်လ အီတီဟတ်မှာ title race အတွက် အရေးပါလှတဲ့ ပွဲစဉ်ကို ထိပ်တိုက် ရင်ဆိုင်သွားကြရမှာ ဖြစ်ပြီး စီးတီးဟာ အဆိုပါ ပွဲစဉ် မတိုင်မီ ဘန်လေနဲ့ ကစားရမှာ ဖြစ်ပြီး လီဗာပူး ကတော့ ၀က်ဖို့ဒ်နဲ့ ကစားရမှာပါ။ နှစ်သင်းစလုံးဟာ သူတို့ရဲ့ ပြိုင်ဘက်တွေကို ကျော်ဖြတ်နိုင်မယ်လို့ လူအများစုက ယူဆထားခဲ့ပေမယ့်လည်း ဂယ်ရီနဗီးကတော့ ဒီလောက် လွယ်ကူမှာ မဟုတ်ဘူးလို့ ဆိုခဲ့ပါတယ်။ ပဲလေ့စ်နဲ့ ဂိုးမရှိသရေကျခဲ့ပြီးနောက် နဗီးက “ဒီရလဒ်ကြောင့် လီဗာပူးဟာ ယုံကြည်မှု တစ်ချို့ ရရှိသွားခဲ့ပါတယ်။ မန်စီးတီး အသင်းကတော့ ယုံကြည်မှုတွေ သိပ်ပြီး လျော့ကျသွားလိမ့်မယ်လို့ ကျွန်တော် မထင်မိပါဘူး။ သူတို့ရဲ့ လက်ကျန်ပွဲစဉ်တွေကို ကြည့်ပြီး ဘယ်ပွဲက ခက်ခဲတဲ့ ပွဲစဉ်တွေ ဖြစ်မလဲ ဘယ်ပွဲတွေမှာ သူတို့ ရမှတ်တွေ စုဆောင်းနိုင်မလဲ ဆိုတာ ခန့်မှန်းနေကြပါတယ်။ ဒါပေမယ့် ဒီပွဲတွေကြားမှာ ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ် ပွဲစဉ်တွေက ၀င်လာမှာပါ။ သူတို့ ဘယ်အသင်းတွေနဲ့ ရင်ဆိုင်သွားရမလဲ ဆိုတာ ကျွန်တော်တို့ မသိရသေးပါဘူး။ မန်စီးတီး vs လီဗာပူးတို့ ထိပ်တိုက်တွေ့ဆုံမယ့် ပွဲစဉ်ရဲ့ ပတ်၀န်းကျင်မှာ အရမ်းကို အရေးကြီးလှတဲ့ ချန်ပီယံလိဂ် ပွဲစဉ် နှစ်ပွဲက ရှိနေခဲ့မယ် ဆိုရင် ကိုယ့်ရဲ့ လူစာရင်းနဲ့ ပက်သက်ပြီး အတော်လေး စိန်ခေါ်မှု ကြီးမားနေမှာပါ။ ဘန်လေဟာ ပိုမို ခက်ခဲလာမှာ ဖြစ်သလို ဝုဖ်ကလည်း မန်စီးတီး အတွက် ပိုမို ခက်ခဲတဲ့ ပြိုင်ဘက် ဖြစ်လာမှာပါ။ အခြား တစ်ဖက်မှာလည်း ၀က်ဖို့ဒ်ဟာ အနည်းငယ် ရင်ဆိုင်ရ ခက်ခဲလာမှာ ဖြစ်သလို ဗီလာကလည်း လီဗာပူး အတွက် ဒီလိုမျိုး ပါပဲ။ အရမ်းကို အရေးပါလှတဲ့ ဥရောပ ပွဲစဉ်တွေကို ပွဲစဉ်ဇယားမှာ ထည့်ပေါင်းလိုက်မယ် ဆိုရင် ရိုးရှင်းတယ်လို့ ထင်ရတဲ့ လိဂ်ပွဲစဉ်တွေဟာ အများကြီး ပိုမို ခက်ခဲတဲ့ ပွဲစဉ်တွေ ဖြစ်လာမှာပါ။” လို့ ဆိုလိုက်ပါတယ်။",
"btext3": "      ကာရေဂါကလည်း “စီးတီးဟာ ပြီးခဲ့တဲ့ ရက်သတ္တပတ်တွေ အတွင်းမှာ လီဗာပူးကို ၆ မှတ်အသာနဲ့ ဦးဆောင်ထားနိုင်ခဲ့ပါတယ်။ ဒါပေမယ့် လီဗာပူးဟာ လက်ကျန် တစ်ပွဲ ကစားရဖို့ ရှိပါတယ်။ ဒါပေမယ့် ၆ မှတ်နဲ့ ဦးဆောင်နေဆဲပါ။ လက်ကျန်ပွဲစဉ်ကို အနိုင်ရမှသာ အမှတ်လျှော့ချနိုင်တယ်လို့ ပြောရမှာပါ။ အာဆင်နယ်နဲ့ ကစားရမယ့် လာမည့် ပွဲစဉ်ဟာ အတော်လေးကို အရေးကြီးတယ်လို့ ကျွန်တော် ခံစားမိပါတယ်။ အကယ်လို့များ လီဗာပူးတို့ အာဆင်နယ်ကို အဝေးကွင်းမှာ နိုင်ခဲ့မယ် ဆိုရင် ဒါဟာ စီးတီးကို စိတ်ပိုင်းဆိုင်ရာမှာ အတော်လေး ထိခိုက်စေမှာပါ။ အာဆင်နယ် အဝေး နဲ့ မန်စီးတီး အဝေးကွင်း ပွဲစဉ်တွေဟာ လီဗာပူးရဲ့ ပွဲစဉ်ဇယားမှာ ကြီးမားတဲ့ ပြသနာ ၂ ခု ဖြစ်ပါတယ်။ မန်စီးတီးဟာ ဒီပွဲကို အိမ်ကနေ စောင့်ကြည့်နေမှာပါ။ လီဗာပူးသာ အာဆင်နယ်ကို နို်င်သွားခဲ့မယ်ဆိုရင် ၁ မှတ်အကွာကို ရောက်လာမှာပါ။ အဲဒီနောက် သူတို့ ၀က်ဖို့ဒ်နဲ့ ကစားရမှာပါ။ လီဗာပူးတို့ ၀က်ဖို့ဒ်ကို အနိုင်ရမယ်လို့ မျှော်လင့်ထားကြမှာပါ။ လီဗာပူးရဲ့ လာမည့် ၄ ပွဲနဲ့ မန်စီးတီးရဲ့ လာမည့် ၃ ပွဲဟာ title race မှာ ကြီးမားတဲ့ အစိတ်အပိုင်း အဖြစ် ပါ၀င်လိမ့်မယ်လို့ ကျွန်တော် ထင်ပါတယ်။ သူတို့အတွက် အခက်ခဲဆုံး ပွဲစဉ်တွေဟာ အခုချိန်ကနေ စတင်နေပါပြီ။” လို့ ပြောလိုက်ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/received_522073939263915.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220315_160012-300x164.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/received_361292982515375-300x169.jpeg"
 },
        {"ndate":"Mar 15, 2022",
"htext":"ဆဲလ်တစ်ကြယ်ပွင့် တိုက်စစ်သမားကို ခေါ်ယူနိုင်ဖို့ အတော်လေး နီးစပ်နေတဲ့ လီဗာပူး",
"btext1":"        လီဗာပူးအသင်းဟာ ဆဲလ်တစ် အကယ်ဒမီထွက် တောင်ပံသမား ဘန်ဒုတ်ကို လက်မှတ်ထိုး ခေါ်ယူနိုင်ဖို့ နီးစပ်နေပြီဖြစ်ကြောင်း The Athletic လီဗာပူး James Pearce က ဖော်ပြပါတယ်။ ပြီးခဲ့တဲ့ နိုဝင်ဘာကမှ အသက် ၁၆ နှစ်ပြည့်ခဲ့တဲ့ တိုက်စစ်သမားဟာ အခုချိန်ထိ ဆဲလ်တစ်အသင်းနဲ့ ပရော်ဖက်ရှင်နယ်စာချုပ်ကို လက်မှတ် မထိုးရသေးပါဘူး။ လီဗာပူးအသင်းက သူ့ကို ခေါ်ယူနိုင်ခဲ့မယ်ဆိုရင် ဆဲလ်တစ်အသင်းကို ပြောင်းရွှေ့ကြေး အနည်းငယ်ပဲ ပေးရမှာဖြစ်ပါတယ်။",
"btext2":"        ဆဲလ်တစ်ဟာ သူတို့အသင်းရဲ့ အကောင်းဆုံး အကယ်ဒမီထွက်တွေကို ဆက်တိုက် လက်လွတ်နေရမှုနဲ့အတူ ဘန်ဒုတ်ကိုတော့ အသင်းမှာ ဆက်ရှိစေချင်ပါတယ်။ တိုက်စစ်သမားရဲ့ အလားအလာကောင်းတွေကြောင့်ပဲ မန်နေဂျာ Ange Postecoglou က သူ့ကို ဖိအားများတဲ့ ပွဲတွေဖြစ်တဲ့ ဒန်ဒီယူနိုက်တက်နဲ့ ရိန်းဂျားလို ပွဲတွေမှာပါ ပွဲကစားခွင့်မိနစ်တွေ ပေးထားပါတယ်။ လူငယ်ကစားသမားရဲ့ တိုးတက်ရိပ်ကို မြင်ထားတဲ့ လီဗာပူးအသင်းဟာ ဘမ်ဒုတ်ကို သဘောကျနေပြီး ယာဂင်ကလော့ပ် လက်ထက် လူငယ်ကစားသမားတွေကို နေရာပေးမှုအရ သူ့ကို သွေးဆောင်နိုင်မယ်လို့ ယုံကြည်ထားတယ်။ များစွာသော ကလပ်တွေက သူ့ကို စိတ်ဝင်စားထားပေမယ့် ယာဂင်ကလော့ပ် လက်အောက် ကစားခွင့်ကို ဘမ်ဒုတ်က ရလိုနေတယ်လို့လည်း သိရပါတယ်။",
"btext3": "      ဒုတ်ဟာ အတော်လေး မြန်ဆန်တဲ့ တောက်ပံသမားဖြစ်ပြီး ကွင်းလယ်တိုက်စစ်နေရာကလည်း ကစားနိုင်တယ်။ သူဟာ ကောင်းမွန်တဲ့ first touch နဲ့ ဘောလုံးကို ထိန်းချုပ်နိုင်စွမ်း ရှိသူဖြစ်ပါတယ်။ တိုက်ရိုက်ကစားသူ ပိုဆန်ပြီး ယုံကြည်မှုရှိရှိနဲ့ တိုက်စစ်ကစားနိုင်စွမ်းက လီဗာပူးကို မျက်စိကျစေပါတယ်။ လီဗာပူးက သူ့ကို ခေါ်ယူနိုင်မယ်ဆိုရင် သိပ်ကောင်းတဲ့ လူငယ်ကြယ်ပွင့်တ တစ်ဦးကို ရလိုက်တာဖြစ်ဖို့ ရှိနေပြီး အကယ်ဒမီမှာ လုံလောက်တဲ့ တိုးတက်မှု ပြသနိုင်မယ်ဆိုရင် စီနီယာအသင်းထံ ခေါ်ယူခွင့်ရမယ့်သူလို့ သုံးသပ်ခံရမှုတွေ ရှိလာနေပါတယ်။   Credit: လီဗာပူး သတင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/ben-doak-lfc-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/ben-doak-lfc1-1536x898.jpg",
"imgurl3":"https://i.dailymail.co.uk/1s/2022/03/14/12/55334877-0-image-a-27_1647262547933.jpg"
 },
        {"ndate":"Mar 15, 2022",
"htext":"ပဲလေစ့်ကို သရေကျအပြီး လီဗာပူးအသင်းကို မက်ဆေ့တစ်ခု ပေးပို့တဲ့ ဘာနာဒို ဆေးဗား",
"btext1":"         ဘာနာဒို ဆေးဗားက ပဲလေစ့်ကို သရေကျတဲ့ ပွဲစဉ်အပြီးမှာပဲ လီဗာပူးအသင်းကို မက်ဆေ့တစ်ခု ပေးပို့လာပါတယ်။ မန်စီးတီးဟာ အမှတ်ပေးဇယားမှာ လီဗာပူးကို ရမှတ်တွေ အများကြီး ဖြတ်ထားနိုင်ခြင်း မရှိတော့ပါဘူး။ လက်တလောမှာ သူတို့က တစ်ပွဲပိုကစားပြီး ၄ မှတ် အသာရနေကာ ဒီအပတ် အာဆင်နယ်ပွဲကို လီဗာပူးအသင်း အနိုင်ရမယ်ဆိုရင် နှစ်သင်းကြား ၁ မှတ်ပဲ ကွာဟတော့မှာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ရာသီကုန်ထိ အမှတ်ပေးပွဲ ၁၀ ပွဲ ကစားဖို့ ရှိနေပြီး ပွဲစဉ် အားလုံးကို အနိုင်ရမယ်ဆိုရင် မန်စီးတီးကို ကြည့်နေစရာ မလိုပါဘဲ ပရီးမီးယားလိဂ် ချန်ပီယံဖြစ်နိုင်ဖို့ ရှိနေပါတယ်။",
"btext2":"         ဘာနာဒိုကတော့ သူတို့အသင်း အခြေအနေက လီဗာပူးထက် ပိုကောင်းပါသေးကြောင်းနဲ့ ယာဂင်ရဲ့ အသင်းဟာ အီသီဟက်မှာ လာကစားရဦးမှာပါလို့ ထုတ်ပြောခဲ့တာဖြစ်တယ်။ ပဲလေစ့်ပွဲအပြီး ဘာနာဒိုက ” သရေကျတာထက် နိုင်ပွဲရတာကတော့ ပိုကောင်းမှာပေါ့။ ကျနော်တို့လည်း နိုင်ခဲ့ချင်ပါတယ်။ လီဗာပူးထက် တစ်ပွဲပိုကစားထားတဲ့ အနေအထားမှာ ၆ မှတ် အကွာအနေအထားကို ရယူလိုချင်ခဲ့ပါတယ်။ အခု ၄ မှတ် ကွာနေပါတယ်။ သူတို့က အာဆင်နယ်နဲ့ ကစားရဦးမှာပါ။ ကျနော်တို့က ဆောက်သမ်တန်နဲ့ အက်ဖ်အေပွဲ ကစားရဖို့ အနားယူရမှာဖြစ်ပါတယ်။ အမှတ်ပေးပွဲ ၉ ပွဲ ကစားဖို့ ကျန်နေပြီး ခက်ခဲမယ့် ပွဲစဉ်တွေက ကျနော်တို့ကို စောင့်ကြိုနေပါပြီ။ အဲ့ပွဲတွေကို ရင်ဆိုင်သွားမှာပါ။",
"btext3": "      အမှတ်ပေးဖလားအတွက် ကျနော်တို့ တိုက်ခိုက်နေကျ ပုံစံတွေအတိုင်း ယှဉ်ပြိုင်သွားမှာ ဖြစ်ပါတယ်။ လီဗာပူးထက်တော့ ကျနော်တို့ရဲ့ အခြေအနေက ပိုကောင်းတယ်လို့ ထင်မိတယ်။ သူတို့က ကျနော်တို့ အိမ်ကွင်းမှာ လာရောက် ယှဉ်ပြိုင်ရမှာပါ ” လို့ ဆိုခဲ့တာပါ။ နှစ်သင်းဟာ ဧပရယ်လ ၁၀ ရက်နေ့ အီသီဟက်မှာ ယှဉ်ပြိုင်ကစားရမှာဖြစ်တယ်။ အဆိုပါပွဲဟာ ဒီရာသီ အင်္ဂလန်လိဂ်ရဲ့ ထိပ်ဆုံးနေရာကို ဘယ်အသင်း ရရှိသွားမလဲဆိုတာအတွက် အဆုံးအဖြတ် ပေးနိုင်မယ့် ပွဲစဉ်တစ်ပွဲ ဖြစ်လာဖို့တောင် ရှိနေတာဖြစ်ပါတယ်။ Credit: လီဗာပူး သတင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/03/10293152022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/liverpool-barnado.jpg",
"imgurl3":"https://i.inews.co.uk/content/uploads/2022/02/SEI_89329171.jpg"
 },
        {"ndate":"Mar 15, 2022",
"htext":"ငယ်နိုင်လိုဖြစ်လာတဲ့ အာဆင်နယ်ကို အမ်းမရိတ်စ်မှာ ကြိုးကြာနီတွေ အလဲထိုးနိုင်ဦးမလား (အာဆင်နယ် – လီဗာပူး ပွဲကြိုသုံးသပ်ချက် အပြည့်အစုံ)",
"btext1":"         အာဆင်နယ် – လီဗာပူး (17-Mar-2022 မြန်မာစံတော်ချိန် မနက် ၂:၄၅) ဒီတစ်ပတ်ကြားရက်မှာတော့ ပရီးမီးယားလိဂ်ပွဲစဉ် ၂၇ ရဲ့ ပွဲကျန်တစ်ပွဲဖြစ်တဲ့ အာဆင်နယ်နဲ့ လီဗာပူးတို့ ပွဲစဉ်ကို ယှဉ်ပြိုင်သွားမှာ ဖြစ်ပါတယ်။ လီဗာပူးက မန်စီးတီးကို အမှီလိုက်နိုင်ဖို့ အခွင့်အရေးကောင်းဖြစ်သလိုအာဆင်နယ်ကလည်း ချန်ပီယံလိဂ်ဝင်ခွင့်ေ မျှာ်လင့်ချက်အတွက် ဒီပွဲစဉ်က အရေးပါနေပါတယ်။ အိမ်ရှင်အာဆင်နယ်ဟာ ဒီရာသီ ပရီးမီးယားလိဂ်မှာ အတက်၊ အကျတချို့တွေ ရင်ဆိုင်ခဲ့ရပြီး ပရီးမီးယားလိဂ် ၂၆ ပွဲယှဉ်ပြိုင်ခဲ့ရာမှာ ၁၆ ပွဲနိုင်၊ ၃ ပွဲသရေ၊ ၇ ပွဲအရေးနိမ့်ပြီး ရမှတ် ၅၁ မှတ်နဲ့ အဆင့်လေးနေရာမှာရပ်တည်နေပါတယ။် အာဆင်နယ်ဟာ ချန်ပီယံလိဂ်ဝင်ခွင့်အတွက ်အဓိကပြိုင်ဘက်တွေဖြစ်တဲ့ မန်ယူထက် ၃ ပွဲလျှော့ ၁ မှတ်အသာ၊ စပါးထက် တစ်ပွဲလျှော့ပြီး ၆ မှတ်အသာရထားတာကြောင့်လာမဲ့ရာသီ ချန်ပီယံလိဂ်ဝင်ခွင့်ရရှိဖို့အလားအလာအကောင်းဆုံး ဖြစ်နေပါတယ်။",
"btext2":"        လက်ရှိအချိန်မှာတော့ အာဆင်နယ်ဟာ ရလဒ်ကောင်းတွေ ဆက်တိုက်ရယူထားနိုင်ခဲ့ပြီး နောက်ဆုံးယှဉ်ပြိုင်ကစားခဲ့တဲ့ ပရီးမီးယားလိဂ် ၅ ပွဲဆက် အနိုင်ရရှိထားပါတယ။် နောက်ပိုင်းပွဲစဉ်တွေမှာ အာဆင်နယ်ရဲ့တိုက်စစ်ပိုင်းက ထက်မြက်နေပြီး လာကာဇက်၊ စမစ်ရို့စ်၊ အိုဒီဂတ်၊ မာတင်နယ်လီ၊ ဆာကာတို့ရဲ့ တိုက်စစ်တွဲလုံးတွေက အားရစရာကောင်းကာ ဂိုးရလွယ်နေပါတယ်။ လီဗာပူးကတော့ ဒုတိယနေရာကမန်စီးတီးကို တစ်ပွဲလျှော့ ၄ မှတ်အကွာအနေအထားနဲ့ အကောင်းဆုံးဖိအားလိုက်ပေးနေတာပါ။ ဒါကြောင့် တကယ်လို့ ဒီပွဲကိုသာ အနိုင်ရရှိမယ်ဆိုရင် လီဗာပူးအနေနဲ့ မန်စီးတီးနဲ့ ၁မှတ်သာ ကွာဟတော့မဲ့ အနေအထားပါ။ ဒီရာသီမှာ လီဗာပူးတို့ တည်ငြိမ်တဲ့စွမ်းဆောင်ရည်ကို ပြသထားပေမဲ့ နောက်ပိုင်းကစားခဲ့တဲ့ပွဲတွေကိုကြည့်မယ်ဆိုရင် လီဗာပူးတို့ ခြေစွမ်းပိုင်းအနည်းငယ်ကျဆင်းလာတာ တွေ့ရပါတယ်။ ဝက်စ်ဟမ်း၊ဘရိုက်တန်တို့နဲ့ပွဲမှာတော့ လီဗာပူးတိုက်စစ်က တစ်ကိုယ်ကောင်းဆန်မှုနဲ့အတူ အနည်းငယ်ရုန်းကန်ခဲ့ရတာ တွေ့ရပါတယ်။",
"btext3": "      ဒါပေမဲ့ လီဗာပူးက အရေးပါတဲ့ပွဲစဉ်တွေ၊ အသင်းကြီးအချင်းချင်းတွေ့တဲ့ပွဲတွေမှာ နိုင်ပွဲရှာဖွေတတ်ပြီး အမှတ်ယူတတ်ပါတယ်။ အာဆင်နယ်ကတော့ ဒီရာသီအသင်းကြီးအချင်းချင်း တွေ့တဲ့ပွဲတွေမှာရလဒ်မကောင်းခဲ့ပါဘူး။ ဒီပွဲကိုကြည့်မယ်ဆိုရင် အာဆင်နယ်ထက် လီဗာပူးက အမှတ်လိုအပ်ချက်ပိုကြီးမားနေတဲ့အနေအထားပါ။ အာဆင်နယ်ဟာ ဒီပွဲကို ရှုံးနိမ့်ရင် ဘာမှမဖြစ်သေးပေမဲ့ လီဗာပူးကတော့ ဒီပွဲမှာ ရလဒ်မကောင်းခဲ့ရင် မန်စီးတီးနဲ့ ရမှတ်ကွာဟချက်ကြီးမားသွားရမှာပါ။ နောက်ပိုင်းနှစ် ထိပ်တိုက်တွေ့ဆုံမှုတွေမှာလည်း လီဗာပူးကအာဆင်နယ်နဲ့ ရင်ဆိုင်ရတိုင်း သိသိသာသာ အသာရထားပါတယ်။ ဒါကြောင့် အမ်းမရိတ်စ်မှာ တော်ဝင်ဂန်းနားတို့ အရေးမလှနို်င်ဘဲ ကြိုးကြာနီရဲ့ ဖမ်းစားခြင်းကို ခံရပါလိမ့်မယ။်ဖြစ်နိုင်ဖွယ်ရလဒ်: အာဆင်နယ် ၁-၂ လီဗာပူး",
"imgurl1":"https://i.ibb.co/6JtSRFC/Arsenal-vs-Liverpool-Prediction-and-Betting-Odds.webp",
"imgurl2":"https://i.ibb.co/z4C5xjs/1365147568-0.jpg",
"imgurl3":"https://i.ibb.co/LzXZgS3/Mane-Goal-LIverpool-2021.jpg"
 },
        {"ndate":"Mar 15, 2022",
"htext":"မိုဆာလားကို လီဗာပူးတို့ မဖြစ်မနေ စာချုပ်သစ်ချုပ်ဆိုသင့်တဲ့ အကြောင်းရင်းတွေကို ရှင်းပြလိုက်တဲ့ အာဆင်၀င်းဂါး",
"btext1":"         အာဆင်နယ် မန်နေဂျာဟောင်း ဖြစ်သူ အာဆင်၀င်းဂါးက သူသာဆိုရင် မိုဟာမက်ဆာလားကို ဘာကြောင့် လီဗာပူးမှာ စာချုပ်သစ် ချုပ်ဆိုသွားမလဲ ဆိုတဲ့ အကြောင်းရင်းတွေကို ရှင်းပြသွားခဲ့ပါတယ်။ ဆာလားဟာ ဒီရာသီမှာလည်း လီဗာပူး အတွက် အကောင်းဆုံး စွမ်းဆောင်ရည်ကို ထပ်မံ ပြသနေပြီး ပြိုင်ပွဲစုံမှာ အသင်း အတွက် ၂၈ ဂိုး သွင်းယူထားခဲ့ကာ ပရီးမီးယားလိဂ်မှာ သွင်းဂိုး ၂၀ ရရှိထားခဲ့ပါတယ်။ ဒါပေမယ့်လည်း မကြာသေးမီက ထွက်ပေါ်ခဲ့တဲ့ သတင်းများ အရ အီဂျစ်စတား နဲ့ သူ့ရဲ့ အေးဂျင့် တို့ဟာ လီဗာပူးရဲ့ နောက်ဆုံး စာချုပ်သစ် ကမ်းလှမ်းမှုကို ပယ်ချထားခဲ့တယ်လို့ သိရပါတယ်။ ဆာလားရဲ့ လက်ရှိ စာချုပ်ဟာ လာမည့် ၂၀၂၃ ခုနှစ်မှာ ကုန်ဆုံးတော့မှာ ဖြစ်ပြီး လီဗာပူး ဘက်က ကမ်းလှမ်းမှု နဲ့ အီဂျစ်စတား ဘက်က တောင်းဆိုမှုတွေကိုတော့ တိတိကျကျ မသိရသေးပါဘူး။",
"btext2":"         အဆိုပါ အခြေအနေနဲ့ ပက်သက်ပြီး ၀င်းဂါးက ကစားသမား တစ်ဦးကို စာချုပ်သစ် ကမ်းလှမ်းမှု မလုပ်မီ ဘယ်လို အချက်တွေ စဉ်းစား သွားရသလဲဆိုတာကို ချပြသွားခဲ့ပါတယ်။ ဒါ့အပြင် အာဆင်နယ် မန်နေဂျာဟောင်းဟာ ဆာလားနဲ့ ပက်သက်ပြီး ရည်ညွှန်းရာမှာ ခရစ်စတီယာနိုရော်နယ်ဒို ၊ မက်ဆီ တို့နဲ့လည်း ခိုင်းနှိုင်းမှု လုပ်သွားခဲ့ပါသေးတယ်။ ၀င်းဂါးက “တစ်ပတ်ကို ပေါင် ၄ သိန်း တောင်းဆိုထားတာလား? ကျွန်တော် ပြောချင်တာက အခြေအနေတိုင်းဟာ ခြားနားမှု နဲ့ သီးခြားခွဲထုတ်မှု ဆိုတာ ရှိရမှာ ဖြစ်ပါတယ်။ ခင်ဗျား အနေနဲ့ ကစားသမား တစ်ဦးရဲ့ ကြံ့ခိုင်မှု မှတ်တမ်းကို ကြည့်သွားရမှာပါ။ ဆာလားဟာ လီဗာပူးမှာ ကစားနေတဲ့ ကာလအတွင်း ဒဏ်ရာ ရတာ မရှိသလောက် ရှားပါးခဲ့ပါတယ်။ ခင်ဗျား အနေနဲ့ ဒီလို ကစားသမားကို စာချုပ်သစ် ကမ်းလှမ်း သွားရမှာပါ။",
"btext3": "      ပြီးတော့ ကစားသမားရဲ့ ကြံ့ခိုင်မှု အရည်အသွေး အပေါ်မှာလည်း မူတည်ပါတယ်။ ဆာလားဟာ အရမ်းကို လျှင်မြန်တဲ့ ကစားသမား တစ်ဦး ဖြစ်ပါတယ်။ အသက်အရွယ်ကြောင့် သူ အနည်းငယ် လျှင်မြန်မှု လျော့သွားခဲ့မယ် ဆိုရင်တောင် သူဟာ လျှင်မြန်နေဆဲ ဖြစ်ပါတယ်။ အကယ်၍ သူဟာ အခုကတည်းက အကန့်အသတ်တွေ ရှိနေပြီး နှေးကွေးသွားခဲ့ပြီ ဆိုရင်တော့ ခင်ဗျား အနေနဲ့ သူ့ကို စာချုပ်သစ် ကမ်းလှမ်း သွားမှာ မဟုတ်ပါဘူး။ မိုဆာလား ဆိုရင်တော့ ခင်ဗျား စာချုပ်သစ် ချုပ်ဖို့ ကြိုးစား သွားရမှာပါ။ သူဟာ ရော်နယ်ဒို နဲ့ မက်ဆီ တို့ ပေါင်းစပ်ထားတဲ့ ကစားသမားပါ။ သူဟာ ဘောလုံးနဲ့ အတူ ပြေးလွှားနိုင်သလို final ball တွေလည်း ပေးနိုင်ပါတယ်။ သူဟာ final pass တွေ လုပ်ရာမှာ အများကြီး တိုးတက်လာခဲ့တယ်လို့ ကျွန်တော် ထင်ပါတယ်။ သြဂုတ်လ ကနေ အာဖရိကဖလား ပြိုင်ပွဲ မတိုင်မီ အထိ သူဟာ ကမ္ဘာပေါ်မှာ အကောင်းဆုံး ကစားသမား ဖြစ်ခဲ့တယ် ဆိုတာကတော့ သေချာပါတယ်။ သူ ဒီရာသီမှာ အရမ်းကို ကောင်းတဲ့ ဂိုးတွေ သွင်းယူထားခဲ့တာကို ကျွန်တော် မြင်တွေ့ခဲ့ရပါတယ်။ တစ်ကိုယ်တော် အစွမ်းနဲ့ သွင်းခဲ့တဲ့ ဂိုးတွေလည်း ပါပါတယ်။ ဆာလား နဲ့ မာနေး တို့ဟာ ဆုံးရှုံးလို့ မရတဲ့ ကစားသမားတွေပါ။ ဘာလို့လဲဆိုတော့ သူတို့ဟာ လီဗာပူးနဲ့ အတူ စတားတွေ ဖြစ်လာခဲ့တဲ့ သူတွေ မို့လို့ပါ။ သူဟာ အခုဆိုရင် လီဗာပူး သမိုင်းရဲ့ အစိတ်အပိုင်းလည်း ဖြစ်နေပါတယ်။” လို့ ဆိုခဲ့ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/received_345190707545095-1120x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220314_225147-300x213.jpg",
"imgurl3":"https://resources.premierleague.com/premierleague/photo/2020/05/04/96c2ee33-172b-48cf-9bac-62b7dc54de25/FXVatggs.jpg"
 },
        {"ndate":"Mar 14, 2022",
"htext":"ရီးရဲလ်မက်ဒရစ်ကို ပြောင်းဖြစ်ခဲ့ခြင်းနဲ့ မော်ရင်ညိုနဲ့ တွေ့ခွင့်ရခဲ့ပုံကို ဖာဘင်ညို ပြောပြ",
"btext1":"         လီဗာပူးကြယ်ပွင့် ဖာဘင်ညိုဟာ ရီးရဲလ်မက်ဒရစ်အတွက် စာချုပ်ချုပ်ခဲ့ရတဲ့ ကိစ္စနဲ့ ဟိုဆေးမော်ရင်ညိုနဲ့ ပုံမှန်မဟုတ်တဲ့ ပထမဆုံး တွေ့ဆုံမှုအကြောင်းကို ပြောပြခဲ့ပါတယ်။ ဖာဘင်ညိုဟာ သူ့မွေးရပ်မြေ ဘရာဇီးမှာ ကစားသမားဘဝကို စတင်ခဲ့ပြီး ၂၀၁၂ မှာ ရီယိုအေဗီနဲ့အတူ ပေါ်တူဂီထံ ပြောင်းရွှေ့ခဲ့တာပါ။ အဲ့နောက် သိပ်မကြာခင် သူဟာ ရီးရဲလ်မက်ဒရစ် အရံအသင်း ကာစတယ်လာအတွက် ကစားပေးရဖို့ ဖြစ်လာခဲ့ပါတယ်။ ဖာဘင်ညိုဟာ မက်ဒရစ်အရံအသင်းထံ တစ်ရာသီအငှားနဲ့ ပြောင်းရွှေ့ခဲ့ပြီး ပွဲ ၃၀ ကစားခဲ့ရပေမယ့် လာလီဂါမှာတော့ မာလာဂါနဲ့ တစ်ပွဲထဲ အသင်းကြီးအတွက် လူစားဝင် ကစားခဲ့ရပြီး အဲ့ဒီ့ပွဲမှာ ဖန်တီးမှုတစ်ကြိမ် ပြုလုပ်ပေးခဲ့ပါတယ်။ မက်ဒရစ်က အချိန်တွေပြီးတဲ့နောက် ဖာဘင်ညိုဟာ ၂၀၁၃ မှာ ရီယိုအေဗီထံ ပြန်သွားခဲ့ကာ အဲ့ကနေ နှစ်နှစ်ကြာ မိုနာကိုမှာ အငှားကစားခဲ့ပြီး ၂၀၁၅ မှာ အပြီးသတ် ပြောင်းရွှေ့ခဲ့ပါတယ်။ ၂၀၁၈ မှာ သူဟာ လီဗာပူးနဲ့ စာချုပ်ချုပ်ဆိုခဲ့တာဖြစ်ပါတယ်။ ဖာဘင်ညိုဟာ ညာအစွန်လူအနေနဲ့ ကစားသမားဘဝကို စတင်ခဲ့ပြီး နောက်ပိုင်း ကွင်းလယ်ခံစစ်နေရာကို ပြောင်းလဲခဲ့ကာ အဆိုပါနေရာကနေပဲ ထင်ရှားတဲ့ ကစားသမားတစ်ဦး ဖြစ်လာခဲ့ပါတယ်။ ဒီလို ကာလတွေ မတိုင်ခင် ရီးရဲလ်မက်ဒရစ်က သူ့ကို လိုချင်ခဲ့တယ်ဆိုတာ သိလိုက်ရတဲ့ အချိန်အကြောင်းကို ပြန်ပြောင်းပြောဆိုခဲ့ပါတယ်။",
"btext2":"         “ ကျွန်တော်တို့ ပေါ်တူဂီကို ရောက်ရှိခဲ့ပေမယ့် ရီယိုအေဗီမှာ ၂ပတ်လောက်ပဲ နေခဲ့တယ်။ အများဆုံး ၃ပတ်လောက်ပါပဲ။ ကျွန်တော တခြား ဘရာဇီးသားတွေနဲ့ အသားကင် စားခဲ့တယ်။ အဲ့နောက်မှာ အေးဂျင့်က ကျွန်တော့်ဆီ ဖုန်းခေါ်ပြီး ရီးရဲလ်မက်ဒရစ် ကာစတယ်လာက ညာအစွန်လူတစ်ယောက် လိုအပ်တဲ့အကြောင်း ပြောပြခဲ့ပြီး ကျွန်တော် စိတ်ဝင်စားလားဆိုတာ သူသိချင်ခဲ့တယ်။ အဲ့ဒီ့နောက် တစ်ညမှာ (ချယ်ဆီးနဲ့ ဘာကာကွင်းလယ်လူဟောင်း ဒက်ကိုရဲ့ အကို) လူစီယိုက ကျွန်တော့်ကို အဝတ်တွေ ထုပ်ပိုးထားဖို့ လာပြောခဲ့တယ်။ ဘာလို့လဲဆိုတော့ မနက်အစောပိုင်းမှာ ဂျော့မန်ဒက်စ်က ကားနဲ့ ထွက်လာနေပြီလေ။ ‘တခုခု မှားလို့များလား’ ဆိုပြီး ကျွန်တော် တွေးနေခဲ့တာပေါ့။ ဘယ်သူမှလဲ ဘာမှမပြောကြဘူး။ ဒါပေမယ့် ကားထဲမှာ မန်ဒက်စ်က ကျွန်တော့်ကို ပြောပြခဲ့တယ်။ ကျွန်တော်တို့ မက်ဒရစ်ကိုသွားနေတယ်၊ ကျွန်တော်က သူတို့အတွက် စာချုပ်ချုပ်ရမယ်တဲ့။ ကျွန်တော် ဘရာဇီးက အမေ့ဆီ ဖုန်းလှမ်းဆက်ပြီး အဲ့အကြောင်းကိုပြောပြတော့ သူမ ငိုတော့တာပဲ။ အချိန်တိုအတွင်း ဒီလို ကြီးမားတဲ့ကိစ္ဏ ဖြစ်လာမယ်လို့ ဘယ်သူမှ မမျှော်လင့်ထားခဲ့ဘူး။ အဲ့ဒါက ကျွန်တော့်အတွက် သိပ်ကို ထူးခြားတဲ့ အခိုက်အတန့် ဖြစ်ခဲ့တာပါ ” လို့ ဖာဘင်ညိုက ဆိုပါတယ်။",
"btext3": "      ဖာဘင်ညိုဟာ ၂၀၁၂ မှာ ရီးရဲလ်မက်ဒရစ်အတွက် စာချုပ်ချုပ်ဆိုခဲ့တဲ့အချိန် ဟိုမေးမော်ရင်ညိုက ကလပ်ရဲ့နည်းပြ ဖြစ်နေခဲ့ပြီး ပူပူနွေးနွေး လာလီဂါဖလား ရယူထားခဲ့တာပါ။ ဖာဘင်ညိုဟာ မော်ရင်ညိုနဲ့ ပထမဆုံး တွေ့ဆုံမှုရာမှာ သူ ဘာလို့ ရှက်ရွံ့ထိတ်လန့်နေခဲ့လဲဆိုတဲ့အကြောင်းကို ပြောပြခဲ့ပါတယ်။ “ ကျွန်တော်တို့ မက်ဒရစ်က ဟိုတယ်ဆီ သွားတာပေါ့။ ကျွန်တော် အိမ်ပျော်နေတုန်းမှာပဲ တယောက်ယောက်က တံခါးခေါက်လာလို့ နိုးလာခဲ့တယ်။ ကျွန်တော် တံခါးပေါက်ကနေ ချောင်းကြည့်လိုက်တော့ မယုံနိုင်အောင် ဖြစ်သွားခဲ့တယ်။ မန်ဒက်စ်နဲ့ (အဲ့ဒီ့တုန်းက ရီးရဲလ်မက်ဒရစ်နည်းပြ) ဟိုဆေးမော်ရင်ညိ ဖြစ်နေတာဗျ။ ကျွန်တော်က ညအိပ်ဝတ်စုံကြီး ဝတ်ထားတုန်း။ သူနဲ့တွေ့ဖို့ ဘာမှမပြင်ဆင်ရသေးဘူး။ ဘာပြောရမှန်းတောင် မသိခဲ့ဘူး။ သူက ကျွန်တော့်ကို ကြိုဆိုချင်ခဲ့ပါတယ်။ ကျွန်တော်က နည်းနည်းရှက်ရွံ့နေခဲ့ပြီး အဲ့ဒီ့လိုမျိုး သူနဲ့ တွေ့ရလိမ့်မယ်လို့ ဘယ်တော့မှ မထင်ထားခဲ့ဘူး”လို့ ဖာဘင်ညိုက ပြောပြခဲ့တာပဲ ဖြစ်ပါတယ်။ ဖာဘင်ညိုနဲ့ ရီးရဲလ်မက်ဒရစ်အတွက် ကစားပေးခဲ့ဖူးတာကို လူတိုင်းက သတိမပြုမိကြပါဘူး။ ဒါပေမယ့်လို့ အခုချိန်မှာ ဘရာဇီးကစားသမားဟာ ဇနီးဖြစ်သူ အမာခံ အားပေးရတဲ့ လီဗာပူးအသင်းထံ ပြောင်းရွှေ့လာချိန်မှာတော့ ကမ္ဘာအကောင်းဆုံး ကွင်းလယ်ခံစစ်သမားတွေထဲက တစ်ဦးအဖြစ် တောက်ပခွင့်ရလာခဲ့ပြီဖြစ်ပါတယ်။",
"imgurl1":"https://sportshometime.com/wp-content/uploads/2022/03/6193142022-1024x564.jpg",
"imgurl2":"https://sportshometime.com/wp-content/uploads/2022/03/6203142022.jpg",
"imgurl3":"https://static.independent.co.uk/s3fs-public/thumbnails/image/2018/05/29/07/fabinho-3.jpg?width=1200"
 },
        {"ndate":"Mar 14, 2022",
"htext":"ဆာလာ ရဲ့ စာချုပ်သစ် ကိစ္စ ဘယ်လို အဖြေရှာကြမလဲ?",
"btext1":"         ဆာလာ က လိုချင်တာတွေများတဲ့ ဘောလုံးသမားမျိုး ဖြစ်ပါတယ်။ သူ့မှာ ဘေးကနေ အပြည့်အ၀ ဝန်းရံပေးထားတဲ့ လီဗာပူး ပရိသတ်တွေ အခိုင်အမာရှိတယ် ၊ သူ့ အပေါ် ယုံကြည်အားကိုးစိတ် နဲ့ World Class Player ဖြစ်အောင် ပြုစု ပျိုးထောင်ပေးထားတဲ့ ကလော့ပ် လို နည်းပြမျိုးလဲ ရှိတယ် ၊ ဆုဖလားတွေ အားလုံးကို စိန်ခေါ်ပြနိုင်တဲ့ ကမ္ဘာ့အဆင့်မီ ကစားသမား စုဖွဲ့မှုမျိုး နဲ့ ဝန်းရံပေးထားပါတယ်။ ထပ်ပြောရရင် အနာဂတ် အတွက် ရည်ရွယ်ပြီး တည်ဆောက်နေတဲ့ စီမံကိန်တွေ နဲ့ ပြည့်နှက်နေတဲ့ အသင်းမျိုးမှာ ကိုယ်စားပြု ကစားပေးနေရတာပါ။ သို့သော်လဲ သူ့ ရဲ့ အတွေးမှာတော့ တစ်ခုခု လိုအပ်နေဆဲ ဖြစ်ပါတယ်။ အဲဒီ အကြောင်းအရာက ကမ္ဘာ့အကောင်းဆုံး ကစားသမား လို့ ကိုယ်စားပြု ဖော်ပြပေးမယ့် စာချုပ်သစ်မျိုးလို့ ပြောလို့ရပါတယ်။ အဲဒီ စာချုပ်သစ်ဟာ ငွေကြေးပမာဏကိုလဲ ကိုယ်စားပြုသလို ၊ သူ့ရဲ့ စွမ်းဆောင်ရည်တွေကို အသိအမှတ်ပြုတာမျိုး ၊ အားလုံးက လေးစားမှု ရှိတာမျိုးကို ဖော်ပြစေချင်တဲ့ ပုံစံမျိုးပါ။ ဒါကြောင့်လဲ သူကိုယ်တိုင်က “မဖြစ်နိုင်တဲ့ ပမာဏမျိုးတော့ ကျနော့်ဘက်လဲ မတောင်းဆိုပါဘူး” လို့ ထုတ်ဖော် ပြောဆိုခဲ့တာ ဖြစ်ပါတယ်။ သို့သော်လဲ လက်ကျန် စာချုပ်သက်တမ်းက တစ်နှစ်ကျော်ကျော်လေးပဲ ကျန်တော့သည့်တိုင်အောင် အခုထိ စာချုပ်သစ် ကိစ္စ အဆင်မပြေကြသေးပါဘူး။ လီဗာပူး ဘက်ကလဲ ဆာလာ နဲ့ ထိုက်တန်တဲ့ ပမာဏမျိုးလို့ ယုံကြည် ယူဆထားတဲ့ အတိုင်းအတာထိ ပေးချေဖို့ ဆန္ဒရှိပါတယ်။ အဲဒီ အခြေအနေမျိုးမှာတောင် နှစ်ဖက် စလုံး အပေးအယူ မတည့်ပဲ ဖြစ်နေတာပါ။ လက်ရှိ ဆာလာ ရဲ့ ဝင်ငွေ က တစ်ပတ်လုပ်ခ ပေါင် 200000 ဝန်းကျင် ရှိပါတယ်။ ခိုင်းနှိုင်းပြောရရင် ဈေးအကြီးဆုံး ကစားသမားဖြစ်တဲ့ မန်စီးတီး က ဂရေးလစ်ချ် ဟာ တစ်ပတ် လုပ်ခ ပေါင် 300000 အထိ ရရှိနေတာပါ။ စာချုပ်သစ် ကိစ္စနဲ့ ပတ်သက်လို့ ကလော့ပ် ကိုယ်တိုင်ကတော့ “ အားလုံး က မို ရဲ့ ဆုံးဖြတ်ချက် အပေါ်မှာ မူတည်နေပါပြီ။ ကလပ် အသင်းဘက်က ပေးနိုင်တဲ့ အတိုင်းအတာထိ ပေးထားပြီးပါပြီ။ ကျနော့် အမြင်မှာလဲ သင့်တော်တယ် ထင်ပါတယ်။ လောလောဆယ်တော့ လက်မှတ်ထိုးတာမျိုးလဲ မရှိသလို ၊ ငြင်းပယ်တာလဲ မကြားသေးပါဘူး။ စောင့်ကြည့်ရမှာပါ” လို့ ပြောဆိုခဲ့ပါတယ်။",
"btext2":"         အဲဒီလို ပြောဆိုပြီးနောက် နာရီပိုင်း အကြာမှာပဲ ဆာလာ ရဲ့ အေးဂျင့် ဖြစ်သူ Ramy Abbas Issa က ပျက်ပြယ်ပြုတဲ့ ပုံစံနဲ့ Emojis တွေ ပဲ ပါတဲ့ စတေးတပ် တစ်ခုကို တင်ခဲ့ပါတယ်။ လီဗာပူး ဟာ ဒီနှစ်ဘောလုံးရာသီ မတိုင်မီ ဗန်ဒိုက် ၊ အလီဆွန် ၊ အာနိုး ၊ ရော်ဘတ်ဆန် ၊ ဟန်ဒါဆင် ၊ ဖာဘင်ဟို တို့ကို စာချုပ်သက်တမ်းတွေ အသီးသီး ဆက်တိုက် တိုးမြှင့်ခဲ့သည့်တိုင်အောင် ဘယ်သူ့ရဲ့ အေးဂျင့်ကမှ လူသိရှင်ကြား တစ်ကြိမ် တစ်ခါမှ ထုတ်ဖော် ပြောဆိုခဲ့တာမျိုး မရှိပါဘူး။ သို့သော် Ramy Abbas Issa ကတော့ တစ်ခုခု ဆိုရင် Twitter ပေါ် တင်လိုက်ရမှ အသာပြေ ဖြစ်နေတဲ့ အေးဂျင့်မျိုး ဖြစ်လို့ ၊ FSG လို ပိုင်ရှင်မျိုး နဲ့ သိပ်ပြီး အစေးကပ်ပုံ မရဘူးလို့ ကောက်ချက်ချလို့ ရနေပါတယ်။ ပရိသတ်တွေ အကြားမှာတော့ “ ဆာလာ လိုချင်တဲ့ ပမာဏမျိုးအထိ ပေးလိုက်” ဆိုတာမျိုးလဲ ပြောကြသလို ၊ “ ဘယ်သူမှ ကလပ်အသင်းထက် ပိုပြီး အရေးမပါဘူး” ဆိုတဲ့ ဝေဖန်သံတွေလဲ ကြားရပါတယ်။ တစ်ချိန်တည်းမှာ ဆာလာ ရဲ့ အေးဂျင့် ဖြစ်သူက ဖာဘရီဇီယို ရိုမာနို ကနေ တဆင့် စာချုပ်သစ် ကမ်းလှမ်းမှု အပေါ် လက်ခံမှာ မဟုတ်ကြောင်း တဆင့်ခံ နဲ့ တုန့်ပြန်ခဲ့တာကြောင့် အခြေအနေတွေက အနည်းငယ် လှုပ်ခတ်လာခဲ့ပါတယ်။ မီဒီယာ တစ်ချို့ ကလဲ PSG ဟာ အမ် ဘာပေ ကို လက်လွှတ်လိုက်ရပါက အဲဒီနေရာကို ဆာလာ နဲ့ အစားထိုးသွားနိုင်တယ်လို့ ပြောဆိုလာသလို ၊ အီဂျစ် ကစားသမား လိုချင်တဲ့ လစာ ပမာဏမျိုး အထိ ပေးနိုင်တဲ့ အင်အားမျိုးလဲ ရှိနေပါတယ်။ FSG ကလဲ လွန်ခဲ့တဲ့ 2 နှစ် အတွင်း တိုက်စစ် ကို သွေးသစ်လောင်းဖို့ အတွက် ဂျော်တာ ၊ ဒီယက်ဇ် တို့ နှစ်ယောက် စလုံးကို ခေါ်ယူထားခဲ့ရာ ၊ နှစ်ယောက် စလုံးက အချိန်တို အတွင်း ခြေစွမ်းတွေ ဆက်တိုက် ပြသနိုင်ခဲ့တာကြောင့် ၊ ကစားသမား တစ်ယောက် က အသင်းမှာ အဆင်မပြေတော့ဘူး ဆိုရင် နောက်ထပ် တိုက်စစ် သမားမျိုး ထပ်မံ ခေါ်ယူဖို့ အတွက် ယုံကြည်ချက် အပြည့်ရှိကောင်း ရှိနိုင်ပါတယ်။",
"btext3": "      သို့သော် လက်ရှိ ဖလား 4 လုံး လမ်းကြောင်းပေါ်မှာ ရှိနေဆဲ အနေအထားကြောင့် စာချုပ်သစ် ကိစ္စ တစ်ခုတည်း အတွက်နဲ့ မလိုလားအပ်တဲ့ ဘေးထွက် ဆိုးကျိုးတွေ ပေါ်ပေါက်လာမှာကို လိုလားမှာ မဟုတ်ပါဘူး။ သေချာတာ တစ်ခုက လီဗာပူး ကြောင့် ဆာလာ ဖြစ်လာတာ ဖြစ်သလို ၊ ဆာလာ ကလဲ လီဗာပူး ရဲ့ အောင်မြင်မှုတွေကို အဓိက နေရာကနေ ပုံဖော် ကူညီခဲ့သူပါ။ လီဗာပူး က ဆာလာ ကို လိုအပ်သလိုမျိုး ၊ ဆာလာ အတွက်လဲ လီဗာပူး ကို လိုအပ်ပါတယ်။ ဒါကြောင့် နှစ်ဖက် စလုံး အနေနဲ့ လက်ရှိ အချေတင် ဖြစ်နေတဲ့ စာချုပ်သစ် ကိစ္စကို အပေးအယူမျှဖို့ အလျှော့အတင်း လုပ်ကာ ထပ်မံ ညှိနှိုင်းသင့်ပြီး ၊ 2023 ခုနှစ် ကို ကျော်လွန်ကာ အန်ဖီးလ်မှာ ဆက်ရှိသွားနိုင်အောင် ကြိုးစားဖို့ လိုအပ်နေပါပြီ။ ဆာလာ ရဲ့ ပရော်ဖက်ရှင်နယ် ပီသမှု ၊ ဒဏ်ရာပြသနာ ကင်းရှင်းတဲ့ အကြောင်းအရင်းမျိုးတွေကြောင့် သူဟာ အသက် 30 ကျော် ကာလတွေ အထိ စွမ်းဆောင်ရည်ကောင်းတွေ ပြသနေဦးမယ် ဆိုတာတော့ အများကြီး သံသယ ဖြစ်နေစရာ မလိုဘူး ထင်ပါတယ်။ SM",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/03/IMG_20220314_130214-700x400.jpg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/03/IMG_20220314_130607-300x190.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/03/IMG_20220314_134112-300x197.jpg"
 },
        {"ndate":"Mar 14, 2022",
"htext":"လီဗာပူး ရှုံးရင် မန်စီးတီးအတွက် ရက်သတ္တပတ်ကောင်း ဖြစ်လာလိမ့်မယ်ဆိုတဲ့ မာရက်ဇ်",
"btext1":"         အခုချိန်ကနေ ပရီးမီးယားလိဂ် ရာသီကုန်ကြား လီဗာပူး ရှုံးနိမ့်တာဟာ ပက်ဂွာဒီယိုလာရဲ့ အသင်းအတွက် ကြီးမားတဲ့ ရက်သတ္တပတ်ဖြစ်လိမ့်မယ်လို့ မန်စီးတီး တောင်ပံကစားသမား မာရက်ဇ်က ဝန်ခံခဲ့ပါတယ်။ လီဗာပူးအသင်းဟာ စနေနေ့က ဘရိုက်တန်ကို အနိုင်ရပြီးနောက် မန်စီးတီးနဲ့ ၃ မှတ်ပဲ ပြန်ကွာသွားခဲ့ပြီး လိဂ် ၈ ပွဲဆက် အနိုင်ရလဒ်ကို ရရှိခဲ့ပါတယ်။ ဒါကြောင့်လည်း တနင်္လာနေ့မှာ မန်စီးတီးက ခရစ္စတယ်ပဲလေ့စ်နဲ့ တွေ့တဲ့အခါ တုံ့ပြန်မှုတစ်ခု လုပ်ပြရမှာဖြစ်ပြီး မဟုတ်ရင်တော့ အပြင်းအထန် ဖိအားပေးမှုတွေကို ရင်ဆိုင်ရမှာဖြစ်ပါတယ်။ ဧပြီ ၁၀ ရက်နေ့ လီဗာပူးနဲ့ မန်စီးတီး ထိပ်တိုက်တွေ့ဆုံတဲ့ပွဲဟာ ဖလားပြိုင်ပွဲကို အဆုံးအဖြတ် ပေးနိုင်မှာဖြစ်ပေမယ့် အဲ့ဒီ့ပွဲမတိုင်ခင် န်ကလော့ပ်ရဲ့အသင်း ခြေချော်ဖို့ကို လက်ရှိချန်ပီယံတွေက မျှော်လင့်နေမှာ ဖြစ်ပါတယ်။",
"btext2":"         ပရီးမီးယားလိဂ်ဖလားတိုက်ပွဲနဲ့ ပတ်သက်ပြီး မာရက်ဇ်က “ ကျွန်တော်တို့ ယုံကြည်မှုရှိပါတယ်။ ဘာလို့လဲဆိုတော့ ကျွန်တော်တို့အကြောင်းကို ကျွန်တော်တို့သိတယ်။ ကျွန်တော်တို့က အများကြီး ပြေးလွှားနေတာပါ။ ပွဲတွေကို ဆက်တိုက်အနိုင်ရရင် ယုံကြည်မှုရှိလာတာပါပဲ။ ကျွန်တော်တို့ ကိုယ့်ဘာသာ သိပ်ကို ယုံကြည်မှုရှိပါတယ်။ အပတ်တိုင်း ပွဲတိုင်းမှာ ဒီယုံကြည်မှုတွေကို မှန်မှန်ကန်ကန် အသုံးချဖို့ ကြိုးစားသွားမှာပါ။ တခါတလေ ပြိုင်ဘက်က ကျွန်တော်တို့ထက် ပိုကောင်းရင် ကျွန်တော်တို့ လက်ဆွဲနှုတ်ဆက်ပြီး ထပ်ကြိုးစားကြတယ်။ ကျွန်တော်တို့က ပိုပိုပြီး ကောင်းလာဖို့၊ ပွဲကို အနိုင်ရဖို့ အမြဲတမ်း ကြိုးစားပါတယ်။ လီဗာပူး၊ ချယ်ဆီး၊ ယူနိုက်တက်၊ စပါးနဲ့ အာဆင်နယ်သာ မရှိရင် ကျွန်တော်တို့ အမြဲတမ်း လိဂ်ဖလား အောင်မြင်မှာပါ။ ကျွန်တော်တို့နောက်မှာ၊ ကျွန်တော်တို့ရှေ့မှာ တခြားအသင်းတွေက အနိုင်ရနေတဲ့အခါ ကျွန်တော်တို့ရဲ့ ကိုယ်ပိုင်ပွဲတွေကို အနိုင်ယူဖို့ ပိုပြီး ဆာလောင်လာစေတယ်။ ဒါက ရည်မှန်းချက်ပဲ။ ကျွန်တော်တို့ လိုချင်တဲ့အရာပဲ။",
"btext3": "      ကျွန်တော်တို့ ကိုယ့်ကိုယ်ကို အာရုံစိုက်ထားပါတယ်။ ဘာလို့လဲဆိုတော့ ကျွန်တော်တို့လုပ်နိုင်တာ ဒါအကုန်ပဲ။ တခြားအရာတွေကို ကျွန်တော်တို့ ထိန်းချုပ်လို့မရဘူး။ ဘောလုံးနဲ့ပတ်သက်ပြီး ကျွန်တော်က ပြင်းပြမှုရှိတယ်။ ဘောလုံးပွဲကြည့်ရတာ သဘောကျတယ်။ လီဗာပူးရှုံးရင် ကျွန်တော်တို့အတွက် ကြီးမားတဲ့ ရက်သတ္တပတ်တစ်ခု ဖြစ်လာမှာပါ။ ကစားသမားတစ်ယောက်အနေနဲ့ ဖိအားတွေကို ရင်ဆိုင်ရမှာပဲ။ ကျွန်တော်တို့မှာ ဖိအားရှိရမယ်။ အဲ့ဒါမရှိပဲ ကျွန်တော်က အကောင်းဆုံးပုံစံကို ရမှာမဟုတ်ဘူး။ အဲ့ဒီ့ဖိအားက မင်းကို ပိုကောင်းလာစေပြီး မင်းကို ပိုဆာလောင်လာစေတယ်။ ဒါကြောင့် ဖိအားက ကောင်းပါတယ် ” လို့ ပြောကြားခဲ့တာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/10163142022-1024x585.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/12463132022-768x833.jpg",
"imgurl3":"https://i.ytimg.com/vi/O6xxeLZfp0o/maxresdefault.jpg"
 },
        {"ndate":"Mar 14, 2022",
"htext":"အသင်းခေါင်းဆောင် တစ်ယောက်အဖြစ် ဆာလာကို အထိမခံဘဲ ကာကွယ်ပေးခဲ့တဲ့ ဟန်ဒို",
"btext1":"         လီဗာပူးအသင်းက ဘရိုက်တန်ကို ၂-၀ နဲ့ အနိုင်ရတဲ့ပွဲမှာ ဒီယက်စ်ရဲ့ ခေါင်းတိုက်ဂိုး၊ ဆာလာရဲ့ ပင်နယ်တီဂိုးတို့ဖြင့် လီဗာပူးက အနိုင်ရခဲ့ကာ အဆိုပါပွဲမှာတော့ ပရိသတ် သတိမထားမိတဲ့ ကိစ္စအချို့ဖြစ်ခဲ့ပါတယ်။ ရံဖန်ရံခါမှာ ခေါင်းဆောင်မှု တာဝန်ဆိုတာက ရိုးရှင်းလှပါတယ်။ ကိုယ်အသင်းသားတွေအပေါ် ခြိမ်းခြောက်လာမှုကို ကာကွယ်ဖို့နဲ့ ရုပ်ပိုင်းဆိုင်ရာ ထိုးနှက်မှုတွေကနေ အကူအညီပေးဖို့ဟာ ခေါင်းဆောင် တစ်ယောက်ရဲ့ တာဝန်ဖြစ်ပါတယ်။ ဘရိုက်တန်ပွဲမှာ ဟန်ဒါဆန်ဟာ ဒီတာဝန်ကို ယူပေးသွားခဲ့ပြီး လူတိုင်းကတော့ သတိမထားမိခဲ့ပါဘူး။",
"btext2":"         ကိတ်တာရဲ့ ဧရိယာအတွင်း ကန်ချက်ကို ဘရိုက်တန်ဘက်က လက်ဖြင့် ကာခဲ့တာကြောင့် ပင်နယ်တီရခဲ့ပြီး အဆိုပါ ပင်နယ်တီကို ဆာလာက ကန်သွင်းခဲ့တာပါ။ အဆိုပါ သွင်းဂိုးကပဲ လီဗာပူးကို ၂-၀ နဲ့ ဦးဆောင်ခွင့်ရစေခဲ့ပြီး အဝေးကွင်းမှာ ပွဲကို အပြီးသတ်စေခဲ့တဲ့ သွင်းဂိုးလို့လည်း ဆိုရမှာပါ။ ဆာလာ ပင်နယ်တီ မကန်ခင်မှာ ပြိုင်ဘက် တိုက်စစ်သမား မူပေးက Mindgame သဘော စိတ်ပိုင်းဆိုင်ရာ ထိုးနှက်မှုအဖြစ် ဖိအားပေးဖို့ ကြိုးစားချိန်မှာ ဒါပေမယ့်လို့ ဟန်ဒါဆန်က ဧရိယာထဲမှာ ဘော်ဒီဂတ်တစ်ဦးလို ကာကွယ်ပေးခဲ့တာကြောင့် မအောင်မြင်ခဲ့ပါဘူး။ဒီလို ကာကွယ်မှုတွေကို ဟန်ဒါဆန် လုပ်ပေးခဲ့တာက ဒီရာသီအတွက် ပထမဆုံး အကြိမ် မဟုတ်ပါဘူး။ ဒီဇင်ဘာလ ၁၁ ရက်နေ့တုန်းက အက်စတွန်ဗီလာနဲ့ ရင်ဆိုင်ရတဲ့ပွဲမှာ မာတီနက်စ်က တူညီတဲ့ လုပ်ရပ်ကို လုပ်ဆောင်စဉ် ဟန်ဒါဆန်က ဝင်ရောက် ကာကွယ်ခဲ့ဖူးပါသေးတယ်။",
"btext3": "      ဒီရာသီမှာပဲ လက်စတာကို ၎င်းတို့ အိမ်ကွင်း သွားရောက် ရင်ဆိုင်ကစားတဲ့ပွဲမှာ ဆာလာ ပင်နယ်တီ ကန်သွင်းခဲ့စဉ် ဟန်ဒါဆန် အနားမှာ မရှိနေခဲ့တုန်း လက်စတာကွင်းလယ်လူ မတ်ဒီဆန်ဟာ ဆာလာကို စကားလုံးတွေဖြင့် စိတ်ဆွခဲ့ပြီး ထိုစဉ်တုန်းက ဆာလာ ပင်နယ်တီ လွဲခဲ့ပါသေးတယ်။ အဲ့ပွဲမှာပဲ လီဗာပူးအသင်းက ဒုတိယပိုင်း ဂိုးပေးရကာ ၁-၀ နဲ့ အရေးနိမ့်ခဲ့ပါတယ်။ ဒီနောက်ပိုင်းမှာ ဆာလာကို ပြိုင်ဘက် ကစားသမားတွေက တူညီတဲ့ ဖိအားပေးမှုတွေ လုပ်ဖို့ ကြိုးစားလာကြပြီး အခုတစ်ကြိမ် ဟန်ဒါဆန်ရဲ့ ကာကွယ်ပေးမှုကတော့ ထိရောက်ခဲ့တာ မြင်သာခဲ့ပါတယ်။ လီဗာပူးဝါရင့်ကစားသမား မီလ်နာဟာလည်း ဟန်ဒါဆန်လိုပဲ အသင်းရဲ့ ကြယ်ပွင့်တွေကို ဂရုစိုက်ပေးတတ်ပြီး ချယ်ဆီးနဲ့ ကာရာဘောင်းဖလားပွဲမှာ အယ်လီးယော့ကို ပြိုင်ဘက် ကစားသမားတွေ ဖိအားပေးနေမှုကနေ ခေါ်ထုတ် ကာကွယ်ပေးခဲ့ဖူးတာ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/10553142022.jpg",
"imgurl2":"https://pbs.twimg.com/media/FNtqc-3X0AMT05v?format=jpg&name=900x900",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/10553142022.jpg"
 },
        {"ndate":"Mar 14, 2022",
"htext":"လီဗာပူးက ကလပ်ရဲ့ လုပ်ခ တည်ဆောက်ပုံကို အပျက်ခံဖွယ် မရှိကြောင်း ဆာလာကို သတိပေး",
"btext1":"         လီဗာပူးတိုက်စစ်သမားဟောင်း ပီတာခရော့ ဆာလာရဲ့ စာချုပ်သစ် တောင်းဆိုမှုဟာ လီဗာပူးအသင်းရဲ့ လုပ်ခပိုင်း တည်ဆောက်မှုကို ကြီးကြီးမားမား ထိခိုက်နိုင်တယ်လို့ ယုံကြည်နေပါတယ်။ဆာလာရဲ့ လက်ရှိ စာချုပ်ဟာ ၂၀၂၃ ခုနှစ်ထိပဲ သက်တမ်းရှိတာပါ။ ဒါပေမယ့်လို့ စာချုပ်သစ်အတွက် သဘောတူညီမှု မရသလို အသင်းရဲ့ နောက်ဆုံး ကမ်းလှမ်းမှုကို ကစားသမားဘက်က ငြင်းစာထားခြင်းကြောင့် သဘောတူညီမှုရရေးအတွက် ပိုခေက်ခဲမယ့် အနေအထားကို ရောက်လာနေပါတယ်။ဆာလာကို သူတောင်းသလောက် ပေးဖို့ လီဗာပူးဘက်က ဆန္ဒမရှိဘဲ ပေးလိုက်မယ်ဆိုရင်လည်း အခြား ကစားသမားတွေကပါ တိုးမြင့် တောင်းဆိုလာနိုင်တယ်လို့ ကစားသမားဟောင်းတွေက တွက်ဆပါတယ်။",
"btext2":"         ပီတာခရော့က ‘ ဆာလာ လိုချင်သလောက် ပေးလိုက်မယ်ဆိုရင် ဗန်ဒိုက်ကကော၊ နောက် အယ်လီဆန်ကကော၊ ဒါတွေက ဘယ်လိုပြီးတော့မှာလဲ။ နောက်ပြီး ပြဿနာတွေ ဖြစ်လာလိမ့်မယ်။ ကျနော်တို့ အားလုံးက ဆာလာကို ဆက်ထိန်းထားစေချင်ပါတယ်။ သူတောင်းသလောက် အသင်းကို ပေးလိုက်စေချင်တယ်။ ဒါပေမယ့် ဆာလာက လီဗာပူးပြင်ဆင်ထားတာထက် ကျော်ပြီး တောင်းနေပါတယ်။ဆာလာကို ကလပ်ရဲ့ လုပ်ခ အမြင့်ဆုံး ကစားသမားအဖြစ် စာချုပ်သစ် ပေးလိုက်ပါ။ ဒါပေမယ့် အသင်းရဲ့ တည်ဆောက်ပုံကိုလည်း ကျော်လွန်လို့ မရဘူး။ လီဗာပူးအသင်းဆိုတာ တစ်ဦးတစ်ယောက် ဆိုတာထက် အမြဲတမ်း ပိုကြီးမားတဲ့ ဘောလုံးအသင်း တစ်သင်းဖြစ်ပါတယ်။ကျနော်တို့တွေ အသင်းတော့ လုံးဝ ရောင်းထုတ်လို့ မဖြစ်ဘူးလို့ တွေးမိခဲ့တဲ့ ကစားသမားမျိုးတွေကို အတိတ်မှာ ရောင်းထုတ်ခဲ့ရတဲ့ အချိန်တွေ ရှိဖူးပါတယ်။ ဆွာရက်စ်နဲ့ တောရက်စ်တို့က အဲ့လို ကစားသမားတွေထဲ ပါဝင်ခဲ့တယ်။ ဒါပေမယ့် အမြဲတမ်း ပြန်ပြီး အားဖြည့်နိုင်ခဲ့တာပါပဲ ’ လို့ ထောက်ပြခဲ့တယ်။အခြားသော ကစားသမားဟောင်းဖြစ်တဲ့ မက်မန်နာမန်းက နှစ်ဘက်ထဲက တစ်ဘက်ဘက်က မလိုက်လျော့ရင်တော့ စာချုပ်သစ်ဟာ ဖြစ်လာဖွယ် မရှိဘူးလို့ ယူဆတဲ့သဘော ပြောဆိုခဲ့တယ်။",
"btext3": "      ‘ ဒီကိစ္စမှာ ဆာလာကို ဆက်ထိန်းလိုတယ်ဆိုရင် သူ တောင်းတဲ့အတိုင်း သူလိုချင်သလောက် ပေးလိုက်ဖို့ပါပဲ။ ဒါပေမယ့် လီဗာပူးအသင်းဘက်က ဒီလောက်ပဲပေးနိုင်မယ်၊ ဒါက အမြင့်ဆုံး ပေးနိုင်တာပဲ ဆိုတာက သဘောတူညီမှု မရသေးတဲ့ အကြောင်းရင်းလို့ နားလည်ထားပါတယ်။လီဗာပူးက သူတို့ရဲ့ တည်ဆောက်ပုံကို ပြောင်းလဲမယ်လို့ ကျနော်တော့ မထင်ဘူး။ သူ့ရဲ့ အနေအထားကို ဘာပေးနဲ့ နှိုင်းယှဉ်လို့တော့ မရပါဘူး။ ဆာလာကို အမြင့်ဆုံး လခပေးရင် ဗာဂျယ်လည်း လိုချင်မှာပဲ၊ အယ်လီဆန်လည်း လိုချင်မှာပဲ၊ အခြား ကစားသမားတွေကလည်း လိုချင်တာတွေ ရှိလာမှာပါပဲ။ဒီနေရာမှာ အဓိက အချက်က လီဗာပူးဘက်က ဆုံးဖြတ်ချက် တစ်ခုလုပ်မလား ဒါမှမဟုတ် မိုဘက်က ဆုံးဖြတ်မလား ’ ဆိုတာပါပဲ လို့ မက်မန်နာမန်းက မှတ်ချက်ပေးခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/6103132022.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/7153112022-768x433.jpg",
"imgurl3":"https://as01.epimg.net/en/imagenes/2019/02/22/football/1550830388_740932_noticia_normal.jpg"
 },
        {"ndate":"Mar 14, 2022",
"htext":"ပရီးမီးယားလိဂ်မှာ ဆာလာထက် လုပ်ခပိုင်း ပိုရနေကြတဲ့ ကစားသမား (၁၄) ဦး",
"btext1":"         လီဗာပူးအသင်းနဲ့ တိုက်စစ်သမား ဆာလာတို့ဟာ စာချုပ်သစ်ကိစ္စ သဘောတူညီမှု မရသေးသလို ကလပ်ရဲ့ နောက်ဆုံး ကမ်းလှမ်းမှုကို ကစားသမားဘက်က ငြင်းဆန်ခဲ့တယ်လို့ သတင်းထွက်နေပါတယ်။ကလပ်ဘက်က ဒီနွေမှာ အသင်းနဲ့ တစ်နှစ်ပဲ စာချုပ်ကျန်ရှိတော့မယ့် ဆာလာကို သက်တမ်းတိုးနိုင်ရေး ကြိုးစားဦးမှာဖြစ်တယ်။ ဒါပေမယ့် ဧပရယ်လလောက် ရောက်တဲ့ အချိန်ထိ သက်တမ်း မတိုးနိုင်ဘူးဆိုရင်တော့ စာချုပ်သစ် ညိနှိုင်းမှု အဆင်ပြေဖို့ဟာ ခက်ခဲတဲ့ အခြေအနေကို ရောက်သွားနိုင်တယ်လို့ သိရပါတယ်။ဒီရာသီသစ် မစခင်ထိ ဆာလာဟာ လီဗာပူးရဲ့ လုပ်ခ အမြင့်ဆုံး ကစားသမားအဖြစ် ထိပ်ဆုံးမှာ ရှိနေခဲ့ပေမယ့် ပြီးခဲ့တဲ့ သြဂုတ်လမှာ စာချုပ်သစ် ချုပ်ဆိုသွားတဲ့ ဗန်ဒိုက်က လက်ရှိ လီဗာပူးအသင်းရဲ့ လုပ်ခ အမြင့်ဆုံးရ ကစားသမားဖြစ်နေခဲ့ပါပြီ။ ဗန်ဒိုက်ဟာ စာချုပ်သစ်မှာတော့ တစ်ပတ်လုပ်ခ ပေါင် ၂၂၀၀၀၀ ရနေသူဖြစ်ပါတယ်။ဆာလာကတော့ သီယာဂိုနဲ့အတူ တစ်ပတ်လုပ်ခ ၂ သိန်းနဲ့ ဒုတိယမြောက် လုပ်ခ အမြင့်ဆုံး နေရာမှာ ဆက်ရှိနေတယ်။ လီဗာပူးအသင်းမှာ ဆာလာ ရနေတဲ့ တစ်နှစ်လုပ်ခဟာ ပေါင် ၁၀ သန်း ၄ သိန်း ရှိတယ်လို့ သိရပါတယ်။",
"btext2":"         လီဗာပူးအသင်းက အသင်းသားတွေကို အခြေခံ လုပ်ခထက် ဆုကြေးပိုင်းမှာ ပိုမို များပြားစွာပေးတဲ့ အသင်းဖြစ်လို့ ဒီရာသီ ဆာလာ သွင်းယူတဲ့ သွင်းဂိုးအလိုက် သီးခြား ဆုကြေးတွေ ထပ်မံ ရရှိဦးမှာပါ။ ရာသီကုန်မှာ ဆုဖလား အောင်မြင်မယ်ဆိုရင် ဆာလာရဲ့ နောက်ထပ် အပိုဆုကြေးတွေ အများကြီး ထပ်ရနိုင်ပါသေးတယ်။မကြာခင်မှာ အသက် ၃၀ ပြည့်တော့မယ့် ဆာလာဟာ လီဗာပူးအသင်းနဲ့ စာချုပ်သစ်မှာ ရူးလောက်တဲ့ ပမာဏကို မတောင်းဆိုထားဘူးလို့ သိရတယ်။ ဒါကြောင့် တစ်ပတ်လုပ်ခ ပေါင် ၅ သိန်း ဝန်းကျင် မဟုတ်ဘဲ ၄ သိန်း ဝန်းကျင် တောင်းဆိုထားတယ်လို့ ယူဆရပါတယ်။ လီဗာပူးရဲ့ ကမ်းလှမ်းမှုဟာ ဆာလာ တောင်းဆိုတဲ့ ပမာဏကို မရောက်ထားပါဘူး။လီဗာပူးအသင်းက ဆာလာ တောင်းဆိုတဲ့ကြေးကို ပေးမယ်ဆိုရင် ကလပ်မှာ စံချိန်တင် လုပ်ခ ဖြစ်လာမှာဖြစ်သလို ပရီးမီးယားလိဂ်ရဲ့ ဒုတိယမြောက် စံချိန်တင် လုပ်ခလည်းဖြစ်လာမှာဖြစ်တယ်။လက်ရှိ ပရီးမီးယားလိဂ်ရဲ့ စံချိန်တင်လုပ်ခရှင်က ယူနိုက်တက်မှ ရော်နယ်ဒိုဖြစ်ပြီး တစ်ပတ်ကို ပေါင် ၄၈၅၀၀၀ ဖြစ်ကာ၊ ဒုတိယ အမြင့်ဆုံး ရနေသူက မန်စီးတီးမှ ဒီဘရိုင်းရနေတဲ့ တစ်ပတ်လုပ်ခ ပေါင် ၄ သိန်းဖြစ်ပါတယ်။ပရီးမီးယားလိဂ်မှာ ဆာလာရနေတဲ့ တစ်နှစ်လုပ်ခ ပေါင် ၁၀ သန်း ၄ သိန်း ထက် ပိုရနေတဲ့ ကစားသမား ၁၄ ဦးစာရင်းကိုလည်း ဖော်ပြလိုက်ပါတယ်။",
"btext3": "      14 Premier League stars earning more than Salah14. Virgil van Dijk — £11.4m13. John Stones — £13m12. Edinson Cavani — £13m11. Timo Werner — £14.1m10. Paul Pogba — £15m9. N’Golo Kante — £15m8. Raheem Sterling — £15.6m7. Jack Grealish — £15.6m6. Romelu Lukaku — £16.9m5. Raphael Varane — £17.7m4. Jadon Sancho — £18.2m3. David de Gea — £19.5m2. Kevin De Bruyne — £20.8m1. Cristiano Ronaldo — £26.5m",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/7293132022-1024x667.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/7153112022-768x433.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/1049392022-768x432.jpg"
 },
        {"ndate":"Mar 14, 2022",
"htext":"ရော်နယ်ဒို၊ နေမာတို့ ပုံစံ နေထိုင်သွားဖို့ အစီအစဉ် မရှိဘူးလို့ မာနေး ပြော",
"btext1":"         ကမ္ဘာကျော် ကစားသမားတစ်ဦးဖြစ်တဲ့ မာနေးဟာ ကလပ်နဲ့ နိုင်ငံအသင်းတွေမှာ အောင်မြင်မှုတွေအရ အခြားသော ကမ္ဘာကျော်တွေလို နေထိုင်ခွင့် ရှိပေမယ့်လည်း အဲ့လို နေထိုင်ဖို့ဟာ သူ့စတိုင် မဟုတ်ဘူးလို့ ပြောဆိုခဲ့ပါတယ်။ဘောလုံးကမ္ဘာမှာ များစွာသော ပရိသတ်တွေနဲ့ လူငယ်ကစားသမားတွေအတွက် စံနမူနာ ကစားသမားလည်းဖြစ်တဲ့ မာနေးဟာ အားကစားနယ်ပယ်တွေမှာ ဦးဆောင်သူတစ်ဦးအဖြစ် ရော်နယ်ဒိုတို့လို ရှေ့ထွက် စကားပြောလေ့ ရှိသူ မဟုတ်ပါဘူး။ အဲ့လို လုပ်ဖို့ကိုလည်း စိတ်မဝင်စားဘူးလို့ ပြင်သစ်သတင်းဌာနနဲ့ အင်တာဗျူးမှာ မာနေးက ပြောဆိုခဲ့တယ်။အနေအေးပြီး ရိုးကျိုးတဲ့ မာနေးဟာ ဘောလုံးရာသီတွေမှာ လီဗာပူးအတွက် ကစားပေးပြီးရင် ဇာတိမြေကို ပြန်သွားပြီး သာမာန် လူတစ်ဦးလို နေထိုင်လေ့ရှိတယ်။ အခြားတစ်ဘက်မှာ ဇာတိမြေအတွက် သူလုပ်ပေးနိုင်တဲ့ ကိစ္စမှန်သမျှကို ကူညီလုပ်ဆောင်ပေးလေ့ ရှိပါတယ်။",
"btext2":"         မာနေးက “ ဦးဆောင်သူတစ်ဦးလို နေထိုင်ပြဖို့ ဆန္ဒ မရှိပါဘူး။ ဘောလုံးလောကမှာက အားလုံးက အရည်အချင်းတွေ သေချာတဲ့ တန်ဖိုးတွေ ရှိကြတာချည်းပါပဲ။ ကျနော် ပညာအရည်အချင်းအပေါ် မူတည်ပြီး အကဲဖြတ်မှုတွေကိုတော့ သဘောမကျပါဘူး။အပြင်းအထန် ဝေဖန်နေတာထက်စာရင် ရံဖန်ရံခါမှာတော့ ဝေဖန်မှုတွေရဲ့ အဝေးမှာ နေလိုက်တာကိုပဲ ကျနော် ပိုအလေးပေးပါတယ်။ အရေးကြီးဆုံးက မပြောင်းလဲဖို့ပါဘဲ။ ကျနော်က ဒီလို နေထိုင်မှုတွေကနေ ပြောင်းလဲသွားတယ်လို့ မထင်ပါဘူး။Casamance မြို့ငယ်လေးကလာတဲ့ ကောင်လေးတစ်ယောက်အတွက် ဒါတွေအားလုံးကို တွန်းလှန်နိုင်တာကပဲ ကြီးမားတဲ့ အောင်မြင်မှု ဖြစ်နေပါပြီ ” လို့ ပြောပြခဲ့တယ်။",
"btext3": "      ရော်နယ်ဒိုနဲ့ နေမာတို့ရဲ့ lifestyle တွေကို အတုယူဖို့ မေးမြန်းခံရချိန်မှာ မာနေးက ” နိုးပါ။ လူမှုကွန်ယက်မှာ သူတို့ကို follow ထားတာကပဲ ကျနော်အတွက် လုံလောက်နေပါပြီ။ သူတို့ရဲ့ သိပ်ကောင်းတဲ့ ဘဝတွေကို ကျနော် သဘောကျပါတယ်။ ဒါပေမယ့် အဲ့တာက ကျနော် နေထိုင်ရမယ့် ဘဝပုံစံ မဟုတ်ပါဘူး ” လို့ ဆိုခဲ့တာဖြစ်ပါတယ်။မာနေးဟာ ဆီနီဂေါရဲ့ ဟီးရိုးအဖြစ်လည်း အာဖရိကမှာ ထင်ပေါ်သူတစ်ဦးဖြစ်ကာ သူဟာ လီဗာပူးအသင်းနဲ့ ၂၀၂၃ ခုနှစ်မှာ စာချုပ်ကုန်မှာဖြစ်ပြီး အခုချိန်ထိတော့ စာချုပ်သစ်ကိစ္စ သတင်းထွက်လာခြင်း မရှိသေးတာ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/8303132022.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/8313132022.jpg",
"imgurl3":"https://estaticos-cdn.sport.es/clip/d710e25a-7388-4ebd-81d6-a485d2421f75_alta-libre-aspect-ratio_default_0.jpg"
 },
        {"ndate":"Mar 13, 2022",
"htext":"ပရီးမီးယားလိဂ် သွင်းဂိုး 2000 ပြည့်မြောက်သွားတဲ့ လီဗာပူး",
"btext1":"         ပရီးမီးယားလိဂ် လို့ အမည် ပြောင်းလဲ သတ်မှတ်ပြီး နောက်ပိုင်း ဆုဖလား ဆွတ်ခူးနိုင်မှု အနေအထား အရကြည့်လိုက်မယ် ဆိုရင် လီဗာပူး က အအောင်မြင်ဆုံး အသင်းတွေထဲမှာ ပါဝင်နေခြင်း မရှိပါဘူး။ သို့သော် သူတို့ အသင်းဟာ တိုက်စစ်ကို အသားပေး ကစားဟန် နဲ့ သမိုင်းကြောင်း တစ်လျှောက် အစဉ်အဆက် တည်ဆောက်ခဲ့တယ် ဆိုတာ စုစုပေါင်း သွင်းထားတဲ့ သွင်းဂိုး အရေအတွက်က သက်သေပြလျှက် ရှိနေပါတယ်။ပရီးမီးယားလိဂ် သမိုင်းမှာ သွင်းဂိုး 2000 ပြည့်မြောက်အောင် ပထမဆုံး သွင်းယူနိုင်ခဲ့တာက ယူနိုက်တက် ဖြစ်ကာ လက်ရှိမှာ သူတို့ရဲ့ သွင်းဂိုး က 2175 ဂိုး အထိ ရှိနေပြီ ဖြစ်ပါတယ်။မနေ့ညက ဘရိုတ်တန် နဲ့ ကစားအပြီးမှာတော့ လီဗာပူး ကလဲ ပရီးမီးယားလိဂ် သမိုင်းကြောင်း တစ်လျှောက် သွင်းဂိုး 2000 ပြည့်မြောက်အောင် ရယူပြနိုင်တဲ့ ဒုတိယမြောက် အသင်း ဖြစ်လာခဲ့ပါတယ်။ ဘရိုတ်တန် ဘက်ကို ပင်နယ်တီ ကနေ တဆင့် သွင်းယူခဲ့တဲ့ မို ဆာလာ ရဲ့ ဂိုးဟာ 2000 ပြည့်သွင်းဂိုး ဖြစ်ပြီး ၊ ဒီရာသီ သူ့ရဲ့ သွင်းဂိုး 20 ပြည့်မြောက်တဲ့ ဂိုးလဲ ဖြစ်ပါတယ်။",
"btext2":"         လီဗာပူး ဟာ အခုလို သွင်းဂိုးပေါင်း 2000 ပြည့်မြောက်ဖို့ အတွက် ပွဲပေါင်း 1143 ပွဲ ကစားလိုက်ရကာ ၊ စုစုပေါင်း နိုင်ပွဲ 601 ပွဲ ရရှိခဲ့ပြီး ၊ 261 ပွဲ ရှုံးနိမ့်ခဲ့ပါတယ်။ ဒါ့အပြင် ပြန်ပေးလိုက်ရတဲ့ ဂိုးအရေအတွက် 1141 ဂိုး အထိ ရှိခဲ့ကာ ၊ Clean Sheet ပွဲပေါင်း 437 ပွဲ ရယူနိုင်ခဲ့ပါတယ်။ပရီးမီးယားလိဂ် သမိုင်းကြောင်း တစ်လျှောက် လီဗာပူး အတွက် ဂိုးအများဆုံး သွင်းထားသူက ဂန္တဝင် တိုက်စစ်မှုးဟောင်းကြီး ရော်ဘီ ဖောင်လာ ဖြစ်ပြီး စုစုပေါင်း 128 ဂိုး နဲ့ ထိပ်ဆုံးကနေ ရပ်တည်နေပါတယ်။ အဲဒီ နောက်မှာတော့ ဂျရတ် က 120 ဂိုး ၊ မိုက်ကယ် အိုဝင် က 118 ဂိုး ၊ လက်ရှိ တိုက်စစ် ကစားသမားတွေ ဖြစ်တဲ့ မို ဆာလာ က 115 ဂိုး ၊ ဆာဒီယို မာနေး က 86 ဂိုး နဲ့ ဘော်ဘီ ဖာမီနို က 70 ဂိုးစီ အစဉ်လိုက် သွင်းယူပေးထားခဲ့ကြပါတယ်။",
"btext3": "      ပရီးမီးယားလိဂ် ကာလ အတွင်း လီဗာပူး အတွက် ဂိုးအများဆုံး ဖန်တီးပေးခဲ့သူက ဂန္တဝင် အသင်းခေါင်းဆောင်ဟောင်းကြီး စတီဗင် ဂျရတ် ဖြစ်ပါတယ်။ သူဟာ စုစုပေါင်း 92 ကြိမ် အထိ ဖန်တီးပေးခဲ့ကာ ၊ မက်နာမန် က 58 ကြိမ် နဲ့ ဒုတိယ မြောက် ဂိုးဖန်တီးမှု ကစားသမား အဖြစ် ရပ်တည်နေဆဲ ဖြစ်ပါတယ်။ ထူးခြားတာ က လက်ရှိ တိုက်စစ်မှုး ဖာမီနို က စုစုပေါင်း ဖန်တီးမှု 45 ကြိမ် နဲ့ တတိယမြောက် အများဆုံး ဖြစ်ပြီး ၊ သူ့ရဲ့ နောက်မှာတော့ အာနိုး နဲ့ ရော်ဘတ်ဆန် တို့က 44 ကြိမ်စီ နဲ့ အသီးသီး ရပ်တည်နေကြပါတယ်။ပြိုင်ဘက်ကွင်းတွေ ထဲမှာတော့ လီဗာပူး ဟာ နယူးကာဆယ် ရဲ့ စိန့်ဂျိမ်းပါ့ခ် ကွင်းထဲမှာ ဂိုးအများဆုံး သွင်းယူခဲ့ပြီး ၊ စုစုပေါင်း 43 ဂိုး အထိ ရှိနေပါတယ်။ ရာသီ အလိုက် သွင်းဂိုးတွေကို ကြည့်လိုက်မယ် ဆိုရင် 2013-2014 ဘောလုံးရာသီ သွင်းဂိုး က အမြင့်ဆုံး ဖြစ်ကာ ၊ စုစုပေါင်း ပရီးမီးယားလိဂ် သွင်းဂိုး 101 ဂိုး အထိ ရှိခဲ့ပါတယ်။လီဗာပူး ဘက်ကို ဂိုးအများဆုံး သွင်းယူ ထားတဲ့ တိုက်စစ်မှုးဟာ အင်ဒို ကိုးလ် ဖြစ်ကာ စုစုပေါင်း 11 ဂိုး သွင်းယူခဲ့သလို ၊ အွန်နရီ နဲ့ ဗာဒီ တို့က စုစုပေါင်း 8 နဲ့ ဒုတိယ သွင်းဂိုး အများဆုံး ပြိုင်ဘက် ကစားသမားတွေ အဖြစ် ရပ်တည်နေကြပါတယ်။SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220313_094501.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220313_093814-300x190.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220313_094213-300x163.jpg"
 },
        {"ndate":"Mar 13, 2022",
"htext":"ပြိုင်ဘက်ကစားသမားတွေဟာ လီဗာပူးစတားကို ကြောက်ရွံ့နေကြတယ်လို့ ဘရိုက်တန်နဲ့ပွဲအပြီးမှာ ပြောသွားခဲ့တဲ့ ရောဘတ်ဆန်",
"btext1":"        ဘရိုက်တန်ကို နိုင်ခဲ့တဲ့ ပွဲစဉ် အပြီးမှာ အန်ဒီရောဘတ်ဆန်က ပရီးမီးယားလိဂ် ပြိုင်ဘက် ကစားသမားတွေဟာ ယှဉ်ကစားလို့ မရနိုင်လောက်အောင် ကောင်းနေတဲ့ လူး၀စ်ဒီယက်ကို ကြောက်ရွံ့နေကြတယ်လို့ ယုံကြည်နေပြီး ယာဂန်ကလော့ ကလည်း နောက်ထပ် ခြေစွမ်း ထပ်ပြခဲ့တဲ့ ကိုလံဘီယာ စတားကို ထိပ်တန်းအဆင့် ကစားသမားလို့ ဖော်ပြလိုက်ပါတယ်။လီဗာပူးဟာ မနေ့ညက ဘရိုက်တန်ကို Amex ကွင်းမှာ ၂-၀ နဲ့ အနိုင်ယူကာ ထိပ်ဆုံးမှာ ဦးဆောင်နေတဲ့ မန်စီးတီးကို ၃ မှတ် အကွာနဲ့ ဖိအားပေးလိုက်ပါတယ်။ ပြီးခဲ့တဲ့ ဇန်နဝါရီက ပေါ်တိုမှ လီဗာပူးကို ပြောင်းလာခဲ့တဲ့ ဒီယက်ဟာ သူ့ရဲ့ ပုံစံကောင်းကို ထပ်မံ ပြသသွားခဲ့ပြီး ပွဲချိန် ၁၉ မိနစ်မှာ မာတစ် ပို့ပေးလိုက်တဲ့ ဘောလုံးကို ရှေ့ထွက်လာခဲ့တဲ့ ဂိုးသမား ဆန်းချက်ထက်ဦးကာ ခေါင်းတိုက်ဂိုး သွင်းယူခဲ့ပါတယ်။",
"btext2":"         ဘရိုက်တန် ဂိုးသမား အနေနဲ့ ဒီယက်ကို ခြေထောက်မြှောက်ကာ ၀င်ခဲ့ပေမယ့် တိုက်ရိုက်အနီကတ် မထိခဲ့တာဟာ ကံကောင်းခဲ့ပါတယ်။ ဒါပေမယ့် အိမ်ရှင်တို့ဟာ ဒိုင်တွေရဲ့ မျက်နှာသေးပေးမှုကို အခွင့်ကောင်း မယူနိုင်ခဲ့ဘဲ ဆာလားက မိနစ် ၆၀ မှာ လီဗာပူး အတွက် အပိတ်ဂိုးကို ပင်နယ်တီကနေ ကန်သွင်းယူခဲ့ပါတယ်။ ဒါဟာ ဆာလားရဲ့ ဒီရာသီ ဂိုး ၂၀ မြောက် လိဂ်သွင်းဂိုး ဖြစ်ခဲ့သလို လီဗာပူးရဲ့ ၂၀၀၀ မြောက် ပရီးမီးယားလိဂ် ဂိုးလည်း ဖြစ်ပါတယ်။ဘရိုက်တန်ကို နိုင်ခဲ့တဲ့ ပွဲစဉ်အပြီးမှာ ရောဘတ်ဆန် နဲ့ ကလော့ တို့ဟာ ဒီပွဲမှာ အထူး ခြေစွမ်းပြ ကစားသွားခဲ့တဲ့ ဒီယက်ကို အထူး ချီးကျူးသွားခဲ့ကြပြီး ကိုလံဘီယာ တောင်ပံ ကစားသမားဟာ ယှဉ်ကစားလို့ မရလောက်အောင် ကောင်းသလို ထိပ်တန်း အဆင့်လည်း ဖြစ်တယ်လို့ ဆိုခဲ့ကြပါတယ်။ရော်ဘတ်ဆန်က “သူဟာ ဒီအသင်းကို ရောက်လာကတည်းက မယုံနိုင်လောက်အောင် ပါပဲ။ သူဟာ စပယ်ရှယ် စွမ်းဆောင်ရည်ကို ပြသထားခဲ့ပြီး စစရောက်ခြင်းမှာပဲ အထိုင်ကျကာ ခြေစွမ်းပြနေပါတယ်။ သူဟာ ဒီနေ့ရဲ့ တစ်ချို့ အခိုက်အတန့်တွေမှာ ယှဉ်ကစားလို့ မရနိုင်လောက်အောင် ပါပဲ။ ပြိုင်ဘက် ခံစစ်ကြောင်းကို သူ မောင်းကစား သွားခဲ့တဲ့ ပုံစံကို ကြည့်လိုက်ပါ။ ပြိုင်ဘက်တွေဟာ သူ့ကို ကြောက်ရွံ့နေတာကို ခင်ဗျားတို့ မြင်တွေ့ရမှာပါ။ ပြီးတော့ သူ့ဆီမှာ အဆုံးသတ် စွမ်းရည်ကလည်း ရှိနေပါတယ်။များသောအားဖြင့် ဇန်နဝါရီ အပြောင်းအရွေ့မှာ ရောက်လာခဲ့တဲ့ ကစားသမားတွေ အနေနဲ့ အသင်းမှာ အထိုင်ကျဖို့ အတွက် အချိန် အတိုင်းအတာ တစ်ခုထိ ယူရလေ့ ရှိပါတယ်။ ဒါပေမယ့် ကံကောင်းစွာနဲ့ ဒီယက်ဟာ ဒီလို မဟုတ်ခဲ့ပါဘူး။ သူ ဒီလိုမျိုး ဆက်လက် ခြေစွမ်းပြ ကစားနိုင်ဖို့ မျှော်လင့်မိပါတယ်။” လို့ ဆိုသွားပါတယ်။",
"btext3": "      လီဗာပူး နည်းပြကလည်း “ဒီယက်ဟာ ထိပ်တန်းအဆင့်ပါ။ သူဟာ ဒီကို ရောက်လာပြီးနောက် အကောင်းဆုံး လုပ်ပြထားခဲ့ပါတယ်။ သူ့ရဲ့ ဘောလုံးအရည်အသွေး ၊ ဘောလုံးမရှိချိန် သူ့ရဲ့ လုပ်အားတွေဟာ တအားကို ကောင်းပြီး ဒီနေ့မှာ သူဟာ နောက်ထပ် အရမ်းကောင်းတဲ့ စွမ်းဆောင်ရည်ကို ပြသခဲ့ပါတယ်။” လို့ ဆိုခဲ့ပါတယ်။လီဗာပူးဟာ Amex ကွင်းမှာ ဘရိုက်တန်ကို တစ်ပွဲလုံး နီးပါး လွှမ်းမိုး ကစားသွားခဲ့ပြီး ကလော့ဟာ ဒီပွဲစဉ်မှာ သူ့အသင်းရဲ့ ကစားပုံနဲ့ ပက်သက်ပြီး ကျေနပ်နေပါတယ်။ကလော့က “ကျွန်တော်တို့ ကောင်းခဲ့ပါတယ်။ ဘရိုက်တန် ကလည်း တကယ်ကောင်းတဲ့ အသင်းဖြစ်ပြီး ကျွန်တော်တို့ကို ပြသနာတွေ ပေးနို်င်တယ် ဆိုတာ ကျွန်တော်တို့ သိပါတယ်။ ဒါကို ပွဲအစပိုင်းမှာ မြင်တွေ့ခဲ့ရပါတယ်။ နောက်ဆုံး ပွဲစဉ်ကလိုပဲ ကျွန်တော်တို့ ပြိုင်ဘက်နဲ့ အသားကျဖို့ အချိန်ယူခဲ့ရပါတယ်။ သူတို့ကတော့ စောစောစီးစီး ကျွန်တော်တို့ကို ထိခိုက်မှု ပေးနိုင်မယ့် နေရာတွေမှာ ကစားခဲ့ပါတယ်။ကျွန်တော်တို့ တကယ် strong ဖြစ်ခဲ့ပြီး အရမ်းကောင်းတဲ့ ဂိုးကို သွင်းယူနိုင်ခဲ့ပါတယ်။ ကျွန်တော်တို့ အခွင့်အရေးကောင်းတွေ ဖန်တီးနိုင်ခဲ့တဲ့ အခိုက်အတန့်ကောင်းတွေ ရခဲ့ပေမယ့် final pass တွေ လိုအပ်ခဲပါတယ်။ ဒါပေမယ့် ကျွန်တော် ပျော်ပါတယ်။ ပွဲပြီးခါနီးမှာ ဘောလုံးကို ပိုမို ထိန်းချုပ် ကစားစေချင်ခဲ့ပေမယ့်လည်း ဒါဟာ တကယ့်ကို ခက်ခဲတဲ့ အခိုက်အတန့်ပါ။ ခက်ခဲမယ်လို့ မျှော်လင့်ထားပြီးသား ပွဲစဉ်ပါ။ တစ်ချို့ နေရာတွေမှာ အသင်းရဲ့ ကစားပုံအပေါ် ကျွန်တော် တကယ်ပျော်ပါတယ်။” လို့ ဆိုခဲ့ပါတယ်။SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/received_378221857178547-1120x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220313_080223-1-300x161.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220313_080619-300x170.jpg"
 },
       {"ndate":"Mar 13, 2022",
"htext":"လူး၀စ်ဒီယက် အထူးခြေစွမ်းပြ ကစားခဲ့တဲ့…ဘရိုက်တန် 0-2 လီဗာပူး ပွဲစဉ်မှ ထူးထူးခြားခြား ပြောစရာများ",
"btext1":"       လီဗာပူးဟာ ယနေ့ညမှာ ဘရိုက်တန်ကို အဝေးကွင်းမှာ ၂-၀ နဲ့ အနိုင်ရရှိခဲ့ပြီး ထိပ်ဆုံးကနေ မန်စီးတီးကို ၃ မှတ် အကွာနဲ့ ထပ်မံ ဖိအားပေးလိုက်ပါတယ်။ ဒီယက်ဟာ ပွဲချိန် ၁၉ မိနစ်မှာ မာတစ်ရဲ့ ဖန်တီးမှုကနေ ခေါင်းတိုက်ဂိုး သွင်းယူပေးခဲ့ပြီး အဆိုပါ သွင်းဂိုးမှာ ဘရိုက်တန် ဂိုးသမား ဆန်းချက် အနေနဲ့ ကံကောင်းစွာနဲ့ အနီကတ် မထိခဲ့တာ ဖြစ်ပါတယ်။ ဒီယက်ရဲ့ သွင်းဂိုး ရရှိခဲ့ပြီးနောက် အစောပိုင်းမှာ လီဗာပူးဘက်ကို တိုက်စစ်ဆင်မှုကောင်းတွေ ပြုလုပ်ခဲ့တဲ့ ဘရိုက်တန်ဟာ ပြိုင်ဘက်ရဲ့ ကစားကွက်အောက်ကို ကျရောက်သွားခဲ့ပြီး ကျန်ပွဲချိန်တွေမှာ လီဗာပူးကပဲ ဂိုးသွင်းခွင့်တွေ ဖန်တီးသွားခဲ့ပါတယ်။ ဒုတိယပိုင်း မိနစ် ၆၀ လောက်မှာ လီဗာပူးတို့ ပင်နယ်တီ ရခဲ့ပြီး အစောပိုင်းမှာ အခွင့်အရေးတွေ ဖြုန်းတီးပစ်ခဲ့တဲ့ ဆာလားက ဂိုး၀င်အောင် ကန်သွင်းခဲ့ပါတယ် လက်ကျန်ပွဲချိန်တွေမှာတော့ လီဗာပူးဟာ ထိန်းကစားသွားခဲ့ပြီး စီးတီးကို ၃ မှတ်အကွာနဲ့ ဖိအားပေးသွားခဲ့ပါတယ်။ ဒီပွဲစဉ်မှ ထူးထူးခြားခြား ပြောစရာတွေကတော့ ၁~တာထွက်ကောင်းခဲ့တဲ့ ဘရိုက်တန် ဘရိုက်တန်ဟာ ဒီပွဲစဉ်မတိုင်မီ ၄ ပွဲဆက် ရှုံးနိမ့်ထားခဲ့ပေမယ့်လည်း ယုံကြည်မှုတော့ ပျောက်ဆုံးနေဟန် မရှိဘဲ ပွဲအစ ၁၅ မိနစ်လောက်ထိ လီဗာပူးကို ဖိကစားနိုင်ခဲ့ပါတယ်။ အိမ်ရှင်တို့ဟာ pressing ကောင်းကောင်းနဲ့ လီဗာပူးကို ရစ်သမ်မရအောင် ကစားသွားခဲ့ပြီး ဧည့်သည်တို့ အခက်အခဲတွေနဲ့ ရင်ဆိုင်ခဲ့ရပါတယ်။ ",
"btext2":"        ဒါဟာ ဂရေဟမ်ပေါ်တာရဲ့ လက်အောက်မှာ ဘရိုက်တန်တို့ ဘယ်လို ကစားနိုင်စွမ်း ရှိသလဲဆိုတာ ပြသတာဖြစ်ပြီး ပထမအကျော့က အန်ဖီးမှာ ချေပဂိုး ၂ ဂိုး ပြန်ပေးခဲ့ရတဲ့ လီဗာပူး ကလည်း ဘရိုက်တန်ရဲ့ ခြိမ်းခြောက်နိုင်စွမ်းကို ကောင်းကောင်း သိနေပါတယ်။ ဒါပေမယ့်လည်း ဘရိုက်တန်ဟာ ဒီစွမ်းဆောင်ရည်ကို ကာလရှည် မထိန်းနိုင်ခဲ့ဘဲ လီဗာပူးတို့ ဂိုးရသွားပြီးနောက်မှာတော့ ပြိုင်ဘက်ရဲ့ ကစားကွက်အောက်ကို ရောက်သွားခဲ့ပါတယ်။ ၂~တောက်ပခဲ့ပြန်တဲ့ ဒီယက် ဒီယက် သွင်းဂိုးရခဲ့ခြင်းဟာ ကလော့ အတွက်ကော ပရိတ်သတ်တွေ အတွက်ပါ ၀မ်းမြောက်စရာ အကြောင်းတွေ ရှိနေပါတယ်။ ကိုလံဘီယာစတားဟာ ပေါ်တိုကနေ ပြောင်းလာခဲ့ပြီးနောက် လီဗာပူးအတွက် ၁ ဂိုးသာ သွင်းပေးထားနိုင်ပါသေးတယ်။ ဒါပေမယ့် ဒီယက်ရဲ့ ကစားပုံအရ ဂိုးတွေဟာ သိပ်ပြီး ကြာတော့မှာ မဟုတ်ဘူးဆိုတဲ့ ခံစားချက်ကိုတော့ အားလုံးရနေကြပါတယ်။ ဒီယက်ဟာ ဒီပွဲမှာ ဘရိုက်တန်ရဲ့ လူကျွံထောင်ချက်ကို ကျော်ဖြတ်ကာ မာတစ်ချပေးလိုက်တဲ့ ဘောလုံးကို ဆန်းချက်ကို ကျော်ကာ ခေါင်းတိုက်ဂိုး သွင်းယူခဲ့ပါတယ်။ ပရိတ်သတ်တွေ အတွက် သဘောကျစရာကတော့ ဒီသွင်းဂိုးမှာ ဒီယက်ဟာ ရှေ့တက်လာခဲ့တဲ့ ဂိုးသမားထက် ဘောလုံး ဦးစေဖို့အတွက် ရဲရင့်စွာနဲ့ ပြေး၀င်ကာ အနာခံ အဆုံးသတ်ခဲ့တာ ဖြစ်ပြီး ဆန်းချက်ရဲ့ ပြစ်ဒဏ်ကျူးလွန်မှုကို VAR က check လုပ်ခဲ့ပါသေးတယ်။ ဒီယက်အနေနဲ့ ခဏကြာ ကုသမှု ခံယူခဲ့ရပြီး လက်ကျန် ပွဲချိန်တွေမှာတော့ လီဗာပူးရဲ့ front three မှာ အတောက်ပဆုံး ကစားခဲ့သူ ဖြစ်ခဲ့ပါတယ်။ ၃~အခွင့်အရေးကောင်း ဖြုန်းတီးခဲ့တဲ့ ထရိုဆန့် ဘရိုက်တန်ဟာ လီဗာပူးကို ဒီပွဲမှာ သိပ်ပြီး ပြသနာ မများစေခဲ့ပေမယ့်လည်း ပထမပိုင်းအစနဲ့ ဒုတိယပိုင်း အစတို့မှာတော့ ကစားပုံ အတော်ကောင်းခဲ့ပါတယ်။ ဘရိုက်တန်ဟာ ဒုတိယပိုင်းအစမှာ မက်အလစ်စတာ နဲ့ မူပေးတို့ရဲ့ တွဲလုံးကနေ တဆင့် နေရာလွတ်မှာ ရှိနေတဲ့ ထရိုဆန့် အတွက် အခွင့်အရေးကောင်းကို ဖန်တီးခဲ့ပါတယ်။ ဒါပေမယ့်လည်း ဘယ်ဂျီယံ ကစားသမားရဲ့ ကန်ချက်ဟာ ဂိုးဘားပေါ် ကျော်တက်သွားခဲ့ပြီး အနည်းဆုံးတော့ ဂိုးပေါက်တော့ တည့်မတ်ခဲ့သင့်ပါတယ်။ Replay တွေ အရ ထရိုဆန့် ဂိုးသွင်းနိုင်ခဲ့မယ်ဆိုရင်လည်း မူပေးဟာ လက်နဲ့ထိန်းကာ ဂိုးဖန်တီးပေးခဲ့တာကြောင့် ပြန်လည် ပယ်ဖျက်သွားမှာ ဖြစ်ပါတယ်။ ဒါပေမယ့် ဘရိုက်တန်ဟာ ဂိုးသမား အလီဆွန် နဲ့ လီဗာပူး ခံစစ်ကို ဒုက္ခရောက်စေမယ့် အခွင့်အရေးတွေကိုတော့ လက်ကျန် ပွဲချိန်တွေမှာ ဖန်တီးနိုင်မှု အတော်လေး နည်းပါးခဲ့ပါတယ်။",
"btext3": "      ၄~ဆူညံသံတွေကို ငြိမ်သက်စေခဲ့တဲ့ ဆာလား ဒီပွဲစဉ်မတိုင်မီ title race နဲ့ လီဗာပူးရဲ့ ဖလားလေးလုံး မျှော်လင့်ချက် အစား ဆာလားရဲ့ စာချုပ်ကိစ္စက လွှမ်းမိုးခဲ့ပြီး စာချုပ်သက်တမ်း ၁ နှစ်အတွင်းကို ၀င်လာတော့မယ် အီဂျစ်စတား အနေနဲ့ လီဗာပူးရဲ့ စာချုပ်သစ်ကို ငြင်းပယ်ခဲ့တယ် ဆိုတဲ့ သတင်းတွေ ထွက်ပေါ်ခဲ့ပါတယ်။ ကလပ်နဲ့ ကစားသမား တို့ဟာ လစာနှုန်းထားနဲ့ ပက်သက်ပြီး သဘောတူညီမှု မရ ဖြစ်နေဟန် ရှိနေပြီး ဒီအတိုင်းသာဆိုရင်တော့ လာမည့်နွေရာသီမှာ ဆာလား အနေနဲ့ လီဗာပူးကနေ ထွက်ခွာသွားဖို့ ရှိနေပါတယ်။ ဒါတွေအားလုံးဟာ ဆားလားရဲ့ ခြေစွမ်းကို သက်ရောက်မှု မရှိဘူးဆိုတာ ဘရိုက်တန်နဲ့ ပွဲစဉ်မှာ မြင်တွေ့ခဲ့ရပြီး အီဂျစ်စတားဟာ ဘယ်ခြမ်းကနေ ပြိုင်ဘက်ခံစစ်ကို တစ်ချိန်လုံး ခြိမ်းခြောက်ကစားခဲ့ပါတယ်။ ဆာလားအနေနဲ့ ဒီပွဲစဉ်မှာ open play ကနေ ဂိုးသွင်းနိုင်မယ့် အခွင့်အရေးတွေ ရခဲ့ပေမယ့် ဘရိုက်တန်နောက်တန်းရဲ့ ကာကွယ်မှု ၊ တိုက်ထိမှု တို့ကြောင့် ဂိုးမရခဲ့တာပါ။ ဒါပေမယ့်လည်း လီဗာပူးတို့ ရခဲ့တဲ့ ပင်နယ်တီကိုတော့ ၀င်အောင် ကန်သွင်းကာ နောက်ထပ် လိဂ်သွင်းဂိုး ၂၀ ပြည့်ခဲ့တဲ့ ရာသီကို ထပ်မံ ပိုင်ဆိုင်ခဲ့ပါတယ်။ ၅~စီးတီးရဲ့ မှတ်တမ်းကို လိုက်မှီခဲ့တဲ့ လီဗာပူး ပရိတ်သတ်တွေ အနေနဲ့ နောက်ထပ် အကြိတ်အနယ် ရှိမယ့် title race ကို ထပ်မံမြင်တွေ့ရမှာ ဖြစ်ပြီး စီးတီးနဲ့ လီဗာပူးတို့ကြား ကွာဟချက်က နည်းပါးလှပါတယ်။ စီးတီးဟာ လာမည့် တနင်္လာနေ့ ပဲလေ့စ်နဲ့ ကစားရမယ့် ပွဲစဉ်မတိုင်မီ လီဗာပူးနဲ့ ၃ မှတ်အကွာမှာသာ ရှိနေပြီး လုံး၀ကို အမှားခံလို့ မရတဲ့ အနေအထားပါ။ ဂိုးကွာခြားချက်ဆိုရင်လည်း စီးတီးဟာ +50 ရှိနေပြီး လီဗာပူးက +53 ရှိထားပါတယ်။ ဒီလို ပြင်းထန်တဲ့ title race မှာ ခံစစ်ကစားပုံဟာ တကယ့်ကို အရေးကြီးတဲ့ အစိတ်အပိုင်း ဖြစ်ပြီး ကလော့ အနေနဲ့ သူ့ရဲ့ အသင်း ဘရိုက်တန်နဲ့ပွဲစဉ်မှာ ဒီရာသီ ၁၅ ကြိမ်မြောက် clean sheet ကို ရယူနိုင်ခဲ့တဲ့ အတွက် ၀မ်းမြောက်နေမှာပါ။ ဒါဟာ စီးတီးရဲ့ ဒီရာသီ clean sheet မှတ်တမ်းကို လိုက်မှီခဲ့တာ ဖြစ်ပြီး လီဗာပူးဟာ လိဂ်ပွဲစဉ် ၂၈ ပွဲမှာ ဂိုး ၂၀ ပဲ ပေးထားခဲ့ရပါသေးတယ်။ အလီဆွန်ဟာ ဒီပွဲစဉ်မှာ ဝဲလ်ဘတ်ရဲ့ ကောင်းမွန်တဲ့ ပိတ်သွင်းမှုကို အကောင်းဆုံး တားဆီးပေးခဲ့သလို ဗန်ဒိုက်နဲ့ မာတစ် ထရန့် ရောဘတ်ဆန် တို့ ခံစစ်အတွဲကလည်း အကောင်းဆုံး အနေအထားမှာ ရှိနေပါတယ်။ SM",
"imgurl1":"https://www.thisisanfield.com/wp-content/uploads/P2022-03-12-Brighton_Liverpool-53-1.jpg",
"imgurl2":"https://www.si.com/.image/t_share/MTg4MDE1NDc1NTQyNzMwNjQ1/imago1010525717h.jpg",
"imgurl3":"https://d3nfwcxd527z59.cloudfront.net/content/uploads/2022/03/12145050/Robert-Sanchez-Luis-Diaz-Liverpool-Brighton-752x428.jpg"
 },
       {"ndate":"Mar 12, 2022",
"htext":"ဒီယက်စ်ရဲ့ ခြေစွာမှု၊ ဆာလာရဲ့ စံချိန်သစ်တွေနဲ့ ဘရိုက်တန်ကို အနိုင်ယူတဲ့ လီဗာပူး",
"btext1":"         လီဗာပူးအသင်းဟာ ပထမအကျော့တုန်းက အန်ဖီးကွင်းမှာ ၂-၂ သရေကျထားတဲ့ ဘရိုက်တန်ကို အဝေးကွင်း သွားရောက် ရင်ဆိုင်ရာမှာ ဒီယက်စ်၊ ဆာလာတို့ရဲ့ သွင်းဂိုးတွေနဲ့အတူ ၂-၀ ဖြင့် အနိုင်ရခဲ့ပါတယ်။ ဒီပွဲမှာတော့ ပွဲထွက်ဖို့ သံသယဝင်စရာ အနေအထား ရှိနေတဲ့ ဗန်ဒိုက် ပါဝင်ခဲ့သလို သီယာဂိုကလည်း အရန်လူစာရင်းကနေ ပါဝင်ခဲ့တယ်။ ကွင်းလယ်မှာ ကိတ်တာ ပါလာပြီး တိုက်စစ်မှာ ဒီယက်စ်ကို မာနေး၊ ဆာလာတို့နဲ့ တွဲဘက်ပေးကာ အဓိက ကစားသမား အစုံအလင်ဖြင့် ပွဲထွက်ခဲ့ပါတယ်။ လီဗာပူးအသင်းက ပွဲကို အထနှေးနေခဲ့တာကြောင့် ဘရိုက်တန်က တွန်းတွန်းတိုက်တိုက် ကစားမှုကနေ အခွင့်အရေးတွေ ယူခဲ့တယ်။ ဘရိုက်တန်တိုက်စစ်သမား မူပေးရဲ့ ဧရိယာထိပ်ကနေ ကန်သွင်းချက် အားပါပြီး ကောင်းမွန်ပေမယ့်လို့ ဂိုးဘေးက ကပ်ထွက်ခဲ့ပါတယ်။ ပွဲမိနစ် ကြာလာတဲ့နောက် လီဗာပူးက ကစားကွက် ပိုမိလာပြီး တိုက်စစ်သမားတွေကို အားပြုပြီး ဘရိုက်တန် ခံစစ်ကို ဖောက်ထွက်ဖို့ ကြိုးစားလာခဲ့တယ်။ ဘယ်ခြမ်းမှာ ပွဲထွက်လာတဲ့ ဒီယက်စ်ရဲ့ ကစားပုံက ဆွဲဆောင်မှုရှိကာ အသင်းကစားပုံနဲ့ အံဝင်ခြင်းကြောင့် ဘယ်ခြမ်းမှာ သူ့ရဲ့ ထိုးဖောက်မှုတွေက အလုပ်ဖြစ်ခဲ့ပါတယ်။ အဖွင့်ဂိုးကိုတော့ ညာခြမ်းကနေ မာတစ် ပေးပို့တဲ့ ဖြတ်တင်ဘောကို တောက်လျှောက် ပြေးလိုက်ရင်း ဒီယက်စ် ခေါင်းတိုက် ပိတ်သွင်းခဲ့တာပါ။ သူ့ရဲ့ ခေါင်းတိုက်ချက်က ရဲရင့်သလို ဘရိုက်တန် ဂိုးသမားရဲ့ ဘောလုံးရှင်းထုတ်ပုံက အန္တရာယ်များခဲ့တာကြောင့် ဒီယက်စ် ထိခိုက်ခဲ့ပေမယ့် VAR ကတော့ ဘာပြစ်ဒဏ်မှ မပြခဲ့ပါဘူး။",
"btext2":"        ပထမပိုင်းမှာတော့ မာနေး၊ ဆာလာတို့လည်း အခွင့်အရေး ရပေမယ့်လို့ ဒီယက်စ်ရဲ့ ခြေစွမ်းက ပိုမို ပေါ်လွင်ခဲ့တယ်။ ဒီယက်စ်က တိုက်စစ်ကစားတာတင် ကောင်းတာ မဟုတ်ဘဲ ခံစစ်ကနေ ပေးလာတဲ့ ဘောလုံးတေါကို First Touch ထိန်းရာမှာ အတော်ကောင်းသလို ခံစစ်ထိ ဘောလုံးလိုက်ဆယ်တာ၊ ဖိအားပေးတာတွေ ကောင်းခဲ့တယ်။ စက္ကန့် ၃၀ အတွင်း ပြိုင်ဘက် ခြေထဲက ဘောလုံးကို နှစ်ကြိမ်လောက် ရအောင် ပြန်ဆယ်ပြခဲ့တာက ချီးကျူးစရာပါပဲ။ ပထမပိုင်းမှာပဲ ထာင့်ကန်ဘော ကာကွယ်ရတဲ့ အနေအထားကနေ ရိုဘိုရဲ့ ဘောလုံး ထုတ်ပေးမှုကို ဆာလာ ကောင်းကောင်းကြီး ဆွဲထုတ်နိုင်ပေမယ့် ပိတ်ခါနီးမှာ လူထပ်ကပ်ခံရတာကြောင့် အပိုင် အဆုံးသတ်ခွင့်တော့ မရခဲ့ပါဘူး။ ဆာလာကတော့ သူ့ကို ဆွဲထားတာအတွက် ပင်နယ်တီ ရလိုခဲ့ပါတယ်။ ဒုတိယပိုင်းမှာတော့ အပြောင်းအလဲမရှိ လူစာရင်းဖြင့် ဆက်လက် ရင်ဆိုင်ခဲ့ပြီး ပထမတစ်ပိုင်းလုံး ခြေစွမ်းပြနေတဲ့ ဒီယက်စ်က သူ့ခြေစွမ်းကို ထိန်းထားနိုင်ခဲ့တယ်။ သူပေးတဲ့ အပိုင်အခွင့်အရေး ဆာလာ ကန်သွင်းခွင့် ဘေးချော်ခဲ့သလို အဲ့မတိုင်ခင် သူ့အဆုံးသတ်ချက် လူထိပြီး လမ်းကြောင်းပြောင်းကာ ဘားတန်းထိခဲ့ပါသေးတယ်။ ဒီယက်စ်ရဲ့ ဘယ်ခြမ်းက ထိုးဖောက်မှုကနေ ပြန်စင်ထွက်လာမှုကို ကိတ်တာ အပြင်းပိတ်သွင်းရာ ဘရိုက်တန် ကစားသမား လက်ဖြင့် ကာခဲ့တာကြောင့် ပင်နယ်တီ ရခဲ့ပြီး ဆာလာက ကန်သွင်း အဆုံးသတ်ပါတယ်။ မကြာခင်မှာပဲ ဆာလာ ဒဏ်ရာရခဲ့ပြီး ဂျိုတာဖြင့် လူစားလဲခံခဲ့ရတယ်။ ဘရိုက်တန်ဘက်ကို ဂိုးသွင်းခဲ့တဲ့ ဆာလာဟာ လီဗာပူးကစားသမားဘဝ ၅ ရာသီအတွင်း ပရီးမီးယားလိဂ် သွင်းဂိုး ၂၀ သွင်းယူနိုင်တဲ့ ၄ ရာသီမြောက် ဘောလုံးရာသီကို ပိုင်ဆိုင်သွားပါတယ်။ အဆိုပါသွင်းဂိုးဟာ ပရီးမီးယားလိဂ်သမိုင်းမှာ လီဗာပူးအတွက် အဝေးဂိုး ၂၀၀၀ မြောက်လည်း ဖြစ်လာပါတယ်။",
"btext3": "      ဆာလာ ထွက်သွားပြီးရင် လီဗာပူးတိုက်စစ်က ကစားအား တဟုန်ထိုး ကျကျသွားတဲ့ ကိစ္စ ပိုသိသာလာတာခဲ့ကာ လီဗာပူးက အတော်လေး ဖိခံရပြီး ခံစစ်ကာကွယ်ရမှုတွေ အတော်လေး လုပ်ခဲ့ရပါတယ်။ ဆာလာ မပါရင် လီဗာပူးတိုက်စစ်က ခြိမ်းခြောက်နိုင်စွမ်း နည်းပါးသွားတာ တိုက်ဆိုင်မှု မဟုတ်ခဲ့ဘဲ ပြီးခဲ့တဲ့ ပွဲအချို့မှာလည်း မြင်ထားရပါတယ်။ ဒီပွဲမှာ ဒီယက်စ် ခြေစွမ်းတော်တော်လေး ကောင်းခဲ့ပါတယ်။ ဒုတိယပိုင်း ကောင်တာတိုက်စစ်မှာ ရခဲ့တဲ့ အပိုင် အခွင့်အရေးကို ဂျိုတာထံ ပေးဖို့ ပိုအားထုတ်ခဲ့မယ်ဆိုရင် သူ့အတွက် ရာနှုန်းပြည့် ပြည့်စုံတဲ့ ပွဲတစ်ပွဲဖြစ်ခဲ့မှာပါ။ ကလော့ပ် ကိုယ်တိုင်ကလည်း Pass the ball လို့ အော်ဟစ်နေတာမို့ ဘောလုံး ပေးစေချင်မယ်လို့ ယူဆရတယ်။ နိုင်ကိုနိုင်ရမယ့် ပွဲတစ်ပွဲကို အနိုင်ရခဲ့ပါတယ်။ အမှတ်ပေးဇယားမှာ ဒုတိယနေရာကနေ ဆက်ပြီး ဖိအားပေးနေဆဲဖြစ်တယ်။ အင်တာမီလန် ရှုံးပွကနေ ခပ်မြန်မြန် ပြန်ရုန်းထလာနိုင်တာ ကျေနပ်စရာပဲ ဖြစ်ပါလိမ့်မယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/9083122022.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/9133122022-768x436.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/9132022312-768x433.jpg"
 },
        {"ndate":"Mar 12, 2022",
"htext":"ဘရိုက်တန် Vs လီဗာပူး ပရီးမီးယားလိဂ်ပွဲအတွက် ဘီဘီစီမှ လော်ရိုးရဲ့ ပွဲကြို ရလဒ် ခန့်မှန်း",
"btext1":"         ဒီအပတ် ပရီးမီးယားလိဂ်ပွဲအဖြစ် လီဗာပူးအသင်းက အဝေးကွင်းမှာ ဘရိုက်တန်ကို သွားရောက် ရင်ဆိုင်ရမှာဖြစ်ပါတယ်။ လက်ရှိ လီဗာပူးအသင်းမှာ ဗန်ဒိုက်နဲ့ ကိုနတေး ကိုဗစ်ဖြစ်နေတယ်လို့ သတင်းထွက်နေသလို သီယာဂိုကလည်း အသင်းလေ့ကျင့်ရေးမှာ မပါနိုင်ခဲ့ပါဘူး။ ဒီကာလတွေမှာ လီဗာပူးအသင်းဟာ ရလဒ်တွေအတွက် ခံစစ်ကို မှီခိုနေရတာဖြစ်ပြီး ဗန်ဒိုက်ကလည်း အတော်လေး ခြေစွမ်းပြနေတာဖြစ်ပါတယ်။ မန်စီးတီးနဲ့ ရမှတ်နီးကပ်လာဖို့ ကြိုးစားနေတဲ့ လီဗာပူးဟာ ဒီပွဲမှာ ရလဒ်ကောင်း ရမယ်လို့ ဘောလုံးသုံးသပ်သူ လော်ရိုးက ခန့်မှန်းခဲ့ပါတယ်။",
"btext2":"         ဘရိုက်တန် Vs လီဗာပူး ပရီးမီးယားလိဂ် ပွဲစဉ် (၂၈) မတ်လ ၁၂ ရက်၊ စနေနေ့။ မြန်မာစံတော်ချိန် ည ရး၀၀ နာရီ။ လော်ရိုးရဲ့ သုံးသပ်ချက်။ ။ အောက်တိုဘာလ အကုန်တုန်းက အန်ဖီးမှာ ဘရိုက်တန်က လီဗာပူးကို ၂-၂ သရေကစားခဲ့တယ်။ အဲ့ပွဲမှာ ဘရိုက်တန်က နိုင်တောင် နိုင်ခဲ့နိုင်ပါတယ်။ ပွဲကြိုမှာတုန်းက ဘရိုက်တန် သတင်းစာတွေကနေ သူတို့တွေ အန်ဖီးကွင်းကို သွားပြီး တိုက်စစ်ကစားမယ်လို့ ဆိုခဲ့တုန်းက ကျနော် မယုံခဲ့ပါဘူး။ ဒါပေမယ့် သူတို့ ကောင်းကောင်းကြီး လုပ်ပြနိုင်ခဲ့တယ်။",
"btext3": "      အခုချိန်မှာ ဘရိုက်တန်က တူညီတဲ့ ခြိမ်းခြောက်မှုတွေ လုပ်နိုင်မယ်လို့ မထင်ပါဘူး။ သူတို့က ၄ ပွဲဆက်တိုက် အရေးနိမ့်ထားတယ်။ ဒီအရေးနိမ့်မှုတွေမှာ သွင်းဂိုးလည်း တစ်ဂိုးပဲ ရထားပါတယ်။ ဂရေဟမ် ပေါ်တာရဲ့ အသင်းက သွင်းဂိုးတွေ အများကြီးကို မသွင်းနိုင်ပေမယ့်လို့ ပေးဂိုးတွေကတော့ ပိုများလာပါတယ်။ သူတို့ ဘောလုံး ထိန်းသိမ်းပုံ ကောင်းပေမယ့်လို့ လီဗာပူးကို ရင်ဆိုင်ကစားရာမှာ မိနစ် ၉၀ တောင့်ခံနိုင်မယ်လို့ မထင်ပါဘူး။ ဒီအခြေအနေမှာ လီဗာပူးအသင်း ကစားနေတဲ့ ပုံစံနဲ့ဆိုရင် ဘရိုက်တန်က ယှဉ်ကစားနိုင်ဖို့ မဖြစ်နိုင်ပါဘူး။ လော်ရိုးရဲ့ ခန့်မှန်းရလဒ်။ ။ ဘရိုက်တန် ဝ-၂ လီဗာပူး",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/8103112022-1024x551.jpg",
"imgurl2":"https://images2.minutemediacdn.com/image/upload/c_crop,w_4410,h_2480,x_0,y_356/c_fill,w_720,ar_16:9,f_auto,q_auto,g_auto/images/GettyImages/mmsport/90min_en_international_web/01fxtdhxmve7a6ja2av6.jpg",
"imgurl3":"https://cdn.vox-cdn.com/thumbor/-iDPxa3I61zUfpvKm3FksQtUJKo=/0x0:3761x2784/1200x800/filters:focal(1533x933:2133x1533)/cdn.vox-cdn.com/uploads/chorus_image/image/61005865/958048766.jpg.0.jpg"
 },
        {"ndate":"Mar 12, 2022",
"htext":"လီဗာပူး ရဲ့ နောက်ဆုံး စာချုပ်သစ် ကမ်းလှမ်းမှု ကို ငြင်းပယ်လိုက်တဲ့ မို ဆာလာ",
"btext1":"         ဘောလုံးရာသီ တစ်ခု အဆုံးသတ်ခါ နီးလာတာ နဲ့ အမျှ ထိပ်တန်းအဆင့် ဘောလုံးသမားတွေ ရဲ့ အနာဂတ် ကလဲ ပိုပြီး လှုပ်ခတ်လာနေပါတယ်။ ဒီရာသီ ပရီးမီးယားလိဂ် သွင်းဂိုး အများဆုံး ရယူထားတဲ့ မို ဆာလာ ဟာ 2023 ခုနှစ်မှာ လက်ရှိ စာချုပ် သက်တမ်း ကုန်ဆုံးမှာ ဖြစ်ပြီး ၊ ဒီရာသီ ကုန်တာ နဲ့ တစ်နှစ် သက်တမ်းပဲ ကျန်တော့မှာ ဖြစ်လို့ သူ့ကို ခေါ်ယူချင်တဲ့ အသင်းတွေ အနေနဲ့ တရားဝင် ချဉ်းကပ်လို့ ရနေပါပြီ။ အစောပိုင်းမှာ လီဗာပူး နည်းပြ ယာဂန် ကလော့ပ် ကိုယ်တိုင်က ဆာလာ ရဲ့ စာချုပ်သစ် ကိစ္စနဲ့ ပတ်သက်ပြီး စိုးရိမ်စရာ လုံး၀ မရှိကြောင်း ယုံကြည်မှု အပြည့်နဲ့ ပြောဆိုခဲ့သော်လဲ ၊ မနေ့ညက ပြုလုပ်သွားတဲ့ သတင်းစာ ရှင်းလင်းပွဲမှာတော့ လေသံက ပြောင်းလဲ သွားပါတယ်။ ",
"btext2":"         “ စာချုပ်သစ် ကိစ္စ က မိုရဲ့ ဆုံးဖြတ်ချက် အပေါ်မှာပဲ မူတည်သွားပါပြီ။ ကလပ် အသင်းကလဲ သူတို့ လုပ်နိုင်သမျှအထိတော့ တိုးမြှင့် ကမ်းလှမ်းပေးထားပြီးပါပြီ။ ဒါတွေ နဲ့ ပတ်သက်ပြီး ဘာတစ်ခုမှ မဆိုးပြောစရာ အကြောင်းမရှိပါဘူး။ အားလုံးက အဆင်ပြေပါတယ်။ ကျနော့် အမြင်မှာလဲ လက်ရှိ အခိုက်အတန့်မျိုးမှာ ဒီလိုပဲ ဖြစ်သင့်တာပါ။ လက်ရှိ အချိန်ထိ ဘာမှ ဖြစ်မလာသေးပါဘူး။ မို ကလဲ စာချုပ်သစ် မှာ လက်မှတ် မထိုးသလို ၊ ငြင်းဆန်ခြင်းလဲ မရှိသေးပါဘူး။ ကျနော်တို့ အနေနဲ့ အဲဒီ အဖြေကိုပဲ စောင့်နေကြရုံပါ။ လက်ရှိ ပုံစံမျိုးမှာ ဘယ်အရာမှ အလျှင်စလို လုပ်ဆောင်စရာ မလိုပါဘူး” လို့ ကလော့ပ် က သတင်းထောက်တွေ ကို ထုတ်ဖော် ပြောဆိုသွားခဲ့ ပါတယ်။ အဲဒီအချိန်မှာ ဆာလာ ရဲ့ အေးဂျင့် ဖြစ်သူက Ha Ha Emoji တွေ သုံးကာ စတေးတပ် တစ်ခု တင်လိုက်ချိန်မှာတော့ ကလပ် နဲ့ ကစားသမားတို့ အကြား ဆက်ဆံရေး အနေအထားက တော်တော်လေးကို ပေါ်လွှင်သွားခဲ့ ပါတယ်။ တစ်ချိန်တည်းမှာ နာမည်ကြီး သတင်းထောက် ဖာဘရီဇီယို ရိုမာနို ကိုယ်တိုင်က စာချုပ်သစ် ကိစ္စ နဲ့ ပတ်သက်ပြီး ဆာလာ က လက်ခံမှာ မဟုတ်တဲ့ အကြောင်းကို ထုတ်ဖော် ပြောဆိုလာခဲ့ ပါတယ်။ အီတလီ သတင်းထောက်ကြီး ရဲ့ ပြောပြချက် အရ လီဗာပူး နဲ့ ဆာလာ ရဲ့ ကိုယ်စားလှယ်တို့ အကြား နောက်ဆုံး အကြိမ် မျက်နှာချင်းဆိုင် တွေ့ဆုံ ဆွေးနွေးခဲ့တာဟာ ဒီဇင်ဘာလထဲမှာ ဖြစ်တယ်လို့ သိရပြီး ၊ အဲဒီ နောက်ပိုင်း ကတည်းက တွေ့ဆုံခြင်း မရှိတော့ဘူးလို့ ဆိုပါတယ်။",
"btext3": "      တဆက်တည်းမှာပဲ လက်ရှိ လီဗာပူး ဘက်က ကမ်းလှမ်းထားတဲ့ အချက်အလက်မျိုးတွေ နဲ့ ဆိုရင် ဆာလာ က လက်ခံ စဉ်းစားမှာ မဟုတ်ဘူး လို့ အခိုင်အမာ ဆိုသွားခဲ့တဲ့ အပြင် ၊ ကစားသမား ဟာ လီဗာပူး မှာ မဟုတ်ရင်တောင် ပရီးမီးယားလိဂ် မှာပဲ ဆက်ပြီး ကစားချင်တဲ့ အကြောင်းပါ ထည့်သွင်း ပြောဆိုသွားခဲ့ ပါတယ်။ ဖာဘရီဇီယိုဟာ ဆာလာ ရဲ့ အေးဂျင့် ဆီကနေ သတင်းအချက်အလက်တွေ ရယူနိုင်ခဲ့တယ်လို့ ယူဆရပြီး ၊ ပြောပြသွားတဲ့ အကြောင်းအရာတွေဟာ အရင်တုန်းက ဆာလာ ရဲ့ စာချုပ်သစ် ကိစ္စ ပြောသလိုမျိုး မဟုတ်ပဲ တိကျ ခိုင်မှု အပြည့် ဖြစ်နေပါတယ်။ တဆက်တည်းမှာပဲ လီဗာပူး က စာချုပ် သက်တမ်း မတိုးဘူး ဆိုရင်တောင် ပီအက်စ်ဂျီ ၊ ဘာစီလိုနာ ၊ ရီးရဲ မက်ဒရစ် အသင်းတွေက ခေါ်ယူခြင်း မရှိခဲ့ရင် ၊ ပရီးမီးယားလိဂ် ပြိုင်ဘက် ကလပ်တွေဆီ ပြောင်းရွှေ့ ကစားချင်တဲ့ အကြောင်းကိုပါ လမ်းကြောင်း ဖွင့်သွားခဲ့တာပါ။ လောလောဆယ် အနေအထား အရ ချဲဆီး ကလဲ သူ့ ပြသနာတွေ နဲ့သူ ရုန်းကန်နေရသလို ၊ အာဆင်နယ် ကလဲ ကစားသမား လိုချင်တဲ့ လစာ ပမာဏမျိုး အထိ ပေးချင်မှာ မဟုတ်ပါဘူး။ ဒါကြောင့် ယူနိုက်တက် ၊ မန်စီးတီး တို့ နှစ်သင်းသာ ရှိနေပြီး ၊ ဆာလာ အနေနဲ့ အဆိုပါ အသင်းတွေဆီ တကယ်ပဲ ပြောင်းရွှေ့ ကစားချင်တဲ့ ဆန္ဒမျိုး ရှိနေလား ဆိုတာ စိတ်ဝင်စားဖို့ ကောင်းလွန်းနေပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220312_053412.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220312_053931-300x221.jpg",
"imgurl3":"https://d3vlf99qeg6bpx.cloudfront.net/content/uploads/2021/05/24190052/Mohamed.Salah-1.jpg"
 },
        {"ndate":"Mar 12, 2022",
"htext":"ဖာမီနို လေ့ကျင့်ခန်း ပြန်ဆင်းပီ ဖြစ်ပေမယ့် ၊ ကိုဗစ် ကူးစက်ခံရမှု တစ်ချို့ ကို ရင်ဆိုင်နေရတဲ့ လီဗာပူး",
"btext1":"         လီဗာပူး အသင်းရဲ့ နည်းပြကြီး ယာဂန် ကလော့ပ် က ဘရိုတ်တန် နဲ့ မကစားမီ ပြုလုပ်ခဲ့တဲ့ သတင်းစာ ရှင်းလင်းပွဲမှာပဲ တိုက်စစ်မှုး ဖာမီနို ဟာ ပြန်လည် ပါဝင် ကစားပေးဖို့ ကြံ့ခိုင်မှု အပြည့် ဖြစ်နေပြီ လို့ ပြောဆိုလိုက်သလို ၊ အသင်းမှာ ကိုဗစ် ကူးစက်ခံရမှု တစ်ချို့ ရှိနေတဲ့ အကြောင်းကိုလဲ ပရိသတ်တွေကို အသိပေးသွားခဲ့ ပါတယ်။ ဖာမီနို ကြံ့ခိုင်မှု ပြန်လည် သက်သာလာတဲ့ သတင်းဟာ လီဗာပူး အတွက် သတင်းကောင်းလို့ ပြောလို့ ရပါတယ်။ ပြီးခဲ့တဲ့ အိမ်ကွင်း ပွဲစဉ် 2 ပွဲ ဆက်တိုက် တိုက်စစ်က ဂိုးသွင်းခွင့်တွေ အကြိမ်ကြိမ် ဖန်တီးနိုင်ခဲ့သည့်တိုင်အောင် ၊ ပရိသတ် စိတ်တိုင်းကျ ရလာဒ်မျိုးတွေ ရယူနိုင်ခဲ့ခြင်း မရှိပဲ ၊ အိမ်ကွင်း ရှုံးပွဲမရှိ မှတ်တမ်းလဲ ကျိုးပျက်ခဲ့ရပါတယ်။ ဘရာဇီး တိုက်စစ်မှုးဟာ ကြွက်သား ဒဏ်ရာ ပြသနာကြောင့် ပြီးခဲ့တဲ့ 6 ပွဲ ဆက်တိုက် လွဲချော်ခဲ့ရပြီး ၊ အခုလို ပြန်လည် ကစားနိုင်ဖို့ ကြံ့ခိုင်ရေး ဆိုင်ရာ လေ့ကျင့်ခန်းတွေကို 1 ပတ် တိတိ လုပ်ဆောင်ခဲ့ရပါတယ်။ ဖာမီနို ဟာ ဒီရာသီမှာ ဒဏ်ရာပြသနာတွေ နဲ့ ဆက်တိုက် ရုန်းကန်နေခဲ့ရကာ ၊ အစောပိုင်းမှာလဲ တစ်နေရာတည်းမှာတင် တံကောက်ကြော ဒဏ်ရာ နှစ်ကြိမ် ပြန်ဖြစ်ခဲ့လို့ ကာလ အတန်ကြာ အနားယူခဲ့ရသူပါ။ ဘရိုတ်တန် နဲ့ ကစားမယ့် ပွဲမှာတော့ အသင်းရဲ့ ကစားသမား စာရင်းမှာ ပြန်လည် ပါဝင်လာတော့မှာ ဖြစ်ပါတယ်။",
"btext2":"         “ ဖာမီနို ကတော့ လေ့ကျင့်ခန်း အစီအစဉ်တွေကို အပြည့်အ၀ ပြန်လည် လုပ်ဆောင်နေပါပြီ။ ဒဏ်ရာပြသနာ နဲ့ ပတ်သက်လို့ ဘယ်သူမှ နောက်ထပ် ရင်ဆိုင်ရတယ် ဆိုတာမျိုး မရှိပေမယ့် ၊ ကျနော်တို့ မှာ ကိုဗစ် ကိစ္စလေးတွေ နည်းနည်း ပြန်ဖြစ်နေပါတယ်။ အားလုံးက ဆေးစစ်မှုတွေ လုပ်ဆောင်နေဆဲ ဖြစ်သလို ၊ ကျနော် တို့ဘက်ကလဲ ဒီလို ကိစ္စတွေ ရှောင်ရှားနိုင်အောင် အစွမ်းကုန် ပြင်ဆင်ခဲ့ပေမယ့် ၊ မျှော်လင့်သလို ဖြစ်မလာခဲ့ပါဘူး။ လောလောဆယ် နေမကောင်း ဖြစ်နေတဲ့ ကစားသမားတွေ ၊ အသင်းရဲ့ ဝန်ထမ်းတွေ ဟာ ရောဂါ လက္ခဏာ ပြတာမျိုးတော့ မရှိသေးပါဘူး။ ဒါက ကောင်းတဲ့ အချက်ပါ။ သို့သော်လဲ သူတို့ အနေနဲ့ ဒီပွဲ အတွက် ပြင်ဆင်တဲ့ အနေအထားမှာ ပါဝင် ပူးပေါင်းနိုင်မှာတော့ မဟုတ်ပါဘူး။ ဒီနေ့ မှာ ဘယ်လောက်အထိ ပြန်လည် ကောင်းမွန်လာကြမလဲ စောင့်ကြည့်ရဦးမှာပါ။ ဒီ သတင်းစာရှင်းလင်းပွဲ ပြီးတာနဲ့ နောက်ထပ် လေ့ကျင့်ခန်း အစီအစဉ်တွေ လုပ်ဆောင်ဦးမှာ ဖြစ်လို့ ၊ သူတို့ လာရောက် ပူးပေါင်းနိုင်မလား ကြည့်ကြတာပေ့ါ။ လောလောဆယ်တော့ လေ့ကျင့်ရေးကွင်းကိုတောင် ရောက်မလာသေးပါဘူး။ ဒဏ်ရာ ပြသနာ နဲ့ ပတ်သက်လို့ ကျနော့်ဆီ ရောက်လာတဲ့ တင်ပြမှုတွေ ထပ်ပြီး မတွေ့ရလို့ ၊ ကျန်တဲ့သူတွေ အားလုံး ကောင်းတယ်လို့ ပြောလို့ ရမယ် ထင်ပါတယ်” လို့ ထုတ်ဖော် ပြောဆိုသွားခဲ့ ပါတယ်။",
"btext3": "      ကလော့ပ် ဟာ ကိုဗစ် ကူးစက်ခံထားရတာ ဘယ်သူတွေလို့ တိတိကျကျ ထုတ်ဖော် ပြောဆိုခြင်း မရှိသော်လဲ ၊ သတင်းထောက်တွေ ကတော့ လေ့ကျင့်ရေး ကွင်းမှာ မတွေ့ရတာ ကြာပြီ ဖြစ်တဲ့ ကိုနာတေး ဟာ အဆိုပါ ကိစ္စကြောင့် ပျောက်ကွယ်နေတာမျိုး ဖြစ်နိုင်တယ်လို့ ယူဆနေကြပါတယ်။ မနေ့က ပြုလုပ်ခဲ့တဲ့ လေ့ကျင့်ခန်း အစီအစဉ်တွေ မှာ တီယာဂို နဲ့ ဗန်ဒိုက် တို့ ပါဝင်ခြင်း မရှိတာလဲ တွေ့ရပါတယ်။ သူတို့ နှစ်ယောက် စလုံး ဟာ ဒီဇင်ဘာလ အတွင်းမှာ တုန်းက ကိုဗစ် ဖြစ်ထားပြီးသား သူတွေ ဖြစ်နေတာကြောင့် ဒီတစ်ကြိမ်မှာ ထပ်ဖြစ်ပြန်ပြီလားဆိုတာတော့ သံသယ ဖြစ်ချင်စရာ ကောင်းလွန်းပါတယ်။ တီယာဂို က အင်္ဂလန် မှာ ကိုဗစ် မျိုးစိတ်သစ် တစ်ခု ထပ်တွေ့တိုင်း Positive ဖြစ်နေကြ ကစားသမားမျိုး ဖြစ်ပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220311_203626.jpg",
"imgurl2":"https://pbs.twimg.com/ad_img/1502245722573492225/WCS_IEI_?format=jpg&name=small",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220311_203235-300x197.jpg"
 },
        {"ndate":"Mar 11, 2022",
"htext":"ဒီနွေမှာ လီဗာပူးအသင်းကနေ ထွက်ခွာနိုင်ဖွယ် ရှိနေဆဲ အသင်းသား (၁၂) ဦး",
"btext1":"        လီဗာပူးအသင်းဟာ အသင်းလူစာရင်းကို အပြောင်းအလဲတွေ လုပ်ဖို့ရာ အကြွေးကျန်နေတဲ့ ကိစ္စတွေ အများကြီး ရှိနေပြီး အဆိုပါ ကိစ္စတွေကို ဒီနွေမှာ အားထုတ်ပြီး ရှင်းလင်းနိုင်ချေ ရှိနေဆဲဖြစ်ပါတယ်။ မကြာခင်မှာတော့ FSG ဟာ သူတို့ရဲ့ ‘FSG 3.0’ ဆိုတဲ့ ပလန်ကို တက်လှမ်းဖို့ ပြင်ဆင်ထားပါတယ်။ အဆိုပါ အစီအစဉ်မှာ လီဗာပူးအသင်းလည်း ပါဝင်တယ်လို့ သတင်းထွက်ထားကာ ဒါဟာ ယာဂင်ခေတ်လွန်လို့ ဆိုရမယ့် ၂၀၂၄ ခုနှစ် နောက်ပိုင်းအတွက် ပြင်ဆင်ခြင်းလည်း ဖြစ်လာနိုင်ပါတယ်။ လီဗာပူးသတင်းထောက်တွေဖြစ်တဲ့ Ian Doyle နဲ့ James Pearce တို့ရဲ့ အဆိုအရ လူးဝစ် ဒီယက်စ်ကို ခေါ်ယူခဲ့ခြင်းဟာ နွေခေါ်ယူမှုရဲ့ အစိတ်အပိုင်း တစ်ခုကို ခပ်စောစော ခေါ်ယူခဲ့ခြင်းဖြစ်တယ်။ ကလပ်ရဲ့ အစီအစဉ်တွေထဲမှာ နောက်ထပ် ကစားသမားခေါ်ယူဖို့ ပလန်တွေ ရှိနေဆဲဖြစ်ပြီး အဓိက ခေါ်ယူမှု အချို့နဲ့အတူ လူငယ်ကြယ်ပွင့်တွေကို စုဆောင်းမယ်လို့ သိထားရတယ်။",
"btext2":"         ဒီလို အပြောင်းအလဲတွေနဲ့အတူ စီနီယာအချို့က ဒီနွေမှာ အသင်းကနေ ထွက်ခွာသွားဖို့ ရှိနေပါတယ်။ စာချုပ်ကုန်ဆုံးမှုနဲ့အတူ အသင်းက ထွက်ခွာနိုင်သူတွေက ဂျိမ်းမီလ်နာ၊ အိုရီဂီ၊ အတ်ဒရီယန်၊ ကားရီးယက်စ်၊ အိုဂျို၊ ဝုဒ်ဘမ်းတို့ဖြစ်ပါတယ်။ ယာဂင်က မီလ်နာကို ဆက်ထိန်းဖို့ တောင်းဆိုခဲ့ပေမယ့် ကလပ်ဘက်ကတော့ အခုချိန်ထိ ဆွေးနွေးခြင်း မရှိသေးပါဘူး။ ဂျုံး၊ အယ်လီးယော့တို့ တောက်ပလာမှုနဲ့အတူ ဒီနွေမှာတော့ စာချုပ် ၁ နှစ်ပဲကျန်မယ့် ချိန်ဘာလိန်ကို လီဗာပူးအသင်းက ရောင်းထုတ်နိုင်ပါတယ်။ ဖူလ်ဟမ်အသင်းမှာ အငှားထွက်ပြီး ခြေစွမ်းပြနေတဲ့ နီကိုး ဝီလီယမ်၊ ဘုန်းမောက်ကို ထွက်ကစားနေတဲ့ နက်ဖီးလစ်နဲ့ ရှက်ဖီးယူနိုက်တက်ထံ အငှားထွက်နေတဲ့ ဘမ်ဒေးဗစ်တို့ကလည်း အရောင်းစာရင်း တင်ခံရမှာဖြစ်တယ်။ အသင်းဘက်က ဆက်ထိန်းထားဖို့ စီစဉ်ထားပေမယ့်လို့ ကမ္ဘာဖလားမှာ ပါဝင်နိုင်ရေးအတွက် ဂိုးမက်စ်ဟာ ဒီနွေမှာ အသင်းပြောင်းဖို့ တောင်းဆိုနိုင်တယ်လို့ သိရတယ်။ ကာလရှည် ဒဏ်ရာက ပြန်သက်သာလာတဲ့ ဂိုးမက်စ်ဟာ ဒီရာသီမှာ ပွဲထွက်ခွင့် နည်းနေပေမယ့် အချိန်အကြာကြီး အခုလို အနေအထားမှာ ဆက်မနေလိုတာလို့ သိရပါတယ်။",
"btext3": "      ရောင်းထုတ်ဖို့အတွက် လီဗာပူးအသင်းဘက်က လမ်းဖွင့်ထားတဲ့ နောက်ထပ် ကစားသမားကတော့ မီနာမီနိုဖြစ်ပြီး သူ့ကို အင်္ဂလန်ကလပ်တွေအပြင် လိဂ်ပြင်ပမှ ကလပ်တွေကလည်း စိတ်ဝင်စားနေတာဖြစ်ပါတယ်။ လောလောဆယ်ထိတော့ ကိတ်တာဟာ အသင်းရှင်းထုတ်မယ့် စာရင်းထဲ မပါသေးပေမယ့် ရာသီကုန်မှာ သူဟာ အသင်းနဲ့ ၁ နှစ်စာချုပ်ပဲ ကျန်ရှိတော့မှာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်း တိုက်စစ်သမားတွေဖြစ်တဲ့ ဆာလာ၊ မာနေး၊ ဖာမင်နိုတို့ကလည်း ဒီရာသီအကုန်မှာ အသင်းနဲ့ စာချုပ် ၁ နှစ်ပဲ ကျန်ရှိမှာဖြစ်ပေမယ့် သူတို့ကို သက်တမ်း မတိုးနိုင်သေးသလို ရောင်းထုတ်ဖို့ စဉ်းစားမယ့် သတင်းတွေတော့ ထွက်ပေါ်မလာသေးပါဘူး။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/10003112022-1024x535.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/6113920221-768x463.jpg",
"imgurl3":"https://static.standard.co.uk/2021/09/21/21/newFile-1.jpg?width=1200"
 },
        {"ndate":"Mar 11, 2022",
"htext":"ပရီးမီးယားလိဂ် title race မှာ မန်စီးတီး အပေါ် လီဗာပူးတို့ အသာရနေတဲ့ အရာကို ထောက်ပြလိုက်တဲ့ ဂယ်ရီနဗီး",
"btext1":"         မန်ချက်စတာယူနိုက်တက် နောက်ခံလူဟောင်း ဖြစ်သူ ဂယ်ရီနဗီးက လီဗာပူးရဲ့ တိုက်စစ်ပိုင်းဟာ ပြိုင်ဘက်ခံစစ်တွေကို အထူး ခြိမ်းခြောက်နိုင်စွမ်း ရှိတယ်လို့ ဆိုလိုက်ပြီး ဒါဟာ ပရီးမီးယားလိဂ် title race မှာ မန်ချက်စတာစီးတီးထက် အားသာနေတဲ့ အဓိက အချက်ဖြစ်တယ်လို့ ပြောသွားပါတယ်။ ဆက်လက်ပြီး ယူနိုက်တက် နောက်ခံလူဟောင်းက ပရီးမီးယားလိဂ် title race ကို ဒီရာသီရဲ့ နောက်ဆုံး ရက်သတ္တပတ်တွေထိ မြင်တွေ့သွားရမှာ ဖြစ်တယ်လို့လည်း ခန့်မှန်းခဲ့ပါတယ်။",
"btext2":"         စီးတီးဟာ ပြီးခဲ့တဲ့လက တော့တင်ဟမ်ကို အိမ်ကွင်းမှာ ရှုံးနိမ့်ခဲ့ပြီး လီဗာပူးက နိုင်ပွဲတွေ တောက်လျှောက် ဆက်ခဲ့တာကြောင့် ပရီးမီးယားလိဂ်ဖလား မျှော်လင့်ချက်က ပြန်လည် ရှင်သန်လာခဲ့ပြီး လီဗာပူးဟာ လက်ရှိမှာ ဂွာဒီယိုလာရဲ့ အသင်းနဲ့ ၆ မှတ် ကွာနေပေမယ့်လည်း လက်ကျန် တစ်ပွဲတော့ ကစားရဖို့ ရှိနေပါသေးတယ်။ ဒီနှစ်သင်း လာမည့် ဧပြီလ အစောပိုင်းမှာ ထိပ်တိုက်တွေ့ဆုံမယ့် ပွဲစဉ်ဟာ အမှတ်ပေးဖလား အတွက် အဆုံးအဖြတ် တစ်ခုလည်း ဖြစ်လာနိုင်ပါတယ်။ စီးတီးဟာ အမှတ်ပေးဖလားကို ကာကွယ်နိုင်ရန် ရေပန်းအစားဆုံး အသင်းအဖြစ် ရှိနေပေမယ့်လည်း နဗီးက ပြီးခဲ့တဲ့ ဇန်နဝါရီလက လူး၀စ်ဒီယက်ကို ခေါ်ယူအားဖြည့်ခဲ့တဲ့ လီဗာပူး တိုက်စစ်ပိုင်းဟာ စီးတီးထက် အားသာနေတဲ့ အဓိကအချက် ဖြစ်တယ်လို့ ယုံကြည်နေပါတယ်။ နဗီးက “လီဗာပူးဟာ သူတို့ရဲ့ လူစာရင်း သူတို့ရဲ့ အသင်းမှာ မန်စီးတီးထက် ပိုကောင်းတဲ့ တိုက်စစ် ကစားသမားတွေ ရှိနေတယ်လို့ ကျွန်တော် ထင်ပါတယ်။ ကျွန်တော် ဒီလိုပဲ တကယ် ယုံကြည်ထား ပါတယ်။ ခင်ဗျားတို့ မာနေး ဆာလား ဖာမီနို ဂျိုတာ ဒီယက် နဲ့ အိုရီဂီ တို့ရဲ့ တိုက်စစ်ပိုင်းကို ကြည့်လိုက်ပါ။ ဒီကစားသမား ၆ ဦးဟာ ပြိုင်ဘက်တွေကို ကြီးမားစွာ ခြိမ်းခြောက်နိုင်စွမ်း ရှိတဲ့သူတွေပါ။",
"btext3": "      သူတို့ထဲက ၃ ဦး ၄ ဦးလောက်ဟာ တကယ့်ကို ထိပ်တန်း အဆင့် ကစားသမားတွေ ဖြစ်ကြပြီး ကျန်ကစားသမား ၂ ဦးကလည်း ကမ္ဘာ့အဆင့် ကစားသမားတွေပါ။ ရာသီကုန်ထိ တိုက်ပွဲ၀င်သွားရဖို့ ရှိနေတဲ့ ပရီးမီးယားလိဂ် title race မှာ ဒါဟာ သူတို့ကို တကယ့်ကို ခြိမ်းခြောက်နိုင်စွမ်း ရှိတဲ့ အသင်း ဖြစ်စေပါတယ်။” လို့ ဆိုခဲ့ ပါတယ်။ စီးတီးဟာ ပြီးခဲ့တဲ့ တနင်္ဂနွေနေ့က ယူနိုက်တက်ကို အီတီဟတ်မှာ ၄-၁ နဲ့ နိုင်ခဲ့တဲ့ ဒါဘီပွဲစဉ်မှာ သူတို့ရဲ့ တိုက်စစ်စွမ်းရည်ကောင်းကို ပြသနိုင်ခဲ့ပြီး ဒီဘရိုင်းနား နဲ့ မာရက်ဇ် တို့က ၂ ဂိုးစီ သွင်းယူခဲ့ပါတယ်။ မန်စီးတီးဟာ ပြီးခဲ့တဲ့ ရာသီက အထောင်တိုက်စစ်မှုးစစ်စစ် မရှိဘဲ ပရီးမီးယားလိဂ်ဖလားကို ဗိုလ်စွဲနိုင်ခဲ့သလို ဒီရာသီမှာလည်း အထောင်တိုက်စစ်မှုးစစ်စစ် မပါတဲ့ ကစားကွက်နဲ့ပဲ အကောင်းဆုံး ကစားလျက် ရှိနေပါတယ်။ SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/03/received_364021702215575.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/03/IMG_20220311_112638-300x163.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/03/received_1023303491955674-300x169.jpeg"
 },
        {"ndate":"Mar 11, 2022",
"htext":"အန်ဖီးကွင်းရဲ့ The Anfield Road ပွဲကြည့်စင် တိုးချဲ့ တည်ဆောက်နေမှု အခြေအနေ",
"btext1":"         လီဗာပူးအသင်းရဲ့ အန်ဖီးကွင်း တိုးချဲပ်တည်ဆောက်မှုတွေဟာ ရာသီဥတုနဲ့ မုန်းတိုင်း အချို့ကြောင့် အခက်ခဲတွေ ရင်ဆိုင်နေရပေမယ့် သက်မှတ်ချိန်တွေအတိုင်း ရှေ့ဆက်လုပ်ဆောင်နိုင်နေပါတယ်။ လီဗာပူးမီဒီယာဖြစ်တဲ့ TIA က ကွင်းတိုးချဲ့မှုကို အပတ်တိုင်း သတင်းထုတ်ပြန်ပေးနေတာဖြစ်ကာ တည်ဆောက်မှုကာလ ၆ လ ဝန်းကျင် ရှိလာနေပြီဖြစ်တဲ့ The Anfield Road ရဲ့ နောက်ဆုံးရ အခြေအနေကို ဖော်ပြလာခဲ့ပြီဖြစ်ပါတယ်။ တည်ဆောက်ရေး တာဝန်ခံတစ်ဦးဖြစ်တဲ့ Colin Roddy ရဲ့ ပြောဆိုမှုအရ ဆောင်းရာသီကာလအတွင်းမှာ အောက်ခြေမြေသားကို ပြုပြင်ခြင်းနဲ့ concrete cores ထည့်သွင်းနေမှုတွေဟာ အပြီးသတ်နေပြီဖြစ်ပါတယ်။ မကြာခင်မှာတော့ စတီးလုပ်ငန်းစဉ်တွေ စတင်တော့မှာဖြစ်ကာ မြေပြင်ကနေ ထိုးထွက်လာမယ့် တည်ဆောက်မှုတွေ ရှိလာတော့မှာပါ။",
"btext2":"         ပွဲကြည့်စင်သစ်အတွက် အမိုးဟာ Main Stand ရဲ့ အမိုးနဲ့ လယ်ဗယ်တူအထိ မြင့်တက်မှာဖြစ်လို့ မကြာခင်မှာတော့ ပရိသတ်တွေ ‘ဝိုး..’ ဆိုပြီး ဖြစ်ရမယ့် တည်ဆောက်မှုတွေ စတင်လာတော့မယ်လို့ သူက ဆိုပါတယ်။ The Anfield Road ရဲ့ အမိုးဟာ မီတာ ၄၀ လောက်ထိ ရှိမှာဖြစ်ကာ the Main Stand ထက် ၉ မီတာလောက် ပိုနိမ့်မှာဖြစ်ပါတယ်။ မြင်သာလာမယ့် အမြင့်ပိုင်း တည်ဆောက်မှုတွေကို ဇွန်လ အကုန်နဲ့ ဂျူလိုင်လ အစတွေမှာ မြင်တွေ့ရမှာဖြစ်တယ်။ The Anfield Road ပွဲကြည့်စင် အဟောင်းရဲ့ အမိုးတွေကိုတော့ ကာတာ ကမ္ဘာဖလားပြိုင်ပွဲ ကျင်းပချိန် (သို့) ၂၀၂၂-၂၀၂၃ ဘောလုံးရာသီအကုန်မှာ ဖယ်ရှားဖို့ ရည်ရွယ်ထားပါတယ်။ ပြီးခဲ့တဲ့ နွေမှာတည်းက စတင်ခဲ့တဲ့ ကွင်းတိုးချဲ့မှုတွေဟာ မြေပြင် တည်ဆောက်မှုတွေကိုပဲ အချိန်မီအောင် ရုန်းကန်နေရတာနဲ့အတူ ပရိသတ်တွေက ထင်သာမြင်သာရှိတဲ့ ရုပ်ပိုင်းဆိုင်ရာ တည်ဆောက်မှုတွေကို မမြင်ထားရသေးတာပါ။ ဒါပေမယ့် တည်ဆောက်မှုတွေက မျှော်လင့်ထားသလို ပြီးစီးအောင်မြင်နေဆဲဖြစ်ပါတယ်။",
"btext3": "      ကွင်းတိုးချဲ့မှု အပြီးသတ် ကိစ္စတွေကို ၂၀၂၃ ခုနှစ်မှာ ပြီးမြောက်ဖို့နဲ့ ၂၀၂၃-၂၀၂၄ ဘောလုံးရာသီ အစမှာတင် ဖွင့်လှစ်နိုင်ဖို့ ရက်သတ်မှတ်ထားတာဖြစ်တယ်။ Anfield Road End ပွဲကြည့်စင်သစ်ဟာ ပရိသတ် ၇၀၀၀ ထပ်တိုး ဝင်ဆံ့မှုနဲ့အတူ ပရိသတ် ၁၅၉၆၇ ဝင်ဆံ့မှာဖြစ်ပါတယ်။ အဆိုပါ တိုးချဲ့မှုကို ကနဦးမှာ ပေါင် သန်း ၆၀ ပဲ အသုံးပြုဖို့ ရည်မှန်းထားပေမယ့်လို့ ပေါင် သန်း ၈၀ ထိ အသုံးပြုဖို့ ပြောင်းလဲ သတ်မှတ်ခဲ့ပါတယ်။ ကွင်းတည်ဆောက်မှု ပြီးသွားခဲ့ရင် အန်ဖီးကွင်းရဲ့ စုစုပေါင်း ဝင်ဆံ့မှုက ၆၁၀၁၅ ထိ ရှိလာတော့မှာဖြစ်ကာ ဝက်ဟမ်းရဲ့ လန်ဒန်ကွင်း၊ စပါးကွင်း၊ ယူနိုက်တက်ရဲ့ အိုးထရတ်ဖိုဒ့်တို့နောက် ပရီးမီးယားလိဂ်ရဲ့ အကြီးမားဆုံး အိမ်ကွင်းဖြစ်လာပါလိမ့်မယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/11023112022-1024x641.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/11013112022-768x482.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/110231120221-768x469.jpg"
 },
        {"ndate":"Mar 10, 2022",
"htext":"ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ်အဆင့်ကို တက်ရောက်နိုင်ခြင်းကြောင့် လီဗာပူးရမယ့် ဆုကြေး",
"btext1":"        လီဗာပူးအသင်းဟာ ဥရောပ ချန်ပီယံလိဂ်ပြိုင်ပွဲ ကွာတားဖိုင်နယ်အဆင့်ကို တက်ရောက်ခဲ့ပြီဖြစ်ကာ ဒီရာသီ ပြိုင်ပွဲကြီးရဲ့ အမြင့်ဆုံး ဆုကြေးနီးပါးကို ပိုင်ဆိုင်ခဲ့ပြီဖြစ်ပါတယ်။ နောက်ဆုံး ၈ သင်းထဲကို ပါဝင်ခဲ့တဲ့ လီဗာပူးအသင်းဟာ ဒီရာသီ ကစားရတဲ့ ပွဲပေါင်း ၈ ပွဲမှာ ၇ ပွဲနိုင်ပြီး ၁ ပွဲပဲ အရေးနိမ့်ခဲ့တာပါ။ ကွာတားအဆင့်မှာ ဘယ်အသင်းနဲ့ ထိပ်တိုက်တွေ့မလဲကို လာမယ့်အပတ် မဲခွဲမှုမှာ သိရမှာဖြစ်ပြီး ဧပရယ်လထဲမှာ ယှဉ်ပြိုင်ရမှာဖြစ်ပါတယ်။",
"btext2":"           အားကစား စီးပွားရေးပိုင်းဆိုင်ရာ ကျွမ်းကျင်သူ Dave Phillips ရဲ့ ဖော်ပြမှုအရ ရုပ်သံထုတ်လွှင့်မှု ဝင်ငွေတွေ မပါဝင်သေးပေမယ့်လို့ လီဗာပူးအသင်းဟာ ဒီရာသီ ချန်ပီယံလိဂ်ပြိုင်ပွဲကနေ ဆုကြေး ယူရို ၇၅.၃၈ သန်း ရရှိမယ်လို့ သိရတယ်။ အုပ်စုတွင်း ပွဲစဉ်တွေ အားလုံးကို အနိုင်ရထားတဲ့ လီဗာပူးအသင်းဟာ ချန်ပီယံလိဂ် အုပ်စုအဆင့်ထံ ပါဝင်ခြင်းအတွက် ယူရို ၁၅.၆၄ သန်း၊ အုပ်စုတွင်း ၆ ပွဲလုံးကို အနိုင်ရခြင်းအတွက် ယူရို ၁၆.၈ သန်း၊ ယူအီးအက်ဖ်အေ အဆင့်အရ ခံစားခွင့် ယူရို ၂၂.၇၄ သန်း၊ ၁၆ သင်း ရှုံးထွက် အဆင့်အတွက် ယူရို ၉.၆ သန်းနဲ့ စုစုပေါင်း ယူရို ၆၄.၇၈ သန်းရဖို့ သေချာထားခဲ့ပြီးဖြစ်တယ်။ အင်တာမီလန်ကို အနိုင်ရပြီး ကွာတားဖိုင်နယ် တက်ရောက်ခြင်းအတွက် ဆုကြေး ယူရို ၁၀.၆ သန်း ထပ်မံ ရရှိခြင်းဖြစ်ကာ ဆီမီးအဆင့်ကို တက်ရောက်နိုင်မယ်ဆိုရင် နောက်ထပ် ယူရို ၁၂.၅ သန်း ရရှိမှာဖြစ်ပါတယ်။",
"btext3": "      လီဗာပူးအသင်းဟာ ချန်ပီယံလိဂ် ပြိုင်ပွဲမှာ အမြင့်ဆုံး ဆုကြေးအားဖြင့် ယူရို ၁၁၁.၃၈ သန်း ရခဲ့ဖူးကာ ဒီရာသီမှာ နံပါတ် ၇ ခုမြောက် ချန်ပီယံလိဂ်ဖလားကို အနိုင်ရမယ်ဆိုရင် ယခင် မှတ်တမ်းထက် ပိုများတဲ့ ဆုကြေးကို ရမှာဖြစ်ပါတယ်။ ကွာတားအဆင့်မှာတော့ လီဗာပူးအသင်းဟာ ပိုမို ခက်ခဲတဲ့ ပြိုင်ဘက်တွေကို ရင်ဆိုင်ရမှာဖြစ်ပြီး အခုချိန်မှာတော့ လီဗာပူး၊ ဘိုင်ယန်မြူးနစ်၊ မန်စီးတီး၊ ရီးရဲလ်မက်ဒရစ်တို့ ၄ သင်းက ကွာတားအဆင့်အတွက် အတည်ပြုထားနိုင်ပြီဖြစ်ပါတယ်။",
"imgurl1":"https://www.thisisanfield.com/wp-content/uploads/IMG_0716.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/6483102022-1024x619.jpg",
"imgurl3":"https://myan-news.com/wp-content/uploads/2022/03/6493102022-768x446.jpg"
 },
        {"ndate":"Mar 10, 2022",
"htext":"ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ် အကြောင်း သိကောင်း စရာများ",
"btext1":"        2021-22 ဘောလုံးရာသီ အတွက် ချန်ပီယံလိဂ် ရှုံးထွက် အဆင့်ပွဲစဉ်တွေ ကစားနေတာ တစ်ဝက်ကျိုးသွားခဲ့ပြီ ဖြစ်ပါတယ်။ ပရီးမီးယားလိဂ် ကလပ်တွေ ဖြစ်တဲ့ လီဗာပူး နဲ့ မန်စီးတီး ၊ ဘွန်ဒက်လီဂါ ချန်ပီယံ ဘိုင်ယန် မြူးနစ် ၊ လာလီဂါ က ရီးရဲ မက်ဒရစ် အသင်းတွေဟာ ကွာတား ဖိုင်နယ် အဆင့်ကို တက်ရောက်နိုင်ခဲ့ပါပြီ။ ရှေ့တစ်ပတ်ထဲမှာတော့ ချဲဆီး vs လိုင်လီ ၊ ဗီလာရီးရဲ vs ယူဗင်တပ် ၊ ဘင်ဖီကာ vs အိုင်းယက် ၊ အေတီကို vs ယူနိုက်တက် အသင်းတွေ ဆက်ပြီး ကစားကြမှာ ဖြစ်ပါတယ်။ ကွာတားဖိုင်နယ် အတွက် မဲခွဲပွဲကို မတ်လ 18 ရက်နေ့ သောကြာနေ့ မှာ ဆွစ်ဇာလန် နိုင်ငံ နီယွန်မြို့မှာ ကျင်းပသွားမှာပါ။",
"btext2":"         ကွာတား ဖိုင်နယ် မဲခွဲပွဲ ဆိုပေမယ့် ၊ ဆီမီး ဖိုင်နယ် ၊ ဗိုလ်လုပွဲမှာ ဘယ်အသင်းက Home Team အဖြစ် သတ်မှတ် ကစားခံရမယ် ဆိုတဲ့ အကြောင်းအရာတွေကိုပါ တစ်ခါတည်း မဲခွဲသွားမှာပါ။ ဒီအဆင့်မှာ ကန့်သတ်ချက်တွေ ဘာတစ်ခုမှ မရှိတော့သာကြောင့် ဘယ်အသင်းမဆို ထိပ်တိုက်တွေ့ဆုံခွင့် ရှိနေပါတယ်။ ရှုံးထွက် အဆင့်တုန်းကလို တစ်နိုင်ငံတည်း အသင်းတွေ အချင်းချင်း ၊ တစ်အုပ်စုတည်း အသင်းတွေ အချင်းချင်း မတွေ့ရ ဆိုတဲ့ ကန့်သတ်ချက်တွေလဲ မရှိတော့ပါဘူး။ UEFA ဟာ ကွာတား ဖိုင်နယ်ပွဲစဉ်တွေကို မဲခွဲပြီးတာ နဲ့ အဲဒီ ထိပ်တိုက် တွေ့ဆုံမှုတွေကို 1 ကနေ 4 အထိ ပြန်လည် သတ်မှတ်ကာ ၊ ဆီးမီးဖိုင်နယ် ပွဲစဉ်တွေကိုပါ တစ်ခါတည်း ခွဲမှာပါ။ ဒါကြောင့် ကွာတား ဖိုင်နယ် ပွဲစဉ်တွေ ထွက်လာပြီ ဆိုတာ နဲ့ အကြို ဗိုလ်လုပွဲမှာ ဘယ်အသင်းတွေ ဘယ်လို ထိပ်တိုက်တွေ့နိုင်တယ် ၊ အဲဒီ ကနေ ဗိုလ်လုပွဲ ဆီ ဆက်တက်ခဲ့ရင် ဘယ်သူက Home Team အသင်းအဖြစ် သတ်မှတ်ခံရနိုင်တယ် ဆိုတာတွေကိုပါ တစ်ခါတည်း သိခွင့်ရမှာ ဖြစ်ပါတယ်။",
"btext3": "      ကွာတား ဖိုင်နယ် အဆင့် ပွဲစဉ် ပထမ အကျော့ ပွဲစဉ်တွေကို ဧပြီလ 5/6 ရက်မှာ ကစားမှာ ဖြစ်ကာ ၊ ဒုတိယ အကျော့ ပွဲတွေကိုတော့ ဧပြီ 12/13 ရက်တွေ မှာ ကစားမှာပါ။ ဆီမီး ဖိုင်နယ် ပထမ အကျော့ပွဲစဉ်တွေကိုလဲ ဧပြီလထဲမှာပဲ ကစားမှာ ဖြစ်ပြီး ၊ ဧပြီ 26/27 ရက်နေ့မှာ ကျင်းပသွားမှာ ဖြစ်ပါတယ်။ ဒါကြောင့် ချန်ပီယံလိဂ်မှာ ရလာဒ်ကောင်းဖို့ မျှော်လင့်ထားတဲ့ အသင်းတွေ အနေနဲ့ ဧပြီလအတွင်းမှာ ဒဏ်ရာပြသနာတွေ ကင်းရှင်းနေဖို့ သိပ်ကို အရေးပါနေပါတယ်။ ဆီမီး ဖိုင်နယ် ဒုတိယ အကျော့ကိုတော့ မေလ 3-4 ရက်နေ့တွေမှာ ဆက်တိုက် ကစားသွားမှာ ဖြစ်ပါတယ်။ နောက်ဆုံး ဗိုလ်လုပွဲကြီး ကိုတော့ မေလ 28 ရက်နေ့ ၊ ပဲရစ် က Stade de France ကွင်းကြီးထဲမှာ ကျင်းပသွားမှာ ဖြစ်ပါတယ်။ လက်ရှိ ဘွတ်ကီ ဒိုင်တွေ ရဲ့ ဈေး ဖွင့်လှစ်မှု အနေအထား အရ မန်စီးတီး က ချန်ပီယံလိဂ် ဖလားကြီးကို သိမ်းပိုက်ဖို့ ရေပန်း အစားဆုံး ဖြစ်ပြီး ၊ ဘိုင်ယန် မြူးနစ် က ဒုတိယ နေရာ နဲ့ လီဗာပူး တို့က တတိယ နေရာမှာ အသီးသီး ရပ်တည်လျှက် ရှိနေကြပါတယ်။ SM",
"imgurl1":"https://d3j2s6hdd6a7rg.cloudfront.net/v2/uploads/media/default/0001/89/thumb_88508_default_news_size_5.jpeg",
"imgurl2":"https://cdn.images.express.co.uk/img/dynamic/67/750x445/1407684.jpg",
"imgurl3":"https://www.si.com/.image/ar_1:1%2Cc_fill%2Ccs_srgb%2Cfl_progressive%2Cq_auto:good%2Cw_1200/MTg1OTI5OTQ1MTg3MzYyNDk5/imago0040628052h.jpg"
 },
        {"ndate":"Mar 10, 2022",
"htext":"ခင်ပွန်းသည်ကို ကြမ်းတမ်းစွာ ဖျက်ထုတ်လို့ အနီကတ်ပြသခံရတဲ့ ဆန်းချက်ဇ်ကို စကားလုံးနှစ်လုံးပြောလာ တဲ့ ဖာဘင်ဟိုရဲ့ဇနီးသည် ",
"btext1":"       ဖာဘင်ဟိုရဲ့ဇနီးသည်ရီဘက်ကာတာဗာရက်စ်ဟာခင်ပွန်းသည်ကိုကြမ်းတမ်းစွာဖျက်ထုတ်ကစားမှုကြောင့်အနီကတ်ပြထုတ်ပယ်ခြင်းခံခဲ့ရတဲ့အင်တာမီလန်စတားအလက်ဆစ်ဆန်းချက်ဇ်ကိုစကားလုံးနှစ်လုံးပြောဆိုလာပါတယ်။ အာဆင်နယ်စတားဟောင်းဟာမနေ့ညတုန်ကလီဗာပူးနှင့်ချန်ပီယံလိဂ်၁၆သင်းရှုံးထွက်အဆင့်ဒုတိယအကျော့ပွဲစဉ်မှာဘရာဇီးအလယ်တန်းကစားသမားကိုကြမ်းတမ်းစွာဖျက်ထုတ်ကစားမှုကြောင့်နှစ်ဝါတစ်နီဖြင့်အထုတ်ခံခဲ့ရပါတယ်။",
"btext2":"        အဆိုပွဲစဉ်တွင်အင်တာမီလန်ဟာလူသာရိုမာတီနက်ဇ်ရဲ့ပွဲချိန်၆၁မိနစ်ဂိုးဖြင့် ၁-၀ဂိုးဖြင့်အနိုင်ရခဲ့ပေမဲ့နှစ်ကျော့ပေါင်းရလဒ်၂-၁ဖြင့်ချန်ပီယံလိဂ်မှထွက်ခွာခဲ့ရပါတယ်။ အသက်၃၃နှစ်ရှိဆန်းချက်ဇ်ဟာဘောလုံးရှင်းထုတ်မှုမှန်ကန်စွာပြုလုပ်ခဲ့ပေမဲ့သူ့ခြေထောက်ကဖာဘင်ဟိုရဲ့ခြေကျင်းဝတ်ကိုထိခဲ့တာလည်းဖြစ်ပါတယ်။",
"btext3": "      အသက်၂၈နှစ်ရှိဖာဘင်ဟိုဟာကံကောင်းထောက်မစွာဒဏ်ရာမရရှိခဲ့ဘဲပွဲချိန်ပြည့်ကစားသွားနိုင်ပါတယ်။ဒါပေမဲ့ဇနီးသည်ရီဘက်ကာကတော့ဆန်းချက်ဇ်အပေါ်အခဲကျေပုံမပေါ်ပါဘူး။ ဒါကြောင့်လည်းသူမဟာဆိုရှယ်မီဒီယာမှာ “Bye Alexis” ဆိုပြီးရေးသားကာ ဒေါသထွက်နေတဲ့ Emojiကိုတင်သွားပါတယ်။ အာဆင်နယ်ဂန္ထဝင်နည်းပြအာစင်ဝင်းဂါးတော့ဖာဘင်ဟိုဟာဆန်းချက်ဇ်အထုတ်ခံရအောင်ဟန်ဆောင်ခဲ့တယ်လို့ဆိုသွားပါတယ်။ ဘောလုံးသမားဟောင်းတစ်ဦးဖြစ်တဲ့ရီဘက်ကာဟာဖာဘင်ဟိုရဲ့ပရိသတ်တစ်ဦးဖြစ်ခဲ့ပြီး၎င်းတို့နှစ်ဦးဟာ၂၀၁၃ခုနှစ်မှာစတင်ချစ်ကြိုက်ခဲ့ကာ၂နှစ်အကြာမှာလက်ထပ်ခဲ့ကြပါတယ်။",
"imgurl1":"https://playmakersports.co/wp-content/uploads/2022/03/Fabinho-10-678x381.jpg",
"imgurl2":"https://playmakersports.co/wp-content/uploads/2022/03/Fabinho-2.jpg",
"imgurl3":"https://playmakersports.co/wp-content/uploads/2022/03/Fabinho-3.jpg"
 },
  {"ndate":"Mar 10, 2022",
"htext":"လီဗာပူး ကစားသမားဘဝ အမှောင်မိုက်ဆုံး နေ့ရက်တွေအကြောင်း ဟန်ဒါဆန် ရင်ဖွင့်",
"btext1":"        ၂၀၁၂-၁၃ ရာသီမှာ လီဗာပူးအသင်းက သူ့ကို ရောင်းထုတ်ဖို့ ကြိုးစားခဲ့တာကို သိခဲ့ရတဲ့နောက် မျက်ရည်ကျခဲ့ရတယ်လို့ လီဗာပူးအသင်းခေါင်းဆောင် ဂျော်ဒန်ဟန်ဒါဆန်က ဆိုပါတယ်။ ဆန်းဒါးလန်း ကွင်းလယ်လူဟောင်းဟာ ၂၀၁၁ နွေရာသီမှာ ပေါင်သန်း ၂၀ နဲ့ အန်ဖီးထံ ရောက်ရှိခဲ့တာဖြစ်တယ်။ ကန်နီ ဒဲဂလစ်ချ်ရဲ့ ခေါ်ယူမှုတွေထဲမှာ သူလည်း အပါအဝင်ဖြစ်ခဲ့ပြီး လီဗာပူးဟာ ကာရာဘောင်း အနိုင်ရကာ၊ အက်ဖ်အေဖလားမှာ ဗိုလ်လုပွဲအဆင့်ကို ရောက်ရှိခဲ့တယ်။ ဒါပေမယ့်လို့ ပရီးမီးယားလိဂ်မှာ အဆင့် ၈ နေရာနဲ့ အဆုံးသတ်ခဲ့သလို ခြေစွမ်းပြဖို့ ရုန်းကန်ခဲ့ရတဲ့ ဖြစ်ခဲ့တာပါ။ ကင်နီကို ရာထူးကနေ ထုတ်ပယ်ပြီးနောက် ဆွမ်ဆီးအသင်းမှ ဘရန်ဒန် ရော်ဂျာက လီဗာပူးအသင်းထံ ရောက်ရှိလာခဲ့တယ်။ ရော်ဂျာဟာ သူ့စိတ်ကြိုက် ကစားသမားအဖြစ် ဖူလ်ဟမ် တိုက်စစ်ကစားသမား ကလင့် ဒမ့်ဆေးကို ခေါ်ယူချင်နေတာကြောင့် ဟန်ဒါဆန်ကို အပြောင်းအရွှေ့မှာ အလိုက်ပေးဖို့ စီစဉ်ခဲ့တာ ဖြစ်ပါတယ်။ ဒါပေမယ့်လည်း ဟန်ဒါဆန်က အသင်းမှာ ဆက်နေပြီး တိုက်ပွဲဝင်ဖို့ ရွေးချယ်ခဲ့ပြီး သူ့ရဲ့ ကြိုးစားမှုနဲ့အတူ ဘရန်ဒန်ရော်ဂျ ာလက်အောက် နေရာရလာခဲ့တယ်။ ပြီးခဲ့တဲ့ နွေရာသီမှာ အန်ဖီးကစားသမားဘဝ ဆယ်စုနှစ်တစ်ခု ကြာခဲ့ပြီဖြစ်တဲ့ ဟန်ဒါဆန်ဟာ သူ့ကို ကယ်တင်ဖို့ စိတ်ဓာတ်လှုံ့ဆော်မှုနဲ့ အသိပညာတွေ ပေးပြီး ကူညီခဲ့တဲ့ ရော်ဂျာကို ချီးကျူးဂုဏ်ပြုခဲ့ပါတယ်။",
"btext2":"        ဘရန်ဒန် ရော်ဂျာရဲ့ ပထမဆုံးနေ့ရက်တွေမှာ သူရခဲ့တဲ့ သတင်းဆိုးနဲ့ ပတ်သက်လို့ ဟန်ဒါဆန်က “ အဲ့ဒါကို မနေ့တနေ့ကလိုပဲ ကျွန်တော် မှတ်မိပါသေးတယ်။ အန်ဖီးမှာ ဟတ်စ်နဲ့ ကစားရမယ့် ပွဲမတိုင်ခင်လေးပဲ။ ကစားရမယ့်ညမှာပဲ ကျွန်တော် ဟိုတယ်မှာ ဘရန်ဒန်နဲ့ စကားပြောခဲ့ပြီး သူက ကျွန်တော့်ကို ရွေးချယ်စရာ ပေးခဲ့ပါတယ်။ ကလပ်ကတော့ ကျွန်တော့်ကို ပိုပြီး ထွက်ခွာခွင့် ပေးချင်နေခဲ့တာပေါ့။ ဘရန်ဒန်က “နားထောင်၊ ဒါက မင်းဆုံးဖြတ်ရမှာပဲ၊ မင်း လိုချင်သလောက် ပွဲထွက်ခွင့်တွေ အများကြီးရမှာ မဟုတ်ဘူး။ ဒါပေမယ့် မင်း တိုးတက်ဖို့ လိုအပ်တဲ့အရာကို ငါ ကူညီပေးဖို့ ကြိုးစားမယ်။ မင်းက ငယ်ပါသေးတယ်။ အဲ့အတိုင်း မင်းကြိုးစားရင် အချိန်ကြာလာတာနဲ့အမျှ မင်း ကစားချိန်တွေ ပိုရနိုင်တယ်’ ဆိုပြီး ပြောပြခဲ့တယ်။ ဆွေးနွေးမှုအပြီး ကျွန်တော် အခန်းထဲ ပြန်သွားခဲ့ပြီးနောက်မှာ ငိုမိခဲ့ပြီး တကယ်ကို ဝမ်းနည်းပက်လက် ဖြစ်ခဲ့ရတယ်။ ဒါပေမယ့် အဲ့ဒီ့အချိန်ကစပြီး ကျွန်တော် ကြိုးစားခဲ့တယ်။ ကျွန်တော့်အနေနဲ့ ထွက်သွားဖို့ဆိုတာ ရွေးချယ်စရာ မဟုတ်ခဲ့ဘူး။ ဘာလို့လဲဆိုတော့ ကျွန်တော် ကလပ်ကို ရောက်တာမှ မကြာသေးပဲ။ အဲ့ဒီ့ကိုရောက်ဖို့ ကျွန်တော် အတော်လေး ခက်ခက်ခဲခဲ ကြိုးစားခဲ့ရတာပါ” လို့ ဟန်ဒါဆန်က ဆိုပါတယ်။ ဒုတိယအခွင့်ရေး ရခဲ့တဲ့ ဟန်ဒါဆန်ဟာ ရော်ဂျာရဲ့ စကားကို နားထောင်ခဲ့ပြီး ပိုကောင်းတဲ့ ကစားသမားဖြစ်လာဖို့ တိုက်ပွဲဝင်ခဲ့ကာ အဲ့ဒီ့ရာသီမှာ လိဂ် ၁၆ ပွဲသာ ပွဲထွက်ခဲ့ရပါတယ်။ ဒါပေမယ့် နောက်ရာသီ ၂၀၁၃-၂၀၁၄ မှာ လီဗာပူးဟာ အမှတ်ပေးဖလားရဖို့ အတော်လေး နီးစပ်လာခဲ့သလို သူဟာ ပိုအရေးပါတဲ့ နေရာမှာ ကစားခဲ့ရပါတယ်။",
"btext3": "      “ ကျွန်တော် ချက်ချင်း တွေးမိခဲ့တယ်။ ‘ငါ ဘယ်ကိုမှ ထွက်မသွားဘူး။ အသင်းမှာ နေရာရဖို့ တတ်နိုင်သမျှ အရာအားလုံး လုပ်မယ်။ လူတွေ မှားနေတယ်ဆိုတာ သက်သေပြမယ်’ ဆိုပြီးတော့ပေါ့။ အဲ့ကနေစပြီး နေ့တိုင်း အားကစားရုံမှာရော လေ့ကျင့်ရေးကွင်းထဲမှာပါ ကျွန်တော် အပြည့်အဝ အားထုတ်ကြိုးစားခဲ့တတယ်။ ကိုယ့်ကိုယ်ကို ဘယ်လို တိုးတက်အောင်လုပ်ရမလဲ၊ ဘယ်လိုပိုကောင်းအောင် လုပ်ရမလဲဆိုတာကိုပဲ အာရုံစိုက်ထားတယ်။ ဘရန်ဒန်က နည်းဗျူဟာပိုင်းအရ ကျွန်တော်တို့ကို အများကြီး အကူအညီ ပေးခဲ့တယ်။ အဲ့တုန်းက ကျွန်တော် အများကြီး တိုးတက်လာနိုင်ခဲ့တယ်လို့ တကယ် တွေးမိပါတယ်။ ကျွန်တော်က box to box ကစားတာ ကောင်းတယ်။ ကြံ့ခိုင်မှုကောင်းပြီး နည်းစနစ်ပိုင်း အသင့်အတင့်ပေါ့။ ဒါပေမယ့် နည်းဗျူဟာပိုင်းမှာ ကျွန်တော်က ဘရန်ဒန် လိုချင်တဲ့အတိုင်း သိပ်ပြီး မလုပ်နိုင်ခဲ့ဘူး။ သူက ကျွန်တော့်ကို ရုံးခန်းထဲခေါ်ပြီး ဘောလုံးရှိတဲ့အချိန်၊ မရှိတဲ့ အချိန်တွေမှာ ဘယ်လိုမျိုး ကစားစေချင်လဲဆိုတာ ရှင်းပြခဲ့တယ်။ ဘရန်ဒန်နဲ့ ဆွေးနွေးမှုတွေက အများကြီး အကူအညီဖြစ်စေခဲ့ပြီး ကျွန်တော့်ကို ပိုပြီး နားလည်စေခဲ့တယ်လို့ ခံစားရတယ်။ အဲ့ကနေစပြီး ကျွန်တော် ယုံကြည်မှုတွေ မြင့်တက်လာခဲ့တာပါ ” လို့ ဟန်ဒါဆန်က ပြောဆိုခဲ့တာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://myan-news.com/wp-content/uploads/2022/03/2003102022-1024x555.jpg",
"imgurl2":"https://myan-news.com/wp-content/uploads/2022/03/2013102022-768x515.jpg",
"imgurl3":"https://icdn.empireofthekop.com/wp-content/uploads/2015/03/Coutinho1.jpg"
 }
]
