
           {"ndate":"April  13 , 2023",
"htext":"ဘယ်လင်ဟမ်ကို မခေါ်နိုင်တော့ဘူး ဟုတ်ပြီ ဒီတော့ လီဗာပူးက ဘယ်သူ့ကို ခေါ်ဖို့ ရည်ရွယ်လာခဲ့သလဲ",
"btext1":" လီဗာပူးအသင်းဟာ ဒီနွေမှာ ဘယ်လင်ဟမ်ကို ခေါ်ယူရေး ကြိုးစားတော့မှာ မဟုတ်ပါဘူး။ တယ်လီဂရပ်မှ လီဗာပူး သတင်းထောက် Chris Bascombe ဖော်ပြတဲ့ အချက် ၃ ချက်ကို ကနဦး သိထားဖို့ လိုပါတယ်။ ၁) အင်္ဂလန်လက်ရွေးစင်ဟာ ဒီနွေမှာ ဒေါ့မွန်ကနေ ထွက်ခွာမယ်လို့ သေချာကြီး ဆုံးဖြတ်ထားတာ မဟုတ်ပါဘူး။ ဘယ်လင်ဟမ်အတွက် ငွေကြေးက အဓိက မဟုတ်ပါဘူး။ ၂) လီဗာပူးက ဘယ်လင်ဟမ်အတွက် ပေါင် ၁၃၀ သန်း ပေးမယ်ဆိုရင်တောင် ကစားသမားက အန်ဖီးကို သေချာပေါက် ရွေးချယ်မယ်လို့ မဟုတ်ပါဘူး။ ယာဂင်ကလော့ပ်ကတော့ ဘယ်လင်ဟမ်ကိုရဖို့ ရီးရဲလ်မက်ဒရစ်နဲ့ မန်စီးတီးတို့နဲ့ စျေးပြိုင်ပေး ကမ်းလှမ်းတာထက် အခြားသော ရည်ရွယ်ထားတဲ့ ပစ်မှတ်တွေကို ခပ်မြန်မြန်လေး ချိတ်ဆက်၊ ခေါ်ယူစေချင်ပါတယ်။",
"btext2":"၃) ဘယ်လင်ဟမ်က လီဗာပူးကို ပြောင်းလာလိုရင်တောင် သူ့အတွက် ကုန်ကျစရိတ်ကို အသင်းဘက်က မတတ်နိုင်တော့ပါဘူး။ မနှစ်က နွေမှာ ဘယ်လင်ဟမ်အတွက် လီဗာပူးဘက်က စကားပြောထားခဲ့စဉ် ပြောင်းရွှေ့ကြေး ပေါင် သန်း ၈၀ ဖြစ်ပေမယ့် ဒီနွေမှာတော့ ပေါင် ၁၃၂ သန်းဖြစ်ပါတယ်။ စာချုပ်ရဲ့ စုစုပေါင်း တန်ကြေးကတော့ ပေါင် သန်း ၂၀၀ ကျော်ပါမယ်။ ဒီအချိန်မှာ ပရိသတ်တိုင်း သိလိုနေကြတဲ့ တစ်ခုတည်းသော မေးခွန်းက ဒါဆိုရင် အသင်းက ဘယ်ကစားသမားကိုများ ခေါ်ယူမယ်လို့ ရည်ရွယ်နေပါလဲ? အသင်းသတင်းထောက်တွေ အားလုံးနီးပါး ညွှန်းဆိုနေတာကတော့ ချယ်ဆီး ကွင်းလယ်လူ မေဆန်မောင့်ဟာ အသင်းရဲ့ ဦးစားပေး ပစ်မှတ်ဖြစ်လာပါတယ်။ သူ့အတွက် လီဗာပူးဘက်က ပေါင် သန်း ၅၀ ဝန်းကျင် ရည်ရွယ်ပြီး ချယ်ဆီးဘက်က ပေါင် သန်း ၇၀ ရလိုနေပါတယ်။ ",
"btext3": "   မောင့်နဲ့ တွဲခေါ်မယ့် ကစားသမားက ကွင်းလယ်ခံစစ်ကို ပိုမို အားပြုမယ့်သူလို့ သိထားရပြီး Chris Bascombe က ကိုင်ဆီဒိုလို ပြောပါတယ်၊ James Pearce ကတော့ အယ်လစ္စတာလို့ ပြောပါတယ်၊ Sky Germany ကတော့ ဒီကလန်ရိုက်နဲ့ ကိုင်ဆီဒိုလို့ ပြောပါတယ်။ သတင်းထောက် ရိုမန်နိုကတော့ လီဗာပူးဟာ ကွင်းလယ်လူ ၂-၃ ဦး ခေါ်ယူမယ်လို့ ဆိုထားပြီး ခန့်မှန်းချေအားဖြင့် ပေါင် သန်း ၇၀ တန် နှစ်ဦးနဲ့အတူ ဘိုင်ယန်မြူးနစ်မှ ဂရာဗန်ဘတ် ဒါမှမဟုတ် လူကာ ဆာချစ်တို့လို လူငယ် ကြယ်ပွင့် ကစားသမား တစ်ဦးကိုပါ ပူးတွဲ ခေါ်ယူမယ်လို့ ယူဆရပါတယ်။   ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/15271342023.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/15271342023.jpg",
"imgurl3":"no",
"video":"no"
 },
          {"ndate":"April  13 , 2023",
"htext":"လီဗာပူးတို့ ဆုဖလား ပြန်စိန်ခေါ်နိုင်ရေး ထိပ်တန်း ခေါ်ယူမှုကြီး ၄ ခု ပြုလုပ်ဖို့ ကလော့ပ်ကို တိုက်တွန်း",
"btext1":" လီဗာပူးနည်းပြ ကလော့ပ်ဟာ အသင်းရဲ့ ယိမ်းယိုင်တိမ်းစောင်းနေတဲ့ ခြေစွမ်းကို ပြုပြင်ဖို့ ဒီနွေမှာ ထိရောက်တဲ့ ခေါ်ယူမှုတချို့ လုပ်ဖို့လိုတယ်လို့ အပြောင်းအရွှေ့ အတွင်းလူ ဒင်းဂျုံးစ်က သတင်းပေးခဲ့ပါတယ်။ လီဗာပူးဟာ ပရီးမီးယားလိဂ်မှာ မတည်မငြိမ် ရာသီတစ်ခုကို ကြုံခဲ့ရပြီး ရာသီကုန်ဖို့ နီးစပ်လာချိန် ထိပ်ဆုံးလေးနေရာရဲ့ အပြင်ဘက် အဝေးကို ရောက်နေတာပါ။ ကလော့ပ်ဟာ လူစာရင်း ရွေးချယ်စရာတွေကို အသစ်ပြင်ဆင်ဖို့ နွေစျေးကွက်ကနေ ကစားသမားများစွာကို ချိတ်ဆက်ဖို့ လိုအပ်နေတာဖြစ်ပါတယ်။ ဒီနွေမှာ ဒေါ့မွန်ကနေ ထွက်ခွာနိုင်တဲ့ ဘယ်လင်ဟမ်ကို လီဗာပူးက ကြိုးစားဖို့ ရပ်တန့်လိုက်ခြင်းကလည်း လူအင်အားဖြည့်တင်းဖို့ လိုအပ်နေခြင်းအတွက် အဓိက အကြောင်းရင်းဖြစ်တယ်။ လက်ရှိမှာတော့ ချယ်ဆီး ကွင်းလယ်လူ မေဆန်မောင့်ဟာ လီဗာပူးရဲ့ ဦးစားပေးထဲ ပါဝင်လာပါတယ်။",
"btext2":" လီဗာပူးဟာ ဒီရာသီအတွင်း ပွဲများစွာမှာ ခြေစွမ်းကျဆင်းနေခဲ့တာကြောင့် ကလော့ပ်အနေနဲ့ အသင်းကို အင်အားဖြည့်တင်းမှုများစွာ လုပ်ရဖို့ ဖြစ်လာခဲ့တယ်လို့ ဒင်းဂျုံးစ်က ယုံကြည်နေပါတယ်။ “ လီဗာပူးအသင်းဟာ ခြေစွမ်းပျောက်ဆုံးနေတာကို မြင်ရတယ်။ ဒါကြောင့် ဒီနွေရာသီ အပြောင်းအရွှေ့ဈေးကွက်ထဲဝင်ပြီး အဓိက နေရာတွေမှာ ထိရောက်တဲ့ ခေါ်ယူမှုတချို့ လုပ်ဖို့ ဖြစ်လာတာပါ။ သင့်တော်တဲ့ ကစားသမားသစ် လေးယောက်လောက် ခေါ်ဖို့လိုတယ်လို့ ထင်ပါတယ် ” ဆိုပြီး ဂျုံးစ်က ပြောပါတယ်။ လီဗာပူးဟာ ဒီနွေမှာ တချို့ကစားသမားတွေကို ပြောင်းလဲဖို့ လိုအပ်နေပြီး ဒီလုပ်ငန်းစဉ်က အစတောင်ပျိုးပြီးနေပြီ ဖြစ်ပါတယ်။ တိုက်စစ်မှူး ဖာမင်နိုဟာ အန်ဖီးမှာ ဆက်နေတော့မှာ မဟုတ်ဘဲ ၈နှစ်ကြာကစားခဲ့တဲ့ ကလပ်ကနေ ဒီနွေမှာ စွန့်ခွာသွားတော့မှာပါ။",
"btext3": "   ကွင်းလယ်လူ ဂျိမ်းမီလ်နာ၊ နာဘီကိတ်တာနဲ့ ချိန်ဘာလိန်တို့လည်း ရာသီကုန်လို့ စာချုပ်ကုန်တဲ့အခါ အသင်းကနေ ထွက်သွားကြမှာဖြစ်တာကြောင့် ၂၀၂၃-၂၄ ရာသီမတိုင်ခင် လီဗာပူးရဲ့ ကွင်းလယ်အင်ဂျင်ခန်းမှာ လူသစ်တွေကို မြင်တွေ့ရလောက်ပါတယ်။ ကွင်းလယ်လူ သုံးယောက်နဲ့ ဖာမင်နိုတို့အတွက် လီဗာပူးက တစ်ပတ်လုပ်ခ ပေါင် ၅ သိန်းဝန်းကျင် ကုန်ကျနေတာကြောင့် သူတို့ထွက်သွားရင် လစာအသုံးစရိတ်များစွာ သက်သာသွားနိုင်ပါတယ်။ တပတ်လုပ်ခ ပေါင် ၁၁၀၀၀၀ တန် အာသာအပြင် အတ်ဒရီယန်၊ နက်ဖီးလစ်၊ ကလယ်ဟာတို့လည်း ထွက်ခွာခွင့်ရမှာဖြစ်ပါတယ်။ အလုပ်ရှုပ်တဲ့ အပြောင်းအရွှေ့ကာလဖြစ်ဖို့ မျှော်လင့်ထားတဲ့ အချိန်အတွင်း အဓိက ပစ်မှတ်တွေကို ဘောလုံးရာသီ စောစောမှာတင် အပြီးသတ် ခေါ်ယူနိုင်ဖို့ကို ကလော့ပ်က မျှော်လင့်ထားပြီး ဖြစ်ပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/10371342023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/10591242023.jpg",
"imgurl3":"no",
"video":"no"
 },
         {"ndate":"April  13 , 2023",
"htext":"ဘာရယ်လာအတွက် သန်း ၅၀၊ ဘိုင်ယန်မှာ ထိုးပွဲဖြစ်တဲ့ မာနေး၊ နွေအစောမှာတင် ခပ်မြန်မြန်ခေါ်ဖို့ ကလော့ပ် တိုက်တွန်းထားခြင်းနဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":" လာမယ့်နှစ်တွေအတွင်း ကွင်းတွင်း စွမ်းဆောင်ရည်ကောင်းမှ ဝင်ငွေရတဲ့ အနေအထားကနေ အန်ဖီးကွင်း တိုးချဲ့ထားမှုနဲ့ ကမ္ဘာလုံးဆိုင်ရာ စီးပွားရေး ပါတနာတွေက တစ်ဆင့် ဝင်ငွေပိုင်း ချဲ့ထွင်မှုတွေကို ပြောင်းလဲဖို့ FSG ဘက်က စီစဉ်ထားပါတယ်။ ဒီအပတ် ချန်ပီယံလိဂ်ပွဲအပြီး ဘိုင်ယန်မြူးနစ် တိုက်စစ်သမားတွေဖြစ်တဲ့ မာနေးနဲ့ ဆာနေးတို့ဟာ အဝတ်လဲခန်းတွင်း ထိုးပွဲဖြစ်ခဲ့တယ်လို့ သိရပါတယ်။ မာနေးဟာ လီဗာပူးအသင်းမှာ ရှိစဉ်တည်းက စိတ်ဆက်သူအဖြစ် နာမည်ကြီးပေမယ့် ဖာမင်နိုနဲ့ ရိုဘိုတို့က သူ့ကို အကောင်းဆုံး ထိန်းချုပ်နိုင်ခဲ့တာပါ။ ဒေါ့မွန်အသင်းဟာ ဘယ်လင်ဟမ်ကို ၁ ရာသီ ဆက်ထိန်းနိုင်ဖို့ ကြိုးစားဦးမှာဖြစ်ပြီး စာချုပ်မှာတော့ ၂၀၂၄ နွေစျေးကွက်အတွင်း သက်သာတဲ့ ပြောင်းရွှေ့ကြေးဖြင့် ထွက်ခွာခွင့် ထည့်သွင်းပေးမှာ ဖြစ်ပါတယ်။",
"btext2":"လီဗာပူးအသင်းဟာ ဘရိုက်တန် ကွင်းလယ်လူ ကိုင်ဆီဒိုအတွက် ချိတ်ဆက်မှု စတင်ထားပြီလို့ အသံထွက်နေကာ အယ်လစ္စတာကိုလည်း ခေါ်ယူလိုနေပြီး တိုးတက်တဲ့ သတင်းတွေတော့ မကြားရသေးပါဘူး။ ကလော့ပ်နဲ့ နည်းပြအဖွဲ့က အတော်လေး သဘောကျထားတဲ့ အင်တာမီလန် ကွင်းလယ်လူ ဘာရယ်လာ (၂၆ နှစ်) ကို ဒီနွေမှာ ပေါင် သန်း ၅၀ နဲ့ ခေါ်ယူခွင့် ရှိထားပါတယ်။ ဒီရာသီ ဘိုင်ယန်မြူးနစ်အသင်းမှာ ပွဲကစားချိန် နည်းပါးနေတဲ့ ဂရာဗန်ဘတ်အပြင် ဆဲလ်ဘက်မှ လူကာဆာချစ်၊ အတ္တလန်တာမှ ကူးမိုင်နာ်တို့ကို လီဗာပူးအသင်းက ချိတ်ဆက်သွားမှာပါ။ ",
"btext3": "   နည်းပြကလော့ပ်က ရာသီသစ်အတွက် ရာသီကြို ပြင်ဆင်မှုတွေ မစတင်ခင်မှာ လူသစ် ခေါ်ယူမှုတွေကို အပြီးသတ်စေချင်တာကြောင့် နွေခေါ်ယူမှုတွေဟာ အစောပိုင်းမှာတင် ပြီးမြောက်ဖို့ အသင်းဘက်က စတင် လှုပ်ရှားနေပါပြီ။ လီဗာပူးအသင်း ပိုင်ရှင်တွေဟာ အမေရိကန်ဘဏ်နဲ့ လက်တွဲပြီး ပါတနာ ရှာဖွေနေဆဲဖြစ်ကာ ကလပ်ကို ၁၀၀% ရောင်းချဖို့က လုံးဝ မဖြစ်နိုင်တဲ့ အခြေအနေ အဖြစ် ပိတ်သိမ်းထားခြင်း မရှိသေးပါဘူး။ လီဗာပူးအသင်းဟာ မနှစ်နွေတုန်းက ဦးစားပေး ပစ်မှတ်အဖြစ် ချိန်ရွယ်ထားခဲ့တဲ့ ကွင်းလယ်လူ ချူအာမီနီကို ဒီနွေမှာ ပြန်ကြိုးစားကြည့်ဖို့ ဆန္ဒရှိနေပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/9341342023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/10591242023.jpg",
"imgurl3":"no",
"video":"no"
 },
        {"ndate":"April  12 , 2023",
"htext":"လီဗာပူး ကွင်းလယ်က သူ့တာဝန်ကို ရှင်းပြရင်း ဒါဝင်တို့ရဲ့ အရည်အချင်းကို မနာလိုဖြစ်မိကြောင်း ထုတ်ပြောလာတဲ့ သီယေဂို",
"btext1":"တနင်္ဂနွေနေ့က အာဆင်နယ်ပွဲမှာ ဒုတိယပိုင်း ခြေစွမ်းကောင်းတွေနဲ့အတူ လီဗာပူးအသင်း ပြန်လာနိုင်ခဲ့စဉ်အတွင်း ကလော့ပ်အတွက် အကောင်းမြင်စရာများစွာ ရှိခဲ့ပါတယ်။ ဘောလုံးပြန်ကစားနိုင်ချိန်မှာပဲ အသင်းရဲ့ ခေါင်းဆောင်တွေထဲက တစ်ဦးအဖြစ် မှတ်ယူခံရတဲ့ သီယေဂိုဟာ ဒါဝင် နူးညက်ကို ပေါ့ပေါ့ပါးပါး ချီးကျူးမှုနဲ့အတူ တွန်းအားစပေးလာခဲ့ပါတယ်။ သီယေဂိုဟာ ဒါဝင် အသင်းမှာ အထိုင်ကျဖို့အတွက် ဒီရာသီစကတည်းက ကူညီပေးနေတာပဲ ဖြစ်ပါတယ်။ “ ကိုယ်က ပွဲထဲမှာ စိတ်နစ်မြုပ်ပြီး ပါဝင်လှုပ်ရှားနေရတဲ့အခါ တုံ့ပြန်ဖို့ပဲ လုပ်လို့ရတယ်။ အများကြီး တွေးနေလို့ မရဘူး။ ဒါပေမယ့် ပြေးတာက ကျွန်တော် ကျွမ်းကျင်တဲ့အပိုင်း မဟုတ်ပါဘူး။ ကျွန်တော့်အပိုင်းက လိုအပ်တဲ့အချိန်မှာ အသင်းကစားပုံကို အရှိန် အတင်၊ အချ လုပ်ပေးဖို့ပါပဲ။ ",
"btext2":"ကမ္ဘာ့အကောင်းဆုံး ကစားသမားတွေက တစ်ရာသီကို ဂိုး၄၀လောက် သွင်းကြပေမယ့် ကျွန်တော့်မှာ အဲ့လို လုပ်နိုင်စွမ်း မရှိဘူးလေ။ ကျွန်တော် ဒါဝင်နူးညက်ကို ပြောမိတယ် ‘ငါ့ဘဝမှာ ဘောလုံးကို အရှေ့ မီတာ ၃၀လောက် အထိ အားထည့် ကန်ပစ်လိုက်ဖို့ တခါမှ စိတ်မကူးခဲ့ဖူးဘူး’ လို့။ ဘောလုံးလုတာမျိုး ဆိုရင်တော့ ကျွန်တော်နိုင်မှာပေါ့။ တိုက်စစ်သမားတွေရဲ့ ဘောလုံးကို ကန်ချက်ပြင်းပြင်း ကန်နိုင်တဲ့ စွမ်းရည်ကို တခါတလေ ကျွန်တော် အားကျမိပါတယ်။ ဒါပေမယ့် ဘဝဆိုတာ သိတဲ့အတိုင်းပဲ ကိုယ့်မှာ မရှိတာကို အမြဲလိုချင်နေတာ မဟုတ်လား ” လို့ သီယာဂိုက ဆိုပါတယ်။ ",
"btext3": "   သီယေဂိုဟာ တင်ပါးဒဏ်ရာကြောင့် ၁၀ ပွဲ လွဲချော်ခဲ့ရပါတယ်။ ဒါပေမယ့် အခု သူဟာ လီဗာပူးကွင်းလယ်အတွက် ပြန်လာပြီဖြစ်ပြီး အသင်းမှာ သူ့ရဲ့ တည်ငြိမ်တဲ့ လွှမ်းမိုးမှုနဲ့၊ ထိန်းချုပ်ကစားနိုင်စွမ်းကို သိသိသာသာ လိုအပ်နေခဲ့တာပါ။ လီဗာပူးအသင်းဟာ ဒီရာသီ ညံ့ဖျင်းမှုတွေကနေ အဖတ်ပြန်ဆယ်ဖို့ ကြိုးစားနေတာနဲ့အတူ သီယာဂို ပြန်လာတာက အရေးပါတဲ့ နေရာကနေ ပါဝင်လာနိုင်တာပဲ ဖြစ်ပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/19291242023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/1917742023.jpg",
"imgurl3":"no",
"video":"no"
 },
       {"ndate":"April  12 , 2023",
"htext":"လာမယ့်ရာသီ ဥရောပ ပြိုင်ပွဲတွေမှာ ပါဝင်ကစားခွင့်ရရေး လီဗာပူးအသင်း ဘယ်လို အဆင့်တွေရဖို့ လိုအပ်မလဲ",
"btext1":"လာမယ့်ရာသီ လီဗာပူးအသင်း ဥရောပပွဲတွေ ကစားရဖို့ အမှတ်ပေးဇယားမှာ ဘယ်လို အဆင့်ရပ်တည်နိုင်ဖို့တွေ လိုအပ်မလဲဆိုတာကို ဖော်ပြသွားမှာဖြစ်ပါတယ်။ ချန်ပီယံလိဂ် ချန်ပီယံလိဂ် ဝင်ခွင့်က ရှင်းပါတယ်။ ထိပ်ဆုံးလေးသင်းထဲဝင်မှ ရမှာပါ။ အခုချိန်ထိတော့ ထိပ်ဆုံး ၄ သင်းဝင်ခွင့်ဟာ မဖြစ်နိုင်ဘူးလို့ မပြောနိုင်ပေမယ့် ဖြစ်လာဖို့ ခက်ခဲလွန်းတဲ့ အခြေအနေမှာပဲ ရှိပါသေးတယ်။ ဒါပေမယ့်လို့ ချယ်ဆီးနဲ့ ယူနိုက်တက်တို့က ထိပ်ဆုံးလေးသင်းထဲ မဝင်ဘဲ ချန်ပီယံလိဂ်နဲ့ ယူရိုပါလိဂ် ဖလားတွေကို အသီးသီး အနိုင်ရသွားရင် လီဗာပူးက အဆင့်၄ ရရင်တောင် ယူရိုပါလိဂ်ပဲ ကစားရတော့မှာပါ။ ",
"btext2":"ယူရိုပါလိဂ် ပုံမှန်အားဖြင့်တော့ အဆင့် ၅ ရရင် ယူရိုပါလိဂ် ကစားရပါမယ်။ အင်္ဂလန်ကလပ်တွေဟာ ယူရိုပါလိဂ် ဝင်ခွင့် ၂နေရာရပြီး ပရီးမီးယားလိဂ် အဆင့် ၅ နဲ့ အက်ဖ်အေဖလား ချန်ပီယံပါ။ တကယ်လို့ အက်ဖ်အေဖလား ချန်ပီယံက အဆင့်၅ ထဲ ပါနေပြီးသားဆိုရင် နောက်တစ်နေရာအတွက် အဆင့် ၆ ကို ပေးဝင်ပါတယ်။ အက်ဖ်အေဖလား ဆီမီးဖိုင်နယ်မှာ မန်စီးတီးနဲ့ ယူနိုက်တက်တို့က ပရီးမီးယားလိဂ် ထိပ်ဆုံးလေးသင်းထဲ ဝင်နိုင်ခြေရှိပြီး ဘရိုက်တန်ကတော့ လက်ရှိအဆင့် ၆၊ ရှက်ဖီးက ချန်ပီယံရှစ်မှာပါ။ ဒီတော့ ရေပန်းစားမှုတွေအရဆိုရင် အဆင့် ၅ နဲ့ ၆ တို့က ယူရိုပါလိဂ်ဝင်ခွင့် ရဖွယ် ရှိပါတယ်။ ",
"btext3": "    ယူရိုပါ ကွန်းဖရန့်လိဂ် ယူရိုပါ ကွန်းဖရန့်လိဂ် ပလေးအော့ဖ် ကစားခွင့် တစ်နေရာကတော့ ကာရာဘောင်းဖလား ချန်ပီယံပဲ ဖြစ်ပါတယ်။ ဒါပေမယ့် ချန်ပီယံ မန်ယူနိုက်တက်က ချန်ပီယံလိဂ် ဒါမှမဟုတ် ယူရိုပါလိဂ် ဝင်ခွင့် သေချာပြီးသားမလို့ အဲ့နေရာကို ပရီးမီးယားလိဂ် အဆင့်ပေါ် မူတည်ပြီး ဆုံးဖြတ်ပါလိမ့်မယ်။ အကယ်လို့ ချန်ပီယံရှစ်က ရှက်ဖီးတို့ အက်ဖ်အေဖလား အနိုင်ရရင် ဒါမှမဟုတ် ဘရိုက်တန်က အက်ဖ်အေဖလား အနိုင်ရပြီး အဆင့် ၆ အတွင်း မဝင်ခဲ့ရင် လီဗာပူးက အဆင့် ၆ ရရင်တောင် ကွန်းဖရန့်လိဂ်ပဲ ကစားရတာမျိုး ဖြစ်နိုင်ပါတယ်။ အခွင့်အရေး များတာကတော့ ဒီရာသီ အဆင့် ၇ အသင်းက ကွန်းဖရန့်လိဂ် ကစားရမှာပါပဲ။ ဥရောပပြိုင်ပွဲ တခုမှ မကစားရ အဆင့် ၇ ထဲမဝင်ရင်တော့ နောက်ရာသီ ဥရောပပွဲ ကစားရမှာ မဟုတ်ပါဘူး။ အဲ့လိုသာဆိုရင်တော့ ကလော့ပ်လက်ထက် ဒုတိယအကြိမ် ဥရောပပွဲ လုံးဝ မကစားရမှု ဖြစ်လာပါလိမ့်မယ်။  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/lfc-euro-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/08/klopp-ucl-lfc-1536x897.jpg",
"imgurl3":"no",
"video":"no"
 },
      {"ndate":"April  12 , 2023",
"htext":"ဒီနွေမှာ လီဗာပူး သုံးမယ့် အသုံးစရိတ်နဲ့ ကွင်းလယ်လူသစ် ဘယ်နှစ်ဦး ခေါ်ယူမလဲ သတင်းထောက်တွေ ဖော်ပြလာ",
"btext1":" လီဗာပူးအသင်းဟာ ဒီနွေမှာတော့ ကလပ်ရဲ့ ဦးစားပေး ပစ်မှတ်ဖြစ်တဲ့ ဘယ်လင်ဟမ်ကို မခေါ်ယူဖို့ ဆုံးဖြတ်ချက် ချခဲ့ပြီဖြစ်ပါတယ်။ လီဗာပူးအသင်း တာဝန်ရှိသူတွေဟာ အင်အားဖြည့်စရာ များပြားတဲ့ ကလော့ပ်ရဲ့ လူစာရင်းအတွက် ကစားသမား တစ်ဦးတည်းကို ငွေပုံသုံးမယ့်အစား လိုအပ်မယ့် အရည်အချင်း ဖြည့်တင်းမှုတွေကိုပဲ ပြုလုပ်ဖို့ ရွေးချယ်ခဲ့တာဖြစ်ပါတယ်။ အကယ်လို့ ဘယ်လင်ဟမ်ကို ခေါ်ယူမယ်ဆိုရင် ပြောင်းရွှေ့ကြေးဟာ ကနဦး ပေါင် ၁၁၅ သန်းအပြင် ထပ်တိုးကြေးအပါ ပေါင် ၁၃၀ သန်းထိ ရောက်ရှိပါမယ်။ သူ့ကို တစ်ပတ်လုပ်ခ ပေါင် ၂ သိန်းအထက် ပေးရဖို့ ရှိသလို အေးဂျင့်ကြေးပါ ထပ်ပေးရမှာမို့ စုစုပေါင်း တန်ကြေးက သန်း ၂၀၀ ကို ကျော်လွန်သွားမှာပါ။",
"btext2":"လီဗာပူးဘက်က ဘယ်လင်ဟမ်အတွက် ဒေါ့မွန်အသင်းကို ကမ်းလှမ်းမှု တစ်ခု ပြုလုပ်ခဲ့ပြီး ကလပ်ဘက်က ညိနှိုင်းတဲ့ ပမာဏနဲ့ ဘယ်လိုမှ အပြောင်းအရွှေ့ မဖြစ်မြောက်နိုင်ကြောင်း နားလည်ခဲ့ပါတယ်။ ဒီနွေမှာ အနည်းဆုံး ကွင်းလယ်လူ ၂ ဦး ခေါ်ယူရေးဟာ အသင်းရဲ့ ရည်မှန်းချက်ဖြစ်တယ်လို့ တယ်လီဂရပ်မှ လီဗာပူးသတင်းထောက် Chris Bascombe က ဆိုပါတယ်။ ဒီနှစ်ဦးဟာ ဘယ်လင်ဟမ်လောက် စျေးမကြီးပေမယ့် အသင်းသမိုင်း စျေးအကြီးဆုံး ခေါ်ယူမှုထဲ ပါဝင်မယ့် တန်ကြေးကြီး ကွင်းလယ်လူတွေ ဖြစ်ပါလိမ့်မယ်။ ပိုမို ကျယ်ပြန့်တဲ့ အခြေအနေမှာတော့ အသင်းဟာ ကွင်းလယ်တန်း တစ်ခုလုံးစာ လူသစ် ခေါ်ယူဖို့ (ကွင်းလယ်လူ ၃ ဦး) ထိ ရည်မှန်းထားကာ ခံစစ်မှူး တစ်ဦးကိုပါ ထပ်ခေါ်ယူလိုနေပါတယ်။ သတင်းထောက် ရိုမန်နိုကလည်း လီဗာပူးက ကွင်းလယ်လူ ၂ ဦးကနေ ၃ ဦးထိ ခေါ်မယ်လို့ ဖော်ပြထားပါတယ်။ ",
"btext3": "  လီဗာပူးသတင်းထောက်တိုင်းရဲ့ ဖော်ပြချက်တွေမှာ မေဆန်မောင့်၊ နူးနက်စ်၊ အယ်လစ္စတာ၊ ကိုင်ဆီဒိုနဲ့ ဂရာဗန်ဘတ်ဆိုတဲ့ နာမည် ၅ ခုတော့ ပါဝင်ထားတာကို တူညီစွာ တွေ့ရှိရပါတယ်။ နောက်ထပ် နာမည်တွေထဲမှာတော့ ဘာရယ်လာ၊ လူကာဆာချစ်၊ ဂါလယ်ဂါ၊ ပါလင်ဟာ၊ တိုင်လီမန်းစ်တို့ဖြစ်ကြပါတယ်။ နွေအတွက် ယာဂင်ကလောပ့်ဟာ အသုံးစရိတ် ပေါင် သန်း ၂၀၀ စာ အထောက်အပံ့ ရရှိမှာဖြစ်ပြီး ဂျာမာန်သား နည်းပြကြီးကတော့ ဖြစ်နိုင်သလောက် အစောဆုံး အနေအထားအဖြစ် စျေးကွက် အဖွင့်ပိုင်းမှာတင် လူသစ် ခေါ်ယူမှုကို အပြီးသတ်စေလိုကြောင်း အသင်းကို အသိပေးထားပါတယ်။    ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/10591242023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/bell-klopp.jpg",
"imgurl3":"no",
"video":"no"
 },
     {"ndate":"April  12 , 2023",
"htext":"ဘယ်လင်ဟမ်ကို ခေါ်ယူတော့မှာ မဟုတ်ခြင်း၊ ဘာလို့ နောက်ဆုတ်ခဲ့လဲနဲ့ လီဗာပူး အပြောင်းအရွှေ့အတွက် နောက်ဆုံး သိရမှုများ",
"btext1":"လီဗာပူးအသင်းဟာ ဒီနွေမှာ ဘယ်လင်ဟမ်ကို ခေါ်ယူရေး ကြိုးစားမှုကနေ နောက်ဆုတ်သွားပြီဖြစ်ပါတယ်။ ဒီတစ်ကြိမ် နောက်ဆုတ်မှုဟာ အပြီးတိုင် လက်လျော့လိုက်ခြင်း ဖြစ်ပါတယ်။ စိတ်ပျက်စရာ ဘောလုံးရာသီကြောင့် လူစာရင်းကို ပြန်လည်စုဖွဲ့ဖို့ နည်းပြကလော့ပ် ကြိုးစားနေရာမှာ အင်္ဂလန်လက်ရွေးစင်ဟာ လီဗာပူးအသင်းရဲ့ ထိပ်တန်းပစ်မှတ် ဖြစ်ပါတယ်။ ဒါပေမယ့်လို့ အသင်း ခေါ်ယူရမယ့် လူစာရင်း အနေအထားအရ ဘယ်လင်ဟမ်ထက် အခြား ပစ်မှတ်တွေကို ဦးတည်ဖို့ ဆုံးဖြတ်ခဲ့ပါတယ်။ ဒေါ့မွန်အသင်းက ဘယ်လင်ဟမ်အတွက် ပေါင် သန်း ၁၃၀ တောင်းဆိုတာဖြစ်ပြီး သူ့ရဲ့ လုပ်ခနဲ့ အေးဂျင့်ခတွေ အပါအဝင်ဆိုရင် တောင်းဆိုမှု သိပ်ကြီးမားတဲ့ ခေါ်ယူမှု ဖြစ်သွားပါလိမ့်မယ်။ ဒါပေမယ့် လီဗာပူးအသင်းက ကွင်းလယ် တစ်တန်းလုံးကို အသစ်အင်အားဖြည့်ရမှာဖြစ်ပြီး ခံစစ်ကိုလည်း အားဖြည့်ဖို့ လိုအပ်နေတာပါ။ ",
"btext2":" လာမယ့်ရာသီ ချန်ပီယံလိဂ်မှာ ပါဝင်နိုင်ခြင်း မရှိတဲ့ အခြေအနေကလည်း ဘဏ္ဍာရေးပိုင်းအရ ထိခိုက်စေနိုင်တာဖြစ်လို့ အသင်းဟာ လက်တွေ့ကျတဲ့ ခေါ်ယူမှုတွေကိုပဲ ပြုလုပ်ဖို့ ဆုံးဖြတ်လိုက်ပါတယ်။ လီဗာပူးအသင်းတွင်း သတင်းပေးထံကနေ သတင်းထောက် ဂျိမ်းပီယာဇ့် သိခဲ့ရတာဟာ အသင်းဟာ ကြက်ဥအားလုံးကို ခြင်းတစ်ခြင်းထဲ မထည့်လိုပါဘူး။ ဆိုလိုတာကတော့ နွေအသုံးစရိတ် အားလုံးကို ဘယ်လင်ဟမ် တစ်ဦးတည်းအတွက် ပုံအော သုံးလိုက်တာဟာ အကျိုးမရှိတဲ့ လုပ်ရပ်အဖြစ် မြင်ပါတယ်။ အဲ့အစား ကလပ်ရဲ့ ကွင်းလယ်ကို သက်ရောက်မှု ရှိစေမယ့် ကစားသမားကောင်း ၃ ဦးလောက်ကို ခေါ်ယူခြင်းဟာ ပိုမို မှန်ကန်တဲ့ ရွေးချယ်မှုဖြစ်မယ်လို့ ယုံကြည်နေကြတယ်။ ဘရိုက်တန်မှ ကိုင်ဆီဒို၊ အယ်လစ္စတာ အတွဲ အပါအဝင် ချယ်ဆီးမှ မေဆန်မောင့်၊ ဘိုင်ယန်မြူးနစ်မှ ဂရာဗန်ဘတ်၊ ဝုဗ်မှ နူးနက်စ်တို့လို ကစားသမားတွေကို အသင်း လူသစ်ခေါ်ယူရေး အဖွဲ့ဘက်က ပိုမို အာရုံစိုက်သွားတော့မှာ ဖြစ်ပါတယ်။",
"btext3": "   no   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/8581242023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/02/bell-lfc12.jpg",
"imgurl3":"no",
"video":"no"
 },
    {"ndate":"April  11 , 2023",
"htext":"လီဗာပူးအသင်းက ဘယ်လင်ဟမ်အတွက် ပေါင် ၈၄ သန်းဖြင့် ကမ်းလှမ်းပြီး ဒေါ့မွန်ရဲ့ တုန့်ပြန်မှုကို စောင့်ဆိုင်းနေ",
"btext1":" လီဗာပူးအသင်းဟာ ဘယ်လင်ဟမ်ကို ခေါ်ယူရေးအတွက် ဒေါ့မွန်အသင်းထံ ကမ်းလှမ်းမှု ဝင်ခဲ့ပြီလို့ caughtoffside ဘက်က ဖော်ပြလာခဲ့ပြီ ဖြစ်ပါတယ်။ လီဗာပူးဘက်က ယူရို ၉၅ သန်းနဲ့ ညီမျှတဲ့ ပေါင် ၈၄ သန်းဖြင့် ကမ်းလှမ်းမှု ပြုလုပ်ခဲ့တာလို့ နားလည်ရတယ်။ အခုချိန်ထိ ဒေါ့မွန်ဘက်က တုန့်ပြန်လာမှု မရှိသေးဘဲ ဘွန်ဒက်လီဂါကလပ်က အခုကနေ နွေအထိ အခြားသော ကမ်းလှမ်းမှုတွေကို စောင့်ဆိုင်း နားထောင်လိုနေတယ်လို့ သိရပါတယ်။ ကွင်းလယ်လူ ကိုယ်တိုင်ကတော့ လီဗာပူးနဲ့ ရီးရဲလ်မက်ဒရစ်ထံက ကမ်းလှမ်းမှုကို ရထားခဲ့ကာ အနာဂတ်နဲ့ ပတ်သက်ပြီး အပြီးသတ် ဆုံးဖြတ်ချက်ကို မကြာခင်မှာ ကြေညာပေးဖို့ စီစဉ်နေပါတယ်။ သူကတော့ သူ့ရဲ့ ဆုံးဖြတ်ချက်ကို ပြုလုပ်ထားပြီး ဖြစ်ပါတယ်။",
"btext2":"လီဗာပူးအသင်းဟာ ဘယ်လင်ဟမ်ကို အသင်းထံ ပူးပေါင်းဖို့အတွက် စည်းရုံးလို့ရမှာတွေ အားလုံးကို လုပ်ထားခဲ့ပြီလို့ ယုံကြည်နေတယ်။ လီဗာပူးဘက်က ကစားသမားရဲ့ အပြီးသတ် ဆုံးဖြတ်ချက်ကို စောင့်နားထောင်နေပြီး ကစားသမားကို ဆွဲဆောင်နိုင်မယ် ယုံကြည်ချက် ရှိနေပါတယ်။ ကစားသမားဘက်က သဘောတူညီမှုကို ရတာနဲ့ လီဗာပူးနဲ့ ဒေါ့မွန်အသင်းဟာ အပြီးသတ် ကိစ္စတွေကို စကားပြောဖို့ လမ်းပွင့်သွားမှာ ဖြစ်ပါတယ်။ အခုချိန်မှာ အပြောင်းအရွှေ့ ကိစ္စ ဘယ်အဆင့်လောက်ထိ ရောက်နေပြီ သေချာ မသိရပေမယ့် ကစားသမားဘက်က အနာဂတ်ကိစ္စကို ဆုံးဖြတ်ပေးဖို့နဲ့ ကလပ်တွေကြား ပြောင်းရွှေ့ကြေး ညိနှိုင်းဖို့လို အဆုံးသတ် ကိစ္စတွေပဲ ပြုလုပ်ဖို့ လိုတော့မယ်လို့ ယုံကြည်ရတာ ဖြစ်ပါတယ်။ ",
"btext3": "  no    ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/bell-klopp-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/bell-real-lfc.jpg",
"imgurl3":"no",
"video":"no"
 },
   {"ndate":"April  11 , 2023",
"htext":"ထရန့်ကို ကွင်းလယ် Double 6 နေရာကနေ စမ်းသုံးနေကြောင်း ကလော့ပ် ပြောပြလာ",
"btext1":" တနင်္ဂနွေနေ့တုန်းက အာဆင်နယ်ပွဲမှာ ထရန့်ကို ဖာဘင်ညိုနဲ့ တွဲပြီး “double six” အဖြစ် အသုံးပြုခဲ့တယ်လို့ နည်းပြကလော့ပ်က ပြောပြလာပါတယ်။ လီဗာပူးပရိသတ် တချို့ သတိပြုမိတဲ့ အဆိုပါ ပုံစံမှာတော့ ကိုနတေးဟာ ထရန့်ရဲ့ တာဝန်တွေကို ယူကူခဲ့ပြီး ထရန့်ကတော့ အတွင်းထဲကို ဝင်ဝင်သွားပြီး ဖာဘင်ညိုနဲ့ တွဲကစားခဲ့တာ ဖြစ်ပါတယ်။ ဒါဟာ အနာဂတ်မှာ ထရန့်ကို ကွင်းလယ်ထဲ ထည့်ဖို့ ကြိုးစားခြင်းလား ဆိုတာတော့ နည်းပြကပဲ ဆုံးဖြတ်ပေးနိုင်မှာပါ။ ကလော့ပ် ကိုယ်တိုင်ကတော့ အသက် ၂၄ နှစ်အရွယ် ညာအစွန်လူကို ကွင်းလယ်ထဲ ပို့ပြီး ကစားစေတာက အခုမှ ပထမအကြိမ် မဟုတ်ဘူးလို့ ထုတ်ပြောခဲ့တယ်။",
"btext2":" ကလော့ပ်က “ ထရန့်ကို ကွင်းလယ်မှာ ထုတ်သုံးနေတာ ဒါပထမအကြိမ် မဟုတ်ပါဘူး။ အရင်ကလည်း သူကစားဖူးပါတယ်။ ဒါပေမယ့် အဲ့တုန်းက အခုလောက်တော့ သိသာထင်ရှားခဲ့တာမျိုး မရှိပါဘူး။ ကျနော်တို့ ထရန့်ကို ပေးကစားဖူးပါတယ်။ အတွင်းထဲကို နေရာချပေးကြည့်နေပါတယ်။ အာဆင်နယ်ပွဲမှာ ထရန့်က အတွင်းထဲကိုဝင်ပြီး ကစားကွက် တည်ဆောက်မှုမှာ ပါဝင်နေခဲ့တယ်။ double 6 နေရာ ကနေ သူကစားခဲ့တယ်။ အဲ့လိုတွေ အသားကျဖို့ လိုပါတယ်။ အာဆင်နယ်ကို ရင်ဆိုင်ကစားတဲ့ပွဲက ဒီလိုတွေ ကစားဖို့ရာ ခြေလှမ်းကြီးတစ်ရပ်လို့ ပြောရပါမယ် ” လို့ ပြောခဲ့တာ ဖြစ်ပါတယ်။ ထရန့်ဟာ ဒီတလောမှာ ခြေစွမ်း ကျဆင်းနေသူ တစ်ဦးဖြစ်ပေမယ့် သူဟာ လေ့ကျင့်ချိန်တွေကို ပိုမို ရယူပြီး တိုးတက်မှုတွေ ရှာဖွေနေပါတယ်။ သူရတဲ့ နားရက်တွေကို အနားယူဖို့ထက် အသင်း လေ့ကျင့်ရေးမှာ နည်းပြအဖွဲ့နဲ့ ပူးပေါင်းပြီး ကြိုးစားနေတယ်လို့ သိထားရတာ ဖြစ်ပါတယ်။",
"btext3": "  no    ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/10111142023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/9071142023.jpg",
"imgurl3":"no",
"video":"no"
 },
  {"ndate":"April  11 , 2023",
"htext":"ဖာမင်နိုအတွက် စတင် ကမ်းလှမ်းနေကြခြင်း၊ အကောင်းဆုံး အသင်းထဲ ပါလာတဲ့ ကိုနတေး၊ ကွင်းလယ်လူအဖြစ် ကစားလာရဖွယ်ရှိတဲ့ ထရန့်နဲ့ လီဗာပူး သတင်းများ",
"btext1":"ဟာဗေးအဲလီးယော့ဟာ လီဗာပူးကို မပြောင်းခင် ရီးရဲလ်မက်ဒရစ်ထံ ပြောင်းခွင့် အရင်ဆုံး ရွေးချယ်ခွင့်ရှိခဲ့တာဖြစ်ပေမယ့် ကလော့ပ်တို့ဘက်က ကမ်းလှမ်းလာချိန် အန်ဖီးကိုပဲ ပြောင်းဖို့ ရွေးချယ်ခဲ့ပါတယ်။ ဖာမင်နိုကို ကလပ် နှစ်သင်းက စတင်ချဉ်းကပ်နေပြီဖြစ်ပြီး ကစားသမားဘက်က ဆုံးဖြတ်ချက် ချရခြင်းတော့ မရှိသေးပါဘူး။ ခံစစ်မှူး ကိုနတေးဟာ ဒီအပတ်ရဲ့ ပရီးမီးယားလိဂ် အကောင်းဆုံး အသင်းထဲမှာ ပါဝင်လာပါတယ်။ ",
"btext2":" လီဗာပူးအသင်းဟာ ဘရစ္စတိုစီးတီးအသင်း ကွင်းလယ်လူ အဲလက်စ် စကော့ကို အသင်း ကင်းထောက်ချုပ်တွေဖြစ်တဲ့ ဘယ်ရီဟန်သာ၊ ဒေ့ဖော်လိုးတို့ရဲ့ ထောက်ခံမှုနဲ့ ကင်းထောက်နေပါတယ်။ အာဆင်နယ်ပွဲမှာ ထရန့်ကို ကွင်းလယ် နံပါတ် ၆ နေရာကနေ ပေးကစားဖို့ စီစဉ်ပေးခဲ့ပြီး ဒီလိုကစားတာဟာ ဒီတစ်ပွဲတည်း မဟုတ်ကြောင်း ကလော့ပ်က ထုတ်ပြောလာကာ အနာဂတ်မှာလည်း ကွင်းလယ်ပိုင်းကို ပိုမို တာဝန်ပေးဖို့ ပြင်ဆင်ထားပါတယ်။",
"btext3": "    ဖာမင်နိုက “ လီဗာပူးလို အသင်းကြီးမှာ သိပ်လှတဲ့ သမိုင်းတစ်ခုနဲ့အတူ သိပ်လှတဲ့ အမွေအနှစ်ကို ချန်ခဲ့နိုင်ပါတယ်။ ဒီအသင်းမှာ ကျနော် တည်ဆောက်ခဲ့တာတွေအတွက် အရမ်း ပျော်ပါတယ်။ အခုကတော့ တစ်ခါမှ မကျော်ဖြတ်ဖူးတဲ့ အခြေအနေသစ်ကို ရင်ဆိုင်ရမှာပေါ့ ” လို့ လီဗာပူးကနေ ထွက်ခွာဖို့ ကြိုးစားနေမှုအတွက် မှတ်ချက်ပေးလာပါတယ်။ ဂိုးသမား အယ်လီဆန်က အခြားသော အသင်းတွေ ရမှတ်ဆုံးရှုံးနေမှုကို ထိုင်ပြီး ဆုတောင်းနေရမှာ မဟုတ်ဘဲ ကိုယ်က ပြိုင်ဘက်တွေကို အနိုင်ယူရမှာလို့ အသင်းဖော်တွေကို တိုက်တွန်းပါတယ်။ တိုက်စစ်မှူး လူးဝစ် ဒီယက်ဇ်ဟာ လိဒ်စ်ယူနိုက်တက်နဲ့ပွဲကစပြီး ပွဲထွက်ကစားပေးနိုင်ပြီ ဖြစ်ပါတယ်။ လာမယ့် သီတင်းပတ်တွေအတွင်း ဘယ်လင်ဟမ်ဟာ သူ့ရဲ့ အနာဂတ်ကို စတင် ဆုံးဖြတ်တော့မယ့် အရေးကြီး ကာလာကို ရောက်ရှိလာပြီလို့ ရိုမန်နိုက ပြောပါတယ်။ လီဗာပူးအသင်းဟာ ဒါဝင် နူးညက်စ်ကို ရေရှည်အတွက် ရည်ရွယ်ထားတာဖြစ်ပြီး ဒီနွေမှာတော့ ကောင်းမွန်တဲ့ ရာသီကြိုနဲ့အတူ ဥရုဂွေး တိုက်စစ်မှူးအတွက် အနေအထားကောင်း ဖန်တီးပေးဖို့ ကြိုးစားမှာ ဖြစ်ပါတယ်။  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/8551142023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/9411042023.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2023/04/9071142023.jpg",
"video":"no"
 },
 {"ndate":"April  10 , 2023",
"htext":"ရော်ဘတ်ဆန်ကို ဖောင်းလုပ်ခဲ့တဲ့ စည်းကြပ်ဒိုင်ကို ပွဲကြီးကြပ်ခွင့် ယာယီပိတ်ကြောင်း PGMOL အတည်ပြု",
"btext1":" လီဗာပူးနဲ့ အာဆင်နယ်ပွဲအတွင်းမှာ ရော်ဘတ်ဆန်ကို ကိုယ်ထိလက်ရောက် ပြစ်ဒဏ် ကျူးလွန်ခဲ့တဲ့ စည်းကြပ်းဒိုင်ကို စုံစမ်းစစ်ဆေးမှုတွေ စတင်နေပြီ ဖြစ်ပါတယ်။ ပထမပိုင်းအပြီး အဆိုပါဖြစ်ရပ် ဖြစ်ပွားခဲ့ကာ ကွင်းလယ်မှာ ရော်ဘတ်ဆန်ဟာ စည်းကြပ်ဒိုင် Constantine Hatzidakis ရဲ့ တံတောင်နဲ့ တွက်ခြင်းကို ခံခဲ့ရတာပါ။ ဒီဖြစ်ရပ်ဟာ ပရီးမီးယားလိဂ်သမိုင်းမှာ မဖြစ်ဖူးတဲ့ ကိစ္စမို့ ဒိုင်လူကြီး အဖွဲ့က အတော်လေး ခေါင်းကိုက်မှု ဖြစ်လာခဲ့ပါတယ်။ ပရော်ဖက်ရှင်နယ် ဒိုင်ချုပ်ဖွဲ့ကတော့ စည်းကြပ်ဒိုင် Constantine Hatzidakis ကို စုံစမ်းစစ်ဆေးနေစဉ် ကာလအတွင်းမှာ ပွဲစဉ် ကြီးကြပ်ခွင့်ကို ယာယီ ပိတ်သွားမယ်လို့ တရားဝင် ကြေညာခဲ့ပါတယ်။",
"btext2":" ရော်ဘတ်ဆန်ကို အဝါကဒ် ပြသခဲ့တဲ့ အဆိုပါဖြစ်ရပ်အတွက် ကွင်းလယ်ဒိုင် ပေါတီယာနေးကလည်း အတော်လေး ဖိအားတွေ ရှိလာမှာဖြစ်ပါတယ်။ လီဗာပူး သတင်းထောက်တွေရဲ့ ဖော်ထုတ်မှုအရ ရော်ဘတ်ဆန်နဲ့ အဆိုပါ စည်းကြပ်ဒိုင်တို့ရဲ့ ရေစက်ဟာ ဒီပွဲမှတော့ မဟုတ်ပါဘူး။ ၂၀၂၁ တုန်းက လီဗာပူးနဲ့ စပါးပွဲမှာ အင်္ဂလန်အသင်းခေါင်းဆောင် ဟယ်ရီကိန်းက ရော်ဘတ်ဆန်ကို ထိခိုက်စေမှုအား အရေးမယူဖို့ ဆုံးဖြတ်ခဲ့သူက ကွင်းလယ်ဒိုင်က တီယာနေးဖြစ်ပြီး အဆိုပါ စည်းကြပ်ဒိုင်ကလည်း တူညီတဲ့ တာဝန်ကို ယူခဲ့တာ ဖြစ်ပါတယ်။ ကလော့ပ်က ပွဲအပြီးမှာ ဒိုင်လူကြီး တီယာနေးကို ဒေါသတကြီး ပေါက်ကွဲခဲ့သလို မီဒီယာတွေ့ဆုံချိန်မှာ ဆက်လက် ဝေဖန်တဲ့ထိ ပြင်းထန်တဲ့ ထိပ်တိုက်တွေ့မှု ရှိခဲ့ဖူးပါတယ်။",
"btext3": "   no   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/18291042023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/18261042023.jpg",
"imgurl3":"no",
"video":"no"
 },
     {"ndate":"April  10 , 2023",
"htext":"ကစားသမား တစ်ဦးကို ခေါ်ယူမိခဲ့တာ အတွက် အရှက်ကြီးရှက်၊ နောင်တတွေ ရနေတဲ့ လီဗာပူး လူခေါ်ယူရေး အဖွဲ့",
"btext1":" လီဗာပူးအသင်း လူသစ်ခေါ်ယူရေးဆိုင်ရာ အဖွဲ့ဟာ ပြီးခဲ့တဲ့ နွေတုန်းက ကွင်းလယ်လူ အာသာကို လက်မှတ်ထိုးခဲ့တဲ့ ကိစ္စကို အတော်လေး အရှက်ရခဲ့ပြီး တူညီတဲ့ အမှားကို နောက်တစ်ကြိမ် မပြုလုပ်မိဖို့ ဂရုစိုက်သွားမယ်လို့ သိရပါတယ်။ စက်တင်ဘာ အစောပိုင်းမှာ လီဗာပူးအသင်းဟာ ဂျူဗင်တပ် ကွင်းလယ်လူ အာသာကို မျှော်လင့်ချက်တွေဖြင့် တစ်ရာသီ အငှား ခေါ်ယူခဲ့တာ ဖြစ်ပါတယ်။ ကွင်းလယ်အတွက် အင်အားဖြည့်ခဲ့ခြင်း ဖြစ်ပေမယ့် အာသာဟာ ဒီရာသီမှာ လီဗာပူးအတွက် ၁၃ မိနစ်ပဲ ကစားပေးနိုင်ခဲ့ပါတယ်။ အသက် ၂၆ နှစ်အရွယ် ကွင်းလယ်လူကို ခေါ်ယူနိုင်ရေး အသင်းဘက်က ပေါင် ၄ သန်းကို ငှားရမ်းခအဖြစ် ပေးခဲ့ရပြီး ရာသီကုန်မှာ ပေါင် ၃၃ သန်းဖြင့် အပြီးသတ် ဝယ်ယူခွင့် ထည့်တွင်းခဲ့ပါတယ်။ ဒါပေမယ့် အဆိုပါ သဘောတူညီမှုကို အသက်သွင်းမှာ မဟုတ်ဘဲ ဘရာဇီးသားကို အီတလီထံ ပြန်ပို့မှာ ဖြစ်ပါတယ်။",
"btext2":"ဘရာဇီးသားကို တစ်ပတ် လုပ်ခ ပေါင် ၁၁၀၀၀၀ ပေးထားရပေမယ့် ဆက်တိုက်သော ဒဏ်ရာ ပြဿနာတွေကြောင့် သူ့ကို ထုတ်သုံးနိုင်ခြင်း မရှိပါဘူး။ ဂျူဗင်တပ်ကနေ ဇာခါရီယာကို အငှားခေါ်ယူမှု မအောင်မြင်ခြင်းကြောင့် အာသာကို ပြောင်းချိတ်ခဲ့ခြင်းဟာ ဖုတ်ပူမီးတိုက် ခေါ်ယူခြင်း ဖြစ်ခဲ့ပါတယ်။ ဒီခေါ်ယူမှုဟာ အသင်းသမိုင်းမှာ အသုံးမဝင်ဆုံး လက်မှတ်ထိုးမှုတွေထဲက တစ်ခုဖြစ်သလို အနာဂတ်မှာ ဒီလို မှားယွင်းတဲ့ ခေါ်ယူမှု ဖြစ်လို့ မရတော့တာကို ကစားသမား ခေါ်ယူရေးအဖွဲ့က သိနားလည်ထားပါတယ်။ ",
"btext3": "    ဒီနွေမှာတော့ ချိန်ဘာလိန်၊ ကိတ်တာတို့နဲ့အတူ အာသာကလည်း ထွက်ခွာသွားမှာ ဖြစ်ပါတယ်။ ဒါ့အပြင် မီလ်နာလည်း ထွက်ခွာမှာဖြစ်ပြီး ကွင်းလယ်ပိုင်း ပြန်စုဖွဲ့မှုမှာ တူညီတဲ့ အမှားတွေ မဖြစ်စေရေး လီဗာပူးအသင်းဟာ အသင်းရဲ့ စောင့်ကြည့်စာရင်းကို ပုံမှန်ထက် ပိုများများ စာရင်းပြုစုထားတယ်လို့ သိရပါတယ်။ အဆိုပါ ကွင်းလယ်လူတွေထဲမှာ ဘယ်လင်ဟမ်၊ မက်သရူးစ် နူးနက်စ်၊ မေဆန်မောင့်၊ ဂါလယ်ဂါ၊ မက်အယ်လစ္စတာ၊ ဂရာဗန်ဘတ်၊ လမ်းစတုန်း၊ ဂျော်ဂျီဟေး၊ တူရမ်၊ နီဗက်စ်တို့ ပါဝင်နေတာ ဖြစ်ပါတယ်။  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/17451042023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/17391042023.jpg",
"imgurl3":"no",
"video":"no"
 },
    {"ndate":"April  10 , 2023",
"htext":"အာဆင်နယ်ကို သွားမေးရင်တောင် သူတို့ ရှုံးလုဆဲဆဲ ဖြစ်ခဲ့တယ်လို့ ဝန်ခံလိမ့်မယ် ဘယ်လိုလုပ်ပြီး ဒီပွဲကို မနိုင်ရတာလဲလို့ ကလော့ပ် ညည်းတွား",
"btext1":" ပြင်းထန်စွာ အားထုတ်ခဲ့ရတဲ့ အန်ဖီးပွဲစဉ်မှာ လီဗာပူးအသင်း နိုင်ပွဲမရခဲ့ခြင်းကို နည်းပြကလော့ပ်က စိတ်ပျက်နေပြီး အဆုံးသတ်ပိုင်း လိုအပ်မှုတွေ ရှိနေပြန်တဲ့အပေါ် ထောက်ပြခဲ့ပါတယ်။ အသင်းရဲ့ လွယ်ကူလွန်းတဲ့ ခံစစ်ကစားပုံကို အာဆင်နယ်တို့ အခွင့်အရေး ယူနိုင်ခဲ့ပြီး တိုက်စစ်က အကြိမ်ကြိမ်သော အခွင့်အရေးကြီးတွေကို လွဲချော်ခဲ့တာပါ။ ကလော့ပ်က အသင်းရဲ့ လွဲပြီးရင်း လွဲခဲ့တဲ့ ဖြစ်ရပ်တွေကို စိတ်မသက်မသာ ဖြစ်နေခဲ့ပါတယ်။ ကလော့ပ်က “ ဒီရာသီ မြင်နေကျ ကျနော်တို့ ပုံစံ နည်းနည်းဆန်နေတယ် မဟုတ်ဘူးလား။ ဖွင့်ကစားတဲ့ပွဲ အပြည့်အဝ ဖွင့်ကစားတဲ့ပွဲမှာ ပြိုင်ဘက်က အစောပိုင်း အခွင့်အရေးတွေကနေ သွင်းဂိုးရခဲ့တယ်၊ သိပ်မကြာခင် ဒုတိယဂိုး ထပ်ရတယ်။",
"btext2":"ကျနော်တို့ရဲ့ တုန့်ပြန်ပုံက ကောင်းပါတယ်။ သိပ်ကောင်းတဲ့ ပွဲတစ်ပွဲအဖြစ် အဆုံးသတ်ခဲ့တယ်။ ဘယ်လိုလုပ်ပြီး ဒီပွဲကို ကျနော်တို့ မနိုင်ခဲ့တာလဲ ဆိုတာကိုတော့ မသိတော့ပါဘူး။ အခွင့်အရေးတွေ အကြိမ်ကြိမ်ကို ရခဲ့တာပါ။ ပျော်လားဆို ပျော်မနေပါဘူး။ သရေကျတာအတွက် ပြဿနာ မရှိပါဘူး။ အာဆင်နယ်လည်း ကောင်းပါတယ်။ ဒါပေမယ့် ဒီပွဲမှာ သူတို့ ရှုံးလုဆဲဆဲ ဖြစ်ခဲ့တယ် ဆိုတာကို သူတို့လည်း သဘောတူကြပါလိမ့်မယ်။ ကျနော်တို့မှာ အခိုက်အတန့်ကောင်းတွေ၊ အခွင့်အရေးတွေ၊ အခြေအနေတွေ ရှိခဲ့ပေမယ့် အဆုံးမသတ်နိုင်ခဲ့ဘူး။ ဒီရာသီ မြင်နေကျ ပုံစံတွေပဲဗျာ။ ပထမဆုံးရတဲ့ အခွင့်အရေးကနေ အာဆင်နယ်တို့ ဂိုးရသွားခဲ့တယ်။ ",
"btext3": "   အန်ဖီးက သိပ်ကောင်းကောင်း တုန့်ပြန်ပေးပါတယ်။ တကယ်တမ်း သရေရခဲ့တဲ့ အခိုက်အတန့်ထက် ဆာလာရဲ့ ပင်နယ်တီလွဲတဲ့ အခိုက်အတန့်မှာ ဂိုးရခဲ့ရင် ပိုကောင်းမှာပါ။ နောက်ဆုံးမိနစ် အီဘူးရဲ့ အခွင့်အရေးကလည်း ဂိုးမဖြစ်ခဲ့ဘူး။ ဒီပွဲက နောက်ထပ် ခြေလှမ်းတော့ ဖြစ်ခဲ့ပါတယ် ” လို့ ဆိုခဲ့တာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ဒီရာသီမှာ ဦးဆောင်ဂိုးပေးရတာ ၁၉ ပွဲ ရှိခဲ့ပါပြီ။ အသင်းဟာ တိုက်ခိုက်လိုစိတ်နဲ့ စိတ်ဓါတ် ပြင်းပြမှု နိမ့်ပါးခြင်းနဲ့အတူ နောက်ဆုံး ၉ ပွဲ အလိုမှာ ထိပ်ဆုံး ၄ သင်းထဲ ပြန်ဝင်ရေး ရုန်းကန်နေရပြီ ဖြစ်ပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/10311042023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/9411042023.jpg",
"imgurl3":"no",
"video":"no"
 },
   {"ndate":"April  10 , 2023",
"htext":"ဆာလာကို အသင်းရဲ့ ပင်နယ်တီတွေ ဆက်ပြီး တာဝန်ပေးဦးမလား ကိစ္စ ကလော့ပ် ပြောလာ",
"btext1":"လီဗာပူးနဲ့ အာဆင်နယ်ပွဲမှာ ဆာလာဟာ ပင်နယ်တီကို နောက်တစ်ကြိမ် လွဲချော်ခဲ့ပြီဖြစ်ကာ သူရဲ့ ၂ ကြိမ်ဆက် ပင်နယ်တီ လွဲချော်မှု ဖြစ်လာပါတယ်။ ကလော့ပ်က သူ့ပုံစံအတိုင်း ပရိသတ်ဘက် မျက်နှာမူပြီး အသံကို နားထောင်ခဲ့ကာ ဂိုးထောင့်ကို ဖြတ်သွားတဲ့ ဘောလုံးကို ဝင်ပြီးလို့ ထင်ကြသူ အချို့ကြောင့် လက်သီးဆုပ်ပြီး အောင်ပွဲခံကာ ဂိုးပေါက်ဘက် မျက်နှာလှည့်ခဲ့ပါတယ်။ အဲ့ခါမှ ဆာလာကို မြင်ပြီး မဝင်သွားကြောင်း သိခဲ့ရတာပါ။ ပွဲအပြီးမှာ ကလော့ပ်က ” ပင်နယ်တီကို ပွဲအပြီးမှ မြင်ပါတယ်။ ပင်နယ်တီကို မကြည့်ခဲ့ပေမယ့် ပရိသတ်အချို့ရဲ့ တုန့်ပြန်မှုအရ ဘောလုံးက ဝင်သွားတယ်လို့ ထင်ခဲ့တာပါ။ ဒါပေမယ့် ကျနော်တို့ ထင်သလို ဝင်သွားခဲ့တာ မဟုတ်ပါဘူး။ ",
"btext2":" ဆာလာက ပင်နယ်တီကို လွဲသွားပါတယ်။ ဒါက သူ ဒုတိယအကြိမ် လွဲတာဖြစ်ပါတယ်။ ကျနော်ကလည်း ဂိုးဝင်သွားတယ် ထင်ပေမယ့် မို အောင်ပွဲမခံတာကို မြင်မှ ဘောလုံးက မဝင်ဘူးဆိုတာကို သတိထားမိခဲ့ပါတယ် ” လို့ တုန့်ပြန်ပါတယ်။ လွန်ခဲ့တဲ့ လပိုင်းကပဲ လီဗာပူးအသင်းက ဘုန်းမောက်ကို ၁-၀ ဖြင့် အရေးနိမ့်တဲ့ပွဲမှာ အရေးပါတဲ့ ပင်နယ်တီ အဆုံးအဖြတ်ကို ကန်ခွင့်ရပေမယ့် ဆာလာ လွဲချော်ခဲ့ပါတယ်။ ဒါကြောင့် သူဟာ အသင်းရဲ့ ရလဒ်ကို အဆုံးအဖြတ် ပေးနိုင်တဲ့ ပင်နယ်တီ ၂ ကြိမ်တိတိကို ဆက်တိုက် လွဲခဲ့ပါပြီ။",
"btext3": "   ဆာလာကို ပင်နယ်တီ ထပ်ပေးကန်ဦးမလား မေးခွန်းအတွက် ကလော့ပ်က ” အဲ့အကြောင်းကို ကျနော်တို့ စကားပြောရပါလိမ့်မယ်။ ဒါပေမယ့် မီဒီယာထက်ကနေ စကားပြောမှာတော့ မဟုတ်ပါဘူး ” လို့ တုန့်ပြန်ခဲ့တာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းရဲ့ ဦးစားပေး ပင်နယ်တီ အဆုံးသတ်သူက မီလ်နာဖြစ်ပြီး ဒုတိယက ဆာလာဖြစ်ကာ အခြားသော တစ်ဦးကို ကလော့ပ် ရွေးချယ်သွားဖွယ် ရှိနေပြီ ဖြစ်ပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/9401042023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/9411042023.jpg",
"imgurl3":"no",
"video":"no"
 },

  {"ndate":"April  9 , 2023",
"htext":"လီဗာပူးရဲ့ ချန်ပီယံလိဂ်ဝင်ခွင့် အဆုံးအဖြတ် ဖြစ်သွားနိုင်တဲ့ အာဆင်နယ်နဲ့ပွဲမှာ ကလော့ပ် ထုတ်သုံးဖွယ်ရှိတဲ့ ပွဲထွက် လူစာရင်း",
"btext1":" ဒီကနေ့ညမှာ လီဗာပူးအသင်းဟာ အာဆင်နယ်ကို အိမ်ကွင်းမှာ ဧည့်ခံပြီး ကလပ်ရဲ့ ချန်ပီယံလိဂ် မျှော်လင့်ချက် ရာသီမကုန်ခင် အပြီးသတ်သွားတာမျိုး မဖြစ်ရေး အားထုတ်ရမှာဖြစ်ပါတယ်။ Team news သီယေဂို ဒီပွဲမှာ ပြန်ပါနိုင်လောက်တယ်လို့ သိရပေမယ့် ကလော့ပ်က သေချာပေါက် ထုတ်သုံးမယ်လို့ အာမခံချက် မပေးထားပါဘူး။ လိဒ်စ်နဲ့ပွဲမှာ အင်ပြည့်အားပြည့် ရှိနေဖို့ ဒီယက်ဇ်ကို ဒီတစ်ပွဲလည်း ထပ်ပြီး ဖယ်ထုတ်ထားနိုင်ပါတယ်။ ဗန်ဒိုက်က လေ့ကျင့်ရေးကို ပုံမှန်အတိုင်း ပြန်ဝင်ပါပြီ။ Liverpool’s XI vs. Arsenal ဒီနေ့ပွဲမှာ ကွင်းထဲက စနစ်ပဲ နည်းနည်းကွာခြားနိုင်ပေမယ့် လူစာရင်းက တစ်ခုတည်း ရှိပါလိမ့်မယ်။ ကွာခြားသွားနိုင်တဲ့ စနစ်က ၄-၃-၃ ကစားမလား ၄-၂-၃-၁ ကစားမှာလား ဖြစ်ပါတယ်။ ",
"btext2":"ခံစစ်မှာ အယ်လီဆန်၊ ဗန်ဒိုက်၊ ကိုနတေး၊ ထရန့်နဲ့ ရော်ဘတ်ဆန် အတွဲကို ထုတ်သုံးမှာ ဖြစ်ပါတယ်။ ညာအစွန်မှာ ဂိုးမက်စ်က ခံစစ်ကာကွယ်ပုံ ကျစ်လစ်ခဲ့ပေမယ့် တိုက်စစ်လိုက်မှု အားနည်းပါတယ်။ ထရန့်နဲ့ ရော်ဘတ်ဆန်တို့ ကြားရက်မှာ အနားရထားခဲ့ပြီး ဒီပွဲမှာ ပွဲထွက်လူစာရင်းက ပြန်ထည့်နိုင်ပါတယ်။ ကွင်းလယ်ကတော့ ဟန်ဒါဆန်နဲ့ ဖာဘင်ညို အတွဲကို ဆက်သုံးပြီး ဟာဗေးနဲ့ တွဲဘက်ပေးမယ်လို့ မျှော်လင့်ထားပါတယ်။ ဟာဗေး တိုက်စစ်ကို ကူညီချိန်မှာ ဟန်ဒါဆန်နဲ့ ဖာဘင်ညိုတို့က ကွင်းလယ်ကို နှစ်ယောက်တန်း တာဝန်ယူပါမယ်။ အကယ်လို့ သီယေဂို ပါမယ်ဆိုရင်တော့ ဟန်ဒါဆန်ကို အနားပေးတာ ဖြစ်လာနိုင်ပါတယ်။ တိုက်စစ်ကတော့ ဆာလာ၊ ဂက်ပိုနဲ့ ဒါဝင် အတွဲပဲ ဖြစ်လာမှာပါ။ အာဆင်နယ်ကို ရင်ဆိုင်ရာမှာ ဂျိုတာက ဂိုးသွင်းမှတ်တမ်း ကောင်းခဲ့သလို သမ္ဘာပိုရှိတဲ့ ဖာမင်နိုလည်း ရှိနေပေမယ့် အသင်းမှာ သန်မာပြီး မြန်ဆန်တဲ့ တိုက်စစ်ကြောင်းကို ပိုလိုအပ်နေမှာ ဖြစ်ပါတယ်။ ",
"btext3": "   no   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/salah-vandijk-gakpo-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/1025942023.jpg",
"imgurl3":"no",
"video":"no"
 },
 {"ndate":"April  9 , 2023",
"htext":"အယ်လစ္စတာ စကားပြောမှု တိုးတက်နေခြင်း၊ သီယေဂိုကို ပြန်ချိန်နေတဲ့ ဘာကာ၊ စမတ်ကျတဲ့ ခေါ်ယူမှုတွေ လုပ်မယ်ဆိုတဲ့ ကလော့ပ်နဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":"ဒီနွေမှာ လူသစ်ခေါ်ယူမှုတွေ လုပ်တဲ့အခါ စမတ်ကျကျ ဆောင်ရွက်နိုင်ဖို့က အဓိကပဲလို့ နည်းပြကလော့ပ်က ထုတ်ပြောခဲ့ပြီး အတော်လေး စိစစ်တဲ့ ရွေးချယ်မှုတွေ ရှိလာမယ် မျှော်လင့်ရပါတယ်။ ဒီရာသီ လီဗာပူးအသင်းဟာ ဘောလုံးပိုင်ဆိုင်မှု ဆုံးရှုံးခြင်းနဲ့ ပေးမှု တိကျခြင်းတွေမှာ အတော်လေး ဆိုးရွားတဲ့ မှတ်တမ်းတွေ ရှိနေပြီး များသောအားဖြင့် ခံစစ်နဲ့ ကွင်းလယ်တွေမှာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ဘရိုက်တန် ကွင်းလယ်လူ မက်အယ်လစ္စတာကို ခေါ်ယူရေး တိုးတက်တဲ့ စကားပြောမှု အနေအထားကို ရောက်ရှိနေပြီလို့ သိရပါတယ်။ ",
"btext2":"အာဆင်နယ်ပွဲအတွက် ကလော့ပ် ထုတ်သုံးမယ့် တိုက်စစ်ကတော့ ဆာလာ၊ ဂက်ပို၊ နူးညက်စ်အတွဲ ဖြစ်လာဖွယ် ရှိပါတယ်။ အာသာမယ်လိုကို ရာသီကုန်ရင် ပေါင် ၃၃ သန်းဖြင့် ခေါ်ယူခွင့်ရှိပေမယ့် လီဗာပူးက ဘရာဇီးသားကို အပြီးသတ် လက်မှတ်ထိုးမှာ မဟုတ်ဘဲ အသင်းသစ် ရှာဖို့ ခွင့်ပြုမှာဖြစ်ပါတယ်။ ဒီကနေ့ပွဲမှာ ကွင်းလယ်လူ သီယေဂို ပါနိုင်မလား မပါနိုင်ဘူးလားဆိုတာက ပွဲရလဒ်ကို သက်ရောက်မှု ရှိနိုင်တယ်လို့ ကာရေဂါက ခန့်မှန်းပါတယ်။ စပိန်သားဟာ အသင်းရဲ့ လေ့ကျင့်ရေး အပြည့်ကို ပြန်ဝင်ထားနိုင်ပါပြီ။ ",
"btext3": "    ဘာစီလိုနာဟာ ၎င်းတို့ အကယ်ဒမီထွက် အသက် ၃၁ နှစ်အရွယ် ကွင်းလယ်လူ သီယေဂိုကို နူးကမ့်ထံ ပြန်ခေါ်ယူဖို့အတွက် စိတ်ဝင်စားနေပါတယ်။ ဒီနွေမှာ ရီးရဲလ်မက်ဒရစ် ကွင်းလယ်လူ ချူအာမီနီကို ပြန်လည် ခေါ်ယူဖို့အတွက် လီဗာပူးဘက်က စိတ်ဝင်စားမှု ပြန်ရှိနေတယ်လို့ သတင်းထွက်နေပါတယ်။ စာချုပ်ဖျက်သိမ်းကြေး ပယ်ဖျက်ထားတဲ့ ဝုဗ်ကွင်းလယ်လူ နူးနက်စ်ကို ခေါ်ယူဖို့ဆိုရင် အသင်းက ပေါင် သန်း ၅၀ ဝန်းကျင် သုံးရမှာဖြစ်ပါတယ်။  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/942942023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/1100742023.jpg",
"imgurl3":"no",
"video":"no"
 },
            {"ndate":"April  8 , 2023",
"htext":"လာမယ့်ရာသီ ပေါင် သန်း ၁၀၀ လောက်ထိ ဆုံးရှုံးမယ့် ကိစ္စကြီးကို ရင်ဆိုင်နေရတဲ့ လီဗာပူး",
"btext1":" ဥရောပဘောလုံး အာဏာပိုင်တွေက ၂၀၂၁-၂၀၂၂ ဘောလုံးရာသီအတွက် ဘဏ္ဍာရေးရှင်းတမ်းကို ထုတ်ပြန်လာရာမှာ မနှစ်ကရာသီ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲထံ ရောက်ရှိခဲ့တဲ့ လီဗာပူးအသင်းဟာ ဆုကြေး ပေါင် ၁၀၆ သန်း ရရှိခဲ့ပါတယ်။ ကိန်းဂဏန်းက အထင်ကြီးစရာဖြစ်ပေမယ့် လီဗာပူးအသင်းဟာ ၇ ရာသီအတွင်း ပထမဆုံးကြိမ်အဖြစ် လာမယ့်ရာသီ ချန်ပီယံလိဂ်ဝင်ခွင့် မရခဲ့ရင် အထိနာမယ့် အနေအထားမှာ ရှိနေပါတယ်။ ယာဂင်ကလော့ပ် ကြားဖြတ် ဝင်ရောက်လာတဲ့ ၂၀၁၅-၂၀၁၆ ဘောလုံးရာသီမှာ အမှတ်ပေးဇယား အဆင့် ၈ နေရာ ရပ်တည်ခဲ့တာကလွဲလို့ အသင်းဟာ နှစ်တိုင်း ချန်ပီယံလိဂ်ထံ ပါဝင် ယှဉ်ပြိုင်နိုင်ခဲ့တာပါ။ ",
"btext2":"ထိပ်ဆုံး ၄ သင်းထဲ ဝင်ရင်ကို ချန်ပီယံလိဂ် အုပ်စုအဆင့် ပွဲစဉ် ၆ ပွဲ ကစားရမှာဖြစ်ပြီး ဒါဟာ ပေါင် ၅၄.၆ သန်း တန်ကြေးရှိပါတယ်။ လီဗာပူး မနှစ်တုန်းက ရခဲ့တဲ့ ဆုကြေး ပေါင် ၁၀၆ သန်းဟာ ကလပ်ရဲ့ ယူအီးအက်ဖ်အေ ရမှတ်၊ ရုပ်သံကြေးနဲ့ ဖိုင်နယ်ထိ ရောက်ခဲ့ခြင်းရဲ့ ဆုကြေးတွေဖြစ်တယ်။ ယူရိုပါလိဂ်မှာဆိုရင် ချန်ပီယံဖြစ်ခဲ့ရင်တောင်မှ ပေါင် ၃၃.၆ သန်းပဲ ဆုကြေး ရရှိသလို ယူရိုပါ ကွန်းဖရန့်မှာဆိုရင် ချန်ပီယံဖြစ်မှ ပေါင် ၁၆.၉ သန်းပဲ ရရှိမှာ ဖြစ်ပါတယ်။ ဒါဟာ မနှစ်က ချန်ပီယံဖြစ်ခဲ့ပြီး ဆုကြေး ပေါင် ၁၁၈ သန်းရတဲ့ ရီးရဲလ်မက်ဒရစ်နဲ့ နှိုင်းယှဉ်ရင် အတော်လေး ကွာခြားချက်ကြီးတဲ့ ပမာဏဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ဒီရာသီမှာလည်း ၁၆ သင်းအဆင့်နဲ့ပဲ ကျေနပ်ခဲ့ရတာမို့ ဆုကြေးပိုင်းမှာ အတော်လေး ထိခိုက်ထားပြီးသား ဖြစ်ပါတယ်။  ",
"btext3": "   no   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/2054842023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/2053842023.jpg",
"imgurl3":"no",
"video":"no"
 },
           {"ndate":"April  8 , 2023",
"htext":"ရာသီကုန် ထိပ်ဆုံး ၄ သင်းဝင်ခွင့်နဲ့ ပတ်သက်လို့ အဝတ်လဲခန်းတွင်း ယုံကြည်မှုကို ဂက်ပို ဖော်ထုတ်",
"btext1":" ချယ်ဆီးနဲ့ ဂိုးမရှိ သရေကျခဲ့တဲ့ပွဲမှာ ဒုတိယပိုင်း လူစားဝင်ကစားသမား အဖြစ် ပါဝင်ခဲ့တဲ့ ဂက်ပိုက အဝတ်လဲခန်းတွင်း သဘောထား အမြင်တွေကို ထုတ်ပြောလာပါတယ်။ အဆိုပါ သရေပွဲကြောင့် လီဗာပူးဟာ လိဂ်အဆင့် ၈ နေရာ ရောက်သွားကာ ထိပ်ဆုံး အဆင့် ၄ နေရာနဲ့ ၁၀ မှတ် ကွာဟသွားပါတယ်။ ဒါပေမယ့် လာမယ့်ပွဲက အဆင့် ၁က အာဆင်နယ်နဲ့ဖြစ်ပြီး လီဗာပူးအတွက် ခက်ခဲတဲ့ရာသီက မပြီးဆုံးသေးဘူးဆိုတဲ့ လက္ခဏာပဲ ဖြစ်ပါတယ်။ နောက်ဆုံး အမှတ်ပေးပွဲ ၁၀ ပွဲနား ရောက်ရှိလာတာနဲ့အတူ ကလပ်က လူတိုင်းဟာ ယုံကြည်ချက် ခိုင်ခိုင်မာမာ ရှိနေဆဲဖြစ်ကြောင်း ဂက်ပိုက ပြောပါတယ်။",
"btext2":"“ ချယ်ဆီးနဲ့ပွဲမှာ ကျွန်တော်တို့ တစ်မှတ်ရလိုက်ပြီး ဒါက လမ်းကြောင်းမှန်ကိုသွားဖို့ ခြေလှမ်းလေး တစ်လှမ်းပါပဲ။ ဒီကနေ အရှိန်ယူပြီးတော့ နိုင်ပွဲတွေ ပြန်ရယူရမှာပါ။ အိမ်ကွင်းပရိသတ်တွေရဲ့ အားပေးမှုမရတဲ့အခါ အနည်းငယ်ကွာခြားပေမယ့် ကျွန်တော်တို့ အဝေးကွင်းတွေမှာ ပိုကောင်းအောင်လုပ်ရပါမယ်။ ချယ်ဆီးနဲ့ပွဲကို အနိုင်ရချင်ခဲ့ပေမယ့် မန်စီးတီးပွဲနဲ့ ယှဉ်ရင်တော့ သရေတစ်မှတ်က မဆိုးပါဘူး။ ဒီရလဒ် အပေါ် ဆက်လက်တည်ဆောက်ပြီး တိုးတက်အောင် လုပ်သွားရမယ်။ ကျွန်တော်တို့မှာ ကောင်းမွန်တဲ့ စုဖွဲ့မှုနဲ့ အရည်အသွေးတွေ အများကြီးရှိတယ်။ ဒါကို ပြန်ပြီး ပြသရမယ်။ ကံမကောင်းစွာနဲ့ပဲ အရင်ပွဲတွေမှာ ကျွန်တော်တို့ မပြသနိုင်ခဲ့ဘူး။ အမှတ်တွေ မရခဲ့ဘူး။ ဒါပေမယ့် ပြန်ပြီး ပြသရမယ်။ ကျွန်တော်တို့ ဘာလုပ်နိုင်တယ်ဆိုတာ သိပါတယ်။ ထိပ်ဆုံးလေးသင်းထဲ ဝင်နိုင်တယ်။ ဒါကို ယုံကြည်ထားရမယ်။ စိတ်ဓာတ်က ရှိနေပြီးသားပါ အတူတကွ ပူးပေါင်းကြိုးစားဖို့ပဲ လိုတော့တာပါ။ ",
"btext3": "   ရှေ့ဆက်ချီတက်ရမယ်။ ဘယ်လောက်ခက်ခဲမယ်ဆိုတာ လူတိုင်းသိပါတယ်။ ဒါပေမယ့် ကျွန်တော်တို့ ဆက်လုပ်သွားရင် ကျော်ဖြတ်နိုင်မှာပါ။ ဒါက ကလော့ပ်ပြောထားတဲ့ အမှာစကားပါပဲ ” လို့ ဂက်ပိုက ပြောပြခဲ့တာ ဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ လက်ကျန် ၁၀ ပွဲလုံး အနိုင်ရရင်တောင် ထိပ်ဆုံး ၄ သင်းထဲ ဝင်နိုင်ဖို့ မသေချာတော့ပေမယ့် အသင်းသားတွေထံက အားထုတ်မှုကို မြင်ရဖို့ အားလုံးက စောင့်မျှော်နေတာပဲ ဖြစ်ပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/951842023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/1100742023.jpg",
"imgurl3":"no",
"video":"no"
 },
          {"ndate":"April  8 , 2023",
"htext":"ပွဲထွက်ခွင့်ရဖွယ် ရှိတဲ့ သီယေဂို၊ ရင်းနှီးမြုပ်နှံမှု သတင်းကောင်း၊ ပီအက်စ်ဂျီက ဘယ်လင်ဟမ်ကိစ္စ စပ်စုလိုနေခြင်းနဲ့ လီဗာပူးသတင်းတိုများ",
"btext1":" ဂျိမ်းမီလ်နာဟာ ဒီနွေမှာ လီဗာပူးကနေ ထွက်ခွာဖို့ စီစဉ်နေပြီဖြစ်ပါတယ်။ ကွင်းလယ်လူဟာ အန်ဖီးမှာ ဆက်နေလိုပေမယ့် ဖြစ်လာဖွယ် မရှိတော့ပါဘူး။ ကလပ်ဘက်က ကစားသမားနဲ့ လမ်းခွဲခြင်းဟာ နှစ်ဦးနှစ်ဘက် အဆင်ပြေစေမယ်လို့ ခံစားနေရပါတယ်။ ယုံကြည်ရတဲ့ သတင်းရင်းမြစ်ကို ကိုးကားပြီး ဗြိတိန်ရဲ့ အားကစား ဘဏ္ဍာရေးပိုင်း ကျွမ်းကျင်သူရဲ့ ဖော်ပြချက်အရ လီဗာပူးအသင်းဟာ ဒီနွေမှာ ရင်းနှီးမြုပ်နှံမှု ရဖို့ နီးစပ်နေပြီး သတင်းကောင်းတွေ လာနေပြီလို့ ဆိုပါတယ်။ နွေမှာ လူသစ်ခေါ်ယူရေး ဘယ်လိုပဲ လုပ်ပါစေ အချို့သော သူတွေအတွက် လုံလောက်တဲ့ ခေါ်ယူမှု ဖြစ်လာမှာ မဟုတ်ကြောင်းနဲ့ စမတ်ကျတဲ့ ကစားသမား ခေါ်ယူမှုတွေဖြင့် တိုးတက်လာရမယ်လို့ ကလော့ပ်က ဆိုပါတယ်။",
"btext2":" လီဗာပူးပိုင်ရှင်တွေဟာ ကလော့ပ်ကို ရာထူးကနေ ထုတ်ပယ်ဖို့ အစီအစဉ် မရှိသလို ကလော့ပ်ကလည်း သူ့တာဝန်ကို အကောင်းဆုံး စီမံပေးဖို့ အသင်းမှာ ဆက်ရှိနေမှာ ဖြစ်ပါတယ်။ တနင်္ဂနွေနေ့ည အာဆင်နယ်နဲ့ ပရီးမီးယားလိဂ်ပွဲမှာ ကွင်းလယ်လူ သီယေဂို ပွဲထွက် လူစာရင်းကနေ ပါဝင်လာနိုင်ပါတယ်။ ကျန်းမာရေးကြောင့် ကစားသမားဘဝက အနားယူလိုက်ပြီဖြစ်တဲ့ လူးကပ်က သူ့ကို ဆုတောင်းစကား ပေးပို့လာတဲ့ ကလော့ပ်ကို ကျေးဇူးတင်ကြောင်း ထုတ်ပြောခဲ့ပြီး ဂျာမာန်နည်းပြဟာ အတော်လေး ပွင့်လင့်သူလို့ ပြောပြသွားပါတယ်။",
"btext3": "    အာဆင်နယ်အသင်းရဲ့ ကစားသမား တစ်ဦးဟာ လေ့ကျင့်ရေး ပြန်ဝင်နေပြီလို့ အာတီတာက ပြောဆိုခဲ့ပြီး ဘယ်သူလဲ ထုတ်မပြောပေမယ့် ဆာကာ ဒါမှမဟုတ် ဆာလီဘာ ဖြစ်မယ်လို့ ခန့်မှန်းထားကြပါတယ်။ ၂၀၁၅ ကနေစလို့ လီဗာပူးအသင်းဟာ ပရီးမီးယားလိဂ် ကလပ်တွေထဲမှာ အေဂျင့်ကြေး (ပေါင် ၁၉၈ သန်း) အများဆုံး အသုံးပြုထားတဲ့ အသင်းအဖြစ် မှတ်တမ်းဝင်ပါတယ်။ ဘယ်လင်ဟမ်ကို ခေါ်ယူရေး ပီအက်စ်ဂျီ အသင်းကလည်း စိတ်ဝင်စားနေပြီး သူတို့ နောက်ကျသွားပြီလား ဆိုတဲ့ အခြေအနေကို စပ်စုလိုနေပါတယ်။  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/852482023-678x381.jpg",
"imgurl2":"https://pbs.twimg.com/media/FtCdZxqagAIl-eP?format=jpg&name=360x360",
"imgurl3":"no",
"video":"no"
 },
         {"ndate":"April  7 , 2023",
"htext":"အာဆင်နယ်ပွဲမှာ ပိုများတဲ့ အပြောင်းအလဲကို မျှော်လင့်ထားကြဖို့ ယာဂင် အရိပ်အမြွက် ထုတ်ပြောလာ",
"btext1":"ဒီအပတ်မှာတော့ ၉ ရက်အတွင်း ၃ ပွဲမြောက်အဖြစ် လီဗာပူးအသင်းက အာဆင်နယ်ကို အန်ဖီးကွင်းမှာ ဧည့်ခံပါမယ်။ ဒီပွဲမှာ အပြောင်းအလဲတွေ ထပ်လုပ်မယ်လို့ ကလော့ပ်က ပြောပေမယ့် ပွဲထွက် လူစာရင်းဟာ လေ့ကျင့်ရေးက ခြေစွမ်းထက် ကစားသမားတွေရဲ့ ကြံ့ခိုင်မှု အခြေအနေအပေါ် မူတည်ဖွယ် ရှိပါတယ်။ ကလော့ပ်က “ ဒီပွဲမတိုင်ခင် ပြောခဲ့တာကိုပဲ ထပ်ပြောရမှာပါ။ တစ်ပတ်အတွင်း ၃ ပွဲ ကစားမှာမို့ ခြားနားတဲ့ သီတင်းပတ် တစ်ခု ဖြစ်လာပါလိမ့်မယ်။ တစ်ပတ်မှာ ၃ ပွဲ မကစားရဘူးဆိုရင်တော့ လေ့ကျင့်ချိန် ပိုရမှာပေါ့။ ဒါဆိုရင်တော့ လေ့ကျင့်ရေးက ကျနော် မြင်တဲ့ ခြေစွမ်းတွေ အပေါ် အခြေခံပြီး လူစာရင်းတစ်ခု ထုတ်မိမှာပါ ” လို့ ပြောပါတယ်။ ",
"btext2":"ထရန့်နဲ့ ဆာလာတို့ဟာ ကြားရက် ချယ်ဆီးပွဲမှာ အနားပေးခံခဲ့ရသလို ဗန်ဒိုက် အဖျားကြောင့် မပါနိုင်ခဲ့ပေမယ့် အာဆင်နယ်ပွဲမှာတော့ သူတို့ကို ကစားခွင့်အတွက် အခွင့်အရေး ပြန်ပေးဖွယ် ရှိပါတယ်။ ဒါ့အပြင် သီယေဂိုလည်း ဒီပွဲမှာ ပါဝင်နိုင်မယ်လို့ သိထားရပါတယ်။ ကလော့ပ်က “ အသင်းသားတိုင်းအတွက် တံခါး ဖွင့်ထားပါတယ်။ ဘာလို့လဲဆိုတော့ ဒီလို တစ်ပတ် ၃ ပွဲကစားရတယ်ဆိုတာက ကောင်လေးတွေ တချိန်လုံး ပွဲကစားနေရတာကြောင့် သူတို့ ပြန်ပြီး အားဖြည့်ဖို့ လိုပါတယ်။ ကျနော်တို့ အပြောင်းအလဲတွေ လိုပါတယ်။ ",
"btext3": "   ပထမအဆင့်က စိတ်ပိုင်း ပြင်းထန်မှု၊ လိုအင်ဆန္ဒ၊ ပြင်းပြမှုတွေ လိုပါတယ်။ ချယ်ဆီးပွဲမှာ ဒါတွေ ကောင်းခဲ့တယ်။ ကျန်တာတော့ သိပ်ကောင်းကောင်း မရှိပါဘူး။ ရပါတယ် အဆင်ပြေပါတယ်။ ဒီပွဲမှာ ဆက်ပြီး ကြိုးစားကြတာပေါ့ ” လို့ ဆိုခဲ့တာ ဖြစ်ပါတယ်။ ဒီပွဲအပြီးမှာ လီဗာပူးအသင်းဟာ နောက်ထပ် ၈ ရက် အနားယူချိန်ရပြီး လိဒ်စ် ယူနိုက်တက်ကို အဝေးကွင်း သွားရောက် ရင်ဆိုင်ရမှာပဲ ဖြစ်ပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/1917742023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/fab-four.jpg",
"imgurl3":"no",
"video":"no"
 },
        {"ndate":"April  7 , 2023",
"htext":"ကလောပ့်က အသင်းသားတွေကို သစ္စာရှိလွန်းနေကြောင်း စွပ်စွဲချက်တွေကို ပေါလ်အင့်စ် သဘောမတူ",
"btext1":" ကလော့ပ်ဟာ တချို့ လီဗာပူးကစားသမားတွေအပေါ် အရမ်းသစ္စာရှိလွန်းတယ်ဆိုတဲ့ သီအိုရီတွေကို အသင်းကစားသမားဟောင်း ပေါလ်အင့်စ် ပယ်ချခဲ့ပြီး ဂျာမန်သားဟာ ကလပ်ရဲ့ ကံကြမ္မာကို ပြောင်းလဲပေးလိမ့်မယ်လို့ ယုံကြည်နေပါတယ်။ လီဗာပူးဟာ လက်ရှိမှာ ချန်ပီယံဖြစ်ရေး တိုက်ပွဲ မဆိုထားနဲ့ ချန်ပီယံလိဂ်ဝင်ခွင့် တိုက်ပွဲထဲတောင် မဝင်နိုင်ဖြစ်နေတာပါ။ နွေရာသီမှာ ကြီးမားတဲ့ အပြောင်းအလဲတွေ လုပ်တဲ့အခါ ကလော့ပ်အနေနဲ့ မညှာမတာ ကိုင်တွယ်ဖို့ လိုအပ်နိုင်တယ်လို့ မီကာရစ်ချတ်က ထင်မြင်နေပါတယ်။ “ ကလော့ပ်က အားသစ်လောင်းဖို့ နှေးကွေးလွန်းနေပြီး တချိန်လုံး သူနဲ့အတူရှိခဲ့တဲ့ ကစားသမားတချို့ကို သိပ်ပြီး သစ္စာရှိလွန်းနေတယ် ” လို့ မန်စီးတီး ခံစစ်မှူးဟောင်း မီကာက မှတ်ချက်ပေးခဲ့တာဖြစ်ပါတယ်။",
"btext2":" ဒါပေမယ့် လီဗာပူးကွင်းလယ်လူဟောင်း အင့်စ်ကတော့ အဲ့လိုမထင်ပါဘူး။ ဒီအသင်းဟာ အသွင်ကူးပြောင်းမှု ကာလတစ်ခုကို ရောက်နေတာဖြစ်ပြီး ဒီလို အနေအထားမှာ စီနီယာအချို့ကို ဆွဲထားလိုတာလို့ အင့်စ်က ပြောခဲ့တယ်။ သူ့ရဲ့ အမြင်ကတော့ “ ကျွန်တော်တော့ အဲ့လိုမမြင်ဘူး။ ကလော့ပ်က လီဗာပူးအတွက် အံ့ဩစရာတွေ လုပ်ပေးခဲ့သူပါ။ ဒီကလပ်အတွက် သူယူလာပေးခဲ့တာတွေကို စဉ်းစားကြည့်ရင် သိမှာပါ။ ဒါက မယုံနိုင်စရာကောင်းတဲ့ ခရီးတစ်ခု ဖြစ်ခဲ့တာလေ။",
"btext3": "     အသက်ကြီးသွားတဲ့ မျိုးဆက်ကနေ မျိုးဆက်သစ်ကို ကူးပြောင်းတဲ့အခါ အပြောင်းအလဲ ကာလမှာ လိုအပ်တဲ့ ကစားသမား ၁ယောက်၊ ၂ယောက်လောက်က အမြဲရှိတာပဲ။ အသင်းကို ပြန်တည်ဆောက်ရမယ်ဆိုတာ ကလော့ပ်သိတယ်။ဒါပေမယ့် အဲ့ဒါက ဟန်ဒါဆန်တို့၊ ဖာဘင်ညိုတို့ ကောင်းကောင်းမလုပ်နိုင်ဘူးလို့ မဆိုလိုပါဘူး။ ကလော့ပ်က ကစားသမားတွေကို သစ္စာရှိလွန်းနေတာ မဟုတ်ဘူး။ သူလိုချင်တာ သူသိတယ်။ အခုချိန်မှာ သူလိုချင်တာ မရသလို လက်ရှိခြေစွမ်းကြောင့် သူစိတ်ပျက်နေမှာပါ။ သူတို့ အခွင့်အရေးကောင်း ရမှာပါ။ ဘာတွေဖြစ်မလဲ စောင့်ကြည့်ရမှာပါ ” လို့ ပြောကြားခဲ့ပါတယ်။ ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/1811742023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/01/salah-hando-klopp.jpg",
"imgurl3":"no",
"video":"no"
 },
       {"ndate":"April  7 , 2023",
"htext":"အထောင်တိုက်စစ် နေရာမှာ အမြဲတမ်း ကစားရတော့မှာလား စူးစမ်းမှုတွေကို ပြန်ဖြေပေးခဲ့တဲ့ ဂက်ပို",
"btext1":"ကိုဒီဂက်ပိုဟာ လီဗာပူးတိုက်စစ်မှူးအဖြစ် သူ့ရဲ့ နေရာအသစ်နဲ့ အသားကျအောင်လို့ ကြိုးစားနေသလို ဖာမင်နိုထံက အကူအညီ​တွေ ရခဲ့ပါတယ်လို့ ပြောပြလာပါတယ်။ ပီအက်စ်ဗွီမှာ ဘယ်တောင်ပံမှာ ကစားရင်း နယ်သာလန်ရဲ့ အတောက်ပဆုံး ကြယ်တစ်ပွင့် ဖြစ်လာခဲ့တဲ့ ဂက်ပိုဟာ သူ့ရဲ့ စွမ်းဆောင်ရည်တွေကြောင့် မနှစ်က နယ်သာလန်လိဂ်ရဲ့ တစ်နှစ်တာ အကောင်းဆုံး ကစားသမားဆုကို ရရှိခဲ့ပါတယ်။ ကမ္ဘာ့ဖလား ကွာတားဖိုင်နယ်ထိ ရောက်ခဲ့တဲ့ နယ်သာလန်အသင်းအတွက်လည်း သူက ၃ဂိုး သွင်းယူပေးခဲ့တာပါ။ အဲ့ဒီ့နောက် ဇန်နဝါရီမှာ လီဗာပူးထံ ပြောင်းရွှေ့လာခဲ့တဲ့ ဂက်ပိုဟာ ကလော့ပ်ရဲ့ အသင်းမှာ ဗဟိုတိုက်စစ် ကစားသမားအနေနဲ့ အများဆုံ ကစားခဲ့ရပါတယ်။  ",
"btext2":"လက်တလောမှာ သွင်းဂိုး ၄ ဂိုး သွင်းထားတဲ့ ဂက်ပိုက ဗဟိုနေရာမှာ အသားကျဖို့ ကြိုးစားနေရဆဲဖြစ်ပေမယ့် လွန်ခဲ့တဲ့ ၈နှစ်အတွင်း အဲ့နေရာမှာ အများဆုံး ကစားခဲ့တဲ့ ဖာမင်နိုထံက အကြံဉာဏ်တွေ ရယူခဲ့တယ်လို့ ရှင်းပြခဲ့ပါတယ်။ ဒါဟာ သူ့ရဲ့ အမြဲတမ်း နေရာ ဖြစ်လာမလားဆိုတာကိုတော့ သူကိုယ်တိုင် မသိသေးပါဘူး။ “ ကျွန်တော် ဗဟိုတိုက်စစ် နေရာမှာ ပွဲတိုင်းနီးပါး ကစားခဲ့တယ်။ ကျွန်တော့်အတွက် အဲ့နေရာနဲ့ အခုမှ အသားကျလာနေတုန်းပါ။ ရေရှည်အစီအစဉ်ကိုတော့ မသိပါဘူး။ နည်းပြကိုပဲ မေးမှရပါမယ်။ ဖာမင်နိုက အကူအညီပေးခဲ့တာ အမှန်ပါပဲ။ သူက အံ့ဩစရာလောက်တဲ့ အသင်းဖော်ပါ။ ကျွန်တော့်ကို တတ်နိုင်တဲ့နေရာမှာ အကူအညီပေးဖို့ သူကြိုးစားတယ်။ ဒါကို တကယ်ပဲ ကျေးဇူးတင်ပါတယ်။ ",
"btext3": "    ကျွန်တော်က ဒီမှာ အချိန်ကောင်းတစ်ခု ရချင်တာပါ။ ရလဒ်တွေကတော့ သိပ်ပြီး မကောင်းခဲ့ဘူး။ ရလဒ်တွေကို မကြည့်ရင် အဆင်ပြေပါတယ်။ အသင်းက သိပ်ကောင်းတယ်။ လူတိုင်းက အကူအညီပေးပါတယ်။ ဒီအသင်းနဲ့အတူ အလုပ်ကြိုးစားပြီး နိုင်ပွဲတွေရယူဖို့ ကျွန်တော် မျှော်လင့်နေပါတယ်။ လီဗာပူးက အသင်းကြီးတစ်သင်းဆိုတာ လူတိုင်းသိတယ်။ ဆုဖလားတွေအတွက် ကစားရမယ်ဆိုတဲ့ စိတ်ဓာတ်မျိုးရှိတယ်။ ဒီရာသီက ကလပ်မှာ အကောင်းဆုံး အနေအထား မဟုတ်ပေမယ့် ကျွန်တော်တို့ ဆက်လက် တိုက်ပွဲဝင်ပြီး အဆုံးသတ်ကောင်းအောင် ကြိုးစားရမှာပါ ” လို့ ဂက်ပိုက ဆိုခဲ့တာဖြစ်ပါတယ်။  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/1100742023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/fab-four.jpg",
"imgurl3":"no",
"video":"no"
 },
      {"ndate":"April  7 , 2023",
"htext":"အရင်နဲ့ မတူတော့တဲ့ ဂန်းနားတွေက ဒီပွဲမှာ အန်းဖီးကို မြေလှန် ချေမှုန်းလိုက်မယ်လို့ ခရစ်ဆက်တန် ဟောကိန်းထုတ်",
"btext1":" လီဗာပူးအသင်းက ဒီသီတင်းပတ်ကုန် ပရီးမီးယားလိဂ်မှာတော့ အမှတ်ပေးဇယား ဦးဆောင်ထားသူ အာဆင်နယ် အသင်းကို အိမ်ကွင်း အန်းဖီးမှာ ဧည်ခံ ကစားရမှာ ဖြစ်ပါတယ်။ ပြီးခဲ့တဲ့ အပတ်က ချယ်ဆီးနဲ့ပွဲမှာ ခြေစွမ်းညံ့ဖျင်းခဲ့တဲ့ လီဗာပူးအသင်းဟာ ဝေဖန်မှုတွေ များစွာ ခံယူခဲ့ရပြီး ဒီအပတ် အိမ်ကွင်းပွဲမှာ မျက်နှာပန်း လှအောင်တော့ ပြန် ကြိုးစားဖွယ် ရှိပါတယ်။ တဖက်မှာ အာဆင်နယ် အသင်းကလည်း ပရီးမီးယားလိဂ် ချန်ပီယံ နေရာ သေချာစေဖို့ တစ်ပွဲမှ အမှတ် မလျော့အောင် အားကုန်ရုန်း ကြိုးစားနေတာကြောင့် အန်းဖီးမှာ အကြိတ်အနယ် ပွဲတစ်ပွဲ မြင်ရဦးမှာပါ။",
"btext2":" ဘီဘီစီ သတင်းဌာနမှ ပင်တိုင် သုံးသပ်သူ ခရစ်ဆက်တန်က လီဗာပူး နဲ့ အာဆင်နယ်တို့ ပွဲ အတွက် အခုလို သုံးသပ် ခန့်မှန်းထားပါတယ်။ ” ပြီးခဲ့တဲ့ အင်္ဂါနေ့က သရေပွဲမှာ ချယ်ဆီးက လီဗာပူးထက် ပိုကောင်းတဲ့ အသင်း ဖြစ်ခဲ့တာပါ။ စတန်းဖို့ ဘရစ်ချ်မှာ လီဗာပူးက ပွဲထွက် အပြောင်းအလဲတွေ အများကြီး လုပ်ခဲ့တယ် ဆိုတာ ကျနေ်ာ သဘောပေါက်ပါတယ်၊ ဒါပေမယ့် ဒီပွဲ မတိုင်ခင် ကစားသမားတွေကို အဲဒီလို အနားပေးလည်း ဘာမှ သိပ်ကြီး ထူးသွားမယ်လို့ မထင်ဘူး။ လီဗာပူးရဲ့ အဆင့် ၄ အတွင်း ဝင်ဖို့ မျှော်လင့်ချက်ကလည်း အဆုံးသတ်ပြီ လို့ ကျနော် ထင်တယ်။ ခုဆို အားလုံးက နွေရာသီ ရောက်ဖို့ပဲ မျှော်နေတယ်၊ လူစာရင်းကို ပြောင်းလဲမှု ကြီးကြီးမားမား လုပ်ဖို့ပေါ့။ ဒါပေမယ့် လက်ရှိ အုပ်စုနဲ့ အပြောင်းအလဲ ဘယ်လိုလုပ်လုပ် ချက်ချင်းဆိုသလို နောက်ရာသီမှာ သူတို့ ပြန်လာမယ် လို့ ကျနော်တော့ မထင်ဘူး။ သူတို့ ပြသနာတွေ ရှိနေတာက အတော်ကို ကြာနေခဲ့ပါပြီ။",
"btext3": "   ကျနော့် အနေနဲ့ ဒီရာသီ လီဗာပူး ပွဲစဉ်တွေ ခန့်မှန်းရာမှာ အမှားတွေ များခဲ့တယ် ဆိုတာ ဝန်ခံပါတယ်။ ဘာဖြစ်လို့လဲ ဆိုတော့ သူတို့ ပြောင်းလဲပြီ လုပ်ပြပြီ လို့ ထင်လိုက်တိုင်း သူတို့က မလုပ်နိုင်ခဲ့ဘူး။ လီဗာပူး တိုက်စစ်လိုင်းက အများကြီး မှားနေတာ မရှိဘူး။ ဒါပေမယ့် သူတို့ ခံစစ်က လုံလောက် ကောင်းမွန်မှု မရှိဘူး။ ချယ်ဆီးနဲ့ ပွဲမှာ ဂိုးမပေးရတာကိုက အတော်ကြီး အံ့သြစရာ ဖြစ်နေပြီ။ တနင်္ဂနွေနေ့မှာ အာဆင်နယ်ကို သူတို့ ထိန်းနိုင်မှာ မဟုတ်ဘူး။ လုံးဝကို ထိန်းနိုင်စရာ မမြင်တာဗျာ။ အာဆင်နယ် ကစားပုံကို ကြည့်ရတာ သူတို့ အန်းဖီကို မြေလှန်ပစ်လိမ့်မယ်။ ယုံကြည်မှု ရှိရှိနဲ့ လီဗာပူးကို ချေမှုန်းသွားမှာ။ ဂန်းနားတွေက စက်တင်ဘာ ၂၀၁၂ နောက်ပိုင်း ဒီမှာ မနိုင်သေးပါဘူး။ အဲဒီတုန်းက အာတီတာ အာဆင်နယ် အတွက် ကစးတုန်း ရှိသေးတယ်။ အရင်တုန်းကဆိုရင် ဒီလိုပွဲမျိုးက သူတို့ ထိတ်လန့်နေမှာပါ၊ အခုတော့ ဒါမျိုး ဖြစ်စရာ မရှိတော့ဘူး။ ” လို့ ဆက်တန် က သုံးသပ်လိုက်ပါတယ်။ ပွဲရလဒ်ကိုတော့ ခရစ်ဆက်တန်က လီဗာပူး ၁-၃ အာဆင်နယ် လို့ ခန့်မှန်း ဖော်ပြထားပါတယ်။   ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/nn3011-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/1039542023.jpg",
"imgurl3":"no",
"video":"no"
 },
     {"ndate":"April  7 , 2023",
"htext":"ရီးရဲလ်မက်ဒရစ်နဲ့ စကားပြော ရပ်ပြီဖြစ်တဲ့ ဘယ်လင်ဟမ်၊ လေ့ကျင့်ရေးမှ ထူးခြားမှုများ၊ ဂိုးအစုအဖွဲ့ အပြောင်းအလဲနဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":" လီဗာပူးရဲ့ လေ့ကျင့်ရေးမှာ ဆာလာ၊ ဂျိုတာ၊ ဂိုးမက်စ်နဲ့ အာသာတို့ မပါခဲ့ပါဘူး။ အသင်းဟာ ကြားရက်က ပွဲကစားထားတဲ့ ကစားသမားတွေကို ၁ ရက် အနားပေးထားတာဖြစ်ပြီး သူတို့တွေဟာ ဒဏ်ရာ ရထားကြခြင်း မရှိဘူးလို့ သိရပါတယ်။ ကလယ်ဟာရဲ့ ပွဲကစားလိုတဲ့ ဆန္ဒကြောင့် အသင်းပြောင်းခွင့်ပေးရမှာဖြစ်ကာ လာမယ့်ရာသီမှာ အသင်းရဲ့ ဂိုးသမားအစုအဖွဲ့ဟာ အပြောင်းအလဲ ရှိလာတော့မှာ ဖြစ်ပါတယ်။ အသင်းဟာ ဒီယက်ဇ်ကို စိတ်ရှည်ပေးဖို့ ဆုံးဖြတ်ခဲ့ပြီး လေ့ကျင့်ရေး အပြည့် ပြန်ဝင်နိုင်ပေမယ့် မန်စီးတီး၊ ချယ်ဆီးပွဲတွေမှာ မသုံးခဲ့ပါဘူး။ ဒီအပတ် အာဆင်နယ်ပွဲမှာတော့ သူ့ကို ပွဲကစားချိန် ပေးဖွယ်ရှိတယ်လို့ သိရပါတယ်။",
"btext2":" ဘယ်လင်ဟမ်ဟာ စပိန်ကလပ် ရီးရဲလ်မက်ဒရစ်နဲ့ စကားပြောမှုတွေ ရပ်တန့်လိုက်ပြီဖြစ်ကာ ဖခင်ရဲ့ ဆန္ဒအတိုင်း အင်္ဂလန်မှာ အထိုင်ကျဖို့ကို အာရုံစိုက်မှာဖြစ်ပါတယ်။ သူ့ကို ခေါ်ယူဖို့ လီဗာပူးနဲ့ မန်စီးတီးတို့ ရေပန်းစားနေပါတယ်။ လာမယ့်ရာသီမှာ အသင်းကို အသွင်ပြောင်းမှုတွေ ပြန်စမယ် ဆိုတဲ့ အချက်ကို ကလော့ပ်က သဘောမတူဘဲ ဒီအပတ် အာဆင်နယ်ပွဲတည်းက ပြန်စနိုင်ရမယ်လို့ စိတ်ပိုင်းဖြတ်ထားပါတယ်။ သီယေဂိုဟာ မနေ့က အသင်းရဲ့ လေ့ကျင့်ရေး အပြည့် ပြန်ဝင်ခဲ့ပြီဖြစ်ကာ နိုင်ငံအသင်းမှာ ဒဏ်ရာရလာတဲ့ ကိတ်တာက အပေါ့စား လေ့ကျင့်ရေး ပြန်ဆင်းခဲ့ပါတယ်။ အာဆင်နယ်ပွဲမှာ ဗန်ဒိုက်၊ ထရန့်၊ ရော်ဘတ်ဆန်တို့ ၃ ဦးလုံးကို ပွဲထွက်လူစာရင်းကနေ ပြန်ထည့်နိုင်ပါတယ်။",
"btext3": "  ဒီအပတ်ပွဲအတွက် အာဆင်နယ်ဘက်မှာ ဆာလီဘာ၊ တိုမီယာဆု၊ အန်ကတ်တီးရားတို့ ပါဝင်နိုင်မှာ မဟုတ်ဘူးလို့ သိရပါတယ်။ လီဗာပူးအသင်းရဲ့ ဒီရာသီ စွမ်းဆောင်ရည်တွေ သိပ်ညံ့ဖျင်းပေမယ့်လို့ အယ်လီဆန်ဟာ အမှတ်ပေးပွဲ ၁၁ ပွဲထိ ဂိုးမပေးရအောင် စွမ်းဆောင်ထားနိုင်ကာ ဒါဟာ နစ်ပုပ်ရဲ့ ၁၃ ပွဲနောက် အမြင့်ဆုံး ဖြစ်ပါတယ်။ လမ်းပတ် ပြန်ရောက်သွားပေမယ့် မေဆန်မောင့်ဟာ ချယ်ဆီးကနေ ထွက်ဖို့ စဉ်းစားထားဆဲဖြစ်ပြီး လီဗာပူးက သူ့ကို ခေါ်ယူရေး ရေပန်းစားနေဆဲပါ။    ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/937742023-678x381.jpg",
"imgurl2":"https://pbs.twimg.com/media/FtCuiiQWwAAGt44?format=jpg&name=900x900",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2023/04/bell-klopp.jpg",
"video":"no"
 },

    {"ndate":"April  6 , 2023",
"htext":"ချယ်ဆီး ယာယီ နည်းပြ လမ်းပတ်က လီဗာပူးနဲ့ မေဆန်မောင့် အပြောင်းအရွှေ့ ကိစ္စ တုန့်ပြန်လာ",
"btext1":"ချယ်ဆီးအသင်းဟာ အဲဗာတန်ကနေ ထုတ်ပယ်ခံထားရတဲ့ ဖရန့် လမ်းပတ်ကို သူတို့အသင်း ယာယီနည်းပြအဖြစ် ရာသီကုန်ထိ တာဝန်ပေးခဲ့ပြီ ဖြစ်ပါတယ်။ လမ်းပတ်ဟာ ပေါ်တာ ထားခဲ့တဲ့ လူစာရင်းကို ပြန်လည် စုဖွဲ့ပြီး လက်ကျန် ဘောလုံးရာသီကို ယှဉ်ပြိုင်ဖို့အပြင် မေဆန်မောင့်ကို စာချုပ် သက်တမ်းတိုးနိုင်ရေးပါ စည်းရုံး ကြိုးစားပေးရဖို့ ရှိနေပါတယ်။ မောင့်ဟာ လမ်းပတ် လက်အောက် ဒါဘီနဲ့ ချယ်ဆီးအသင်းတွေမှာ အဓိက ကစားသမား ဖြစ်ခဲ့ပါတယ်။ လီဗာပူးဘက်က ချယ်ဆီးနဲ့ စာချုပ်သစ် သက်တမ်းမတိုးတော့မယ့် ကစားသမားကို ဆက်သွယ်ပြီး စည်းရုံးမှု ပြုလုပ်သွားမယ့်လို့ သတင်းကြီးထားခဲ့တယ်။ မောင့်ကိုတော့ ၎င်းရဲ့ နည်းပြဟောင်း တူချယ် ကိုင်တွယ်နေတဲ့ ဘိုင်ယန်ကလည်း စိတ်ဝင်စားနေပါတယ်။ ",
"btext2":"မောင့်ကိစ္စ မေးခံရချိန်မှာ လမ်းပတ်က ” ဒီအကြောင်းကို ပြောဖို့ရာ အခြေအနေကို ကျနော် သေချာ မသိသေးပါဘူး။ မေဆန်က ကျနော်အတွက် သိပ်ကောင်းတဲ့ ကစားသမားပါ။ ဒါဘီအသင်းကနေ ချယ်ဆီးထံ ပြန်ရောက်ချိန်ထိ သူက အဓိကကျခဲ့ပါတယ်။ သူနဲ့ စကားပြောမှု လုပ်သွားမှာပါ။ သူ့အခြေအနေ ဘယ်လိုလဲဆိုတာ သေချာလေး သိရဖို့ ဆွေးနွေး စကားပြောပြီး အဖြေရှာရသွားမှာပါ ” လို့ တုန့်ပြန်ခဲ့တာ ဖြစ်ပါတယ်။ ချယ်ဆီးနဲ့ နီးစပ်တဲ့ သတင်းထောက်ဖြစ်သူ Simon Johnson က The Athletic ကနေ ပြောရာမှာ လန်ဒန်ကလပ်ဟာ အသက် ၂၄ နှစ်အရွယ် မေဆန်မောင့်ကို သက်တမ်း မတိုးနိုင်ခဲ့ရင် ပြောင်းရွှေ့ကြေးကို ပေါင် သန်း ၇၀ လောက်ထိ စျေးသတ်မှတ်နိုင်တယ်လို့ ဆိုထားပါတယ်။ ",
"btext3": "    no  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/2000642023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/17563032023.jpg",
"imgurl3":"no",
"video":"no"
 },
   {"ndate":"April  6 , 2023",
"htext":"လီဗာပူးအသင်းဘက်က နွေအပြောင်းအရွှေ့အတွက် အယ်လစ္စတာကို ချိတ်ဆက်နေဖွယ်ရှိ",
"btext1":"ဘရိုက်တန် ကွင်းလယ်လူ အယ်လစ္စတာကို ပရီးမီးယားလိဂ်ကလပ် ၃ သင်းက ချိတ်ဆက်နေကြောင်းကို ဒီမနက်ကပဲ တောင်အမေရိက သတင်းထောက်က စတင်ဖော်ပြလာပါတယ်။ ဒီကာလတွေအတွင်း လီဗာပူးရဲ့ အပြောင်းအရွှေ့ သတင်းတွေဟာ သက်ဆိုင်ရာ တောင်အမေရိက သတင်းထောက်တွေကနေ အမြဲစတင်လာတတ်တာကို သတိပြုစရာ ဖြစ်ပါတယ်။ အခု အယ်လစ္စတာ သတင်းကိုလည်း လူသိများတဲ့ အာဂျင်တီးနား သတင်းထောက် CLMerlo က ဖော်ပြလာတာပါ။ ",
"btext2":"အသက် ၂၄ နှစ်အရွယ် အယ်လစ္စတာဟာ တောင်အမေရိက ကနေ ဥရောပမြေပေါ် စနင်းကတည်းက အင်္ဂလန်လိဂ်မှာ ဘရိုက်တန်တစ်သင်းတည်းမှာ ကစားလာခဲ့တာပါ။ အစပိုင်းမှာ ကွင်းလယ်တိုက်စစ်နဲ့ နေရာစုံမှာ ကစားခဲ့ပေမယ့် ဒီရာသီမှာတော့ ကွင်းလယ် ခံစစ်နေရာကို ပိုမို အားပြုလာနေပါတယ်။ လက်ရှိ ဘရိုက်တန်မှာ လုပ်ခ ပေါင် ၅၀၀၀၀ ဝန်းကျင်ရနေတဲ့ သူ့ကို ပြောင်းရွှေ့ကြေး ပေါင် သန်း ၅၀-၆၀ လောက်နဲ့ ခေါ်ယူနိုင်မယ် ခန့်မှန်းထားရတယ်။ အယ်လစ္စတာဟာ စပိန်နဲ့ အင်္ဂလိပ်စကားကို ပြောဆိုနိုင်တာမို့ လက်ရှိ လီဗာပူး အဝတ်လဲခန်းလို တောင်အမေရိက ကစားသမား များပြားနေတဲ့ လူစာရင်းအတွက် အဆင်ပြေဖွယ် ရှိပါတယ်။ ",
"btext3": "    no  ",
"imgurl1":"https://lfcthadin.com/wp-content/uploads/2023/04/mac-afc.jpg",
"imgurl2":"https://lfcthadin.com/wp-content/uploads/2023/04/mac-afc.jpg",
"imgurl3":"no",
"video":"no"
 },
             {"ndate":"April  6 , 2023",
"htext":"အကြောင်းရင်း ၂ ချက်ကြောင့် လီဗာပူးက အလွတ်ဖြင့်ရနိုင်တဲ့ တိုင်လီမန်းစ်ကို ခေါ်မည် မဟုတ်",
"btext1":" လီဗာပူးအသင်းဟာ နွေစျေးကွက်မှာ ကွင်းလယ်လူ အများအပြားကို ခေါ်ယူသွားဖို့ ရှိပေမယ့် အဲ့ထဲမှာတော့ လက်စတာမှ တိုင်လီမန်းစ် မပါဘူးလို့ သိရပါတယ်။ ၂၀၂၂-၂၀၂၃ ဘောလုံးရာသီ တစ်လျှောက်လုံး ရုန်းကန်နေရတဲ့ လီဗာပူးအသင်းဟာ တည်ငြိမ်တဲ့ ခြေစွမ်းကို ရှာဖွေနိုင်ခြင်း မရှိပါဘူး။ အဓိက ထောက်ပြစရာ နေရာက ကွင်းလယ်ဖြစ်ပြီး ဟာဗေး၊ ဟန်ဒါဆန်၊ ဖာဘင်ညိုကလွဲလို့ ကွင်းလယ်လူတွေဟာ ဒဏ်ရာ ပြဿနာတွေကို မကြာခဏ ရင်ဆိုင်နေခဲ့ရတာပါ။ ကိတ်တာနဲ့ ချိန်ဘာလိန်တို့ဟာ ဒီရာသီမှာ မပါသလောက်ထိကို ကြံ့ခိုင်မှု ဆိုးရွားခဲ့ပြီး ကာတစ်ဂျုံးကလည်း မကြာခဏ ဒဏ်ရာတွေကြောင့် လူစာရင်း အပြင်ကို ရောက်နေခဲ့ပါတယ်။ ဒါ့အပြင် အငှားခေါ်ယူထားတဲ့ အာသာကလည်း တစ်ရာသီလုံး ၁၃ မိနစ်ပဲ ကစားနိုင်ခဲ့တာဖြစ်ပါတယ်။",
"btext2":" နည်ပြကလော့ပ်က သူ့ရဲ့ ကွင်းလယ်ကို ပြန်လည် စုဖွဲ့ဖို့ စီစဉ်ထားပြီး အနည်းဆုံး ကွင်းလယ်လူ ၃ ဦးကို ပြောင်းရွှေ့ကြေးတွေဖြင့် ခေါ်ယူမှာဖြစ်ပါတယ်။ ဒါပေမယ့် သူ့ရဲ့ ပလန်ထဲမှာတော့ လက်စတာကနေ အလွတ်ဖြင့် ထွက်ခွာလာမယ့် တိုင်လီမန်းစ် မပါခဲ့ပါဘူး။ Football Insider ရဲ့ ဖော်ပြချက်အရ ဘယ်ဂျီယံသားဟာ ကလော့ပ်ရဲ့ ဖိအားပေး စနစ်မှာ ပါဝင်ပေးဖို့ လုံလောက်တဲ့ လှုပ်ရှားမှု မရှိဘူးလို့ လီဗာပူးဘက်က ယုံကြည်ထားတယ်လို့ ဆိုပါတယ်။ ဒါကြောင့်ပဲ အလွတ်ဖြင့်ရမယ့် သူ့ကို ခေါ်ယူရေး လီဗာပူးဘက်က မကြိုးစားဖို့ ဆုံးဖြတ်ထားပါတယ်။",
"btext3": "    နောက်တစ်ချက်ကတော့ တိုင်လီမန်းစ်ကို အလွတ်ဖြင့် ရမယ်ဆိုပေမယ့် ကစားသမားဘက်က တောင်းဆိုတဲ့ လက်မှတ်ထိုးကြေးနဲ့ လုပ်ခပိုင်း မြင့်မားမှု ဖြစ်ပါတယ်။ ဘယ်လောက် ပမာဏလည်း မသိရပေမယ့် ဒီအချက်ကို အခြားသော ထိပ်သီးအသင်းတွေ သဘောမကျဘူးလို့ သိရတယ်။ လီဗာပူးအသင်းဟာ ကွင်းလယ် ပစ်မှတ်တွေအတွက် ကင်းထောက်မှုတွေ၊ နည်းစနစ်ပိုင်း ချိန်ဆကြည့်ခြင်းဖြင့် အကဲဖြတ်မှုတွေ ပြုလုပ်နေပြီး ဒီနွေအစပိုင်းမှာတင် အင်အားဖြည့်မှုကို အပြီးသတ်ဖို့ ပြင်ဆင်ထားပါတယ်။  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/1038642023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/08/tile-lfc-pl.jpg",
"imgurl3":"no",
"video":"no"
 },
            {"ndate":"April  6 , 2023",
"htext":"ဟန်ဒါဆန်ကိစ္စ ဖြေရှင်းတဲ့ အယ်လီဆန်၊ မက်အယ်လစ္စတာ ချဉ်းကပ်မှု၊ လိစ်ဒ်ပွဲကစပါမယ် ဒီယက်ဇ်နဲ့ လီဗာပူး သတင်းတိုများ",
"btext1":"မနက်ကပွဲမှာ နယူးကာဆယ်နဲ့ မန်ယူနိုက်တက်တို့ နိုင်ပွဲ ကိုယ်စီ ရခဲ့တာကြောင့် လီဗာပူးအသင်းဟာ ထိပ်ဆုံး ၄ သင်းနေရာနဲ့ ၁၀ မှတ် ပြတ်နေခဲ့ပါပြီ။ အယ်လီဆန်က သူနဲ့ ဟန်ဒါဆန်တို့ဟာ လီဗာပူးအတွက် ပေးဆပ်ထားကြသူတွေဖြစ်လို့ အသင်းရဲ့ စွမ်းဆောင်ရည် မကောင်းတဲ့ မကောင်းမြင်စရာ အခိုက်အတန့်မှာ လူသားတွေပီပီ ငြင်းခုံခဲ့မိတာဖြစ်ပြီး ဒါဟာ ဆက်မေးရန်မရှိတဲ့ ကိစ္စလို့ ဘရာဇီးသတင်းတွေကို ဖြေဆိုပေးပါတယ်။ အသင်းရဲ့ လေ့ကျင့်ရေးကို အပြည့်အဝ ပြန်ပါနိုင်နေတဲ့ ဒီယက်ဇ်ကို လိစ်ဒ်ပွဲမှာ စပြီး ပွဲထုတ်ဖို့ နည်းပြအဖွဲ့က ရည်ရွယ်ထားပါတယ်။ ",
"btext2":" ရမှတ်တွေ သိပ်ပြတ်နေပေမယ့် ရာသီကုန်ရင် ထိပ်ဆုံး ၄ သင်းထဲ ဝင်နိုင်မယ်ဆိုတဲ့ ယုံကြည်ချက် အသင်းတွင်းမှာ ရှိထားတယ်လို့ ဂက်ပိုက ပြောပါတယ်။ လီဗာပူး၊ ယူနိုက်တက်နဲ့ အာဆင်နယ်တို့ဟာ ဒီနွေစျေးကွက်မှာ မက် အယ်လစ္စတာကို ခေါ်ယူဖို့ အထူး စိတ်ဝင်စားပါတယ်။ ကလပ်တွေထဲက ၂ သင်းဟာ ဘရိုက်တန် ကစားသမားအတွက် ညိနှိုင်းမှုတောင် စလုပ်နေပါပြီ။ ကစားသမားရဲ့ ဖခင်နဲ့ အေးဂျင့်တို့က အခြေအနေ စနည်းနာဖို့ အင်္ဂလန်ကို ရောက်နေပါတယ်။ ချယ်ဆီးပွဲ စွမ်းဆောင်ရည်မျိုးနဲ့ ကစားမယ်ဆိုရင် အာဆင်နယ်နဲ့ပွဲမှာ လီဗာပူးအသင်း ရှုံးမယ်လို့ ဂယ်ရီနဗီးက ဟောကိန်းထုတ်ပါတယ်။",
"btext3": "    ကလော့ပ်ဟာ အရင်စနစ်၊ အရင်လို ချဉ်းကပ်မှုဖြင့် ပွဲကို ကစားနေတာဖြစ်ပေမယ့် ကစားသမားတွေက မလိုက်နာတာမို့ နည်းစနစ်လား လူစာရင်းလား တစ်ခုခုကို ပြောင်းလဲချိန်တန်ပြီလို့ ကာရေဂါက ပြောပါတယ်။ အာဆင်နယ်ပွဲမှာ ဗန်ဒိုက် ပွဲထွက်နိုင်ဖွယ် ရှိနေသလို သီယေဂိုလည်း လူစာရင်းထဲမှာ ရှိနေနိုင်ကြောင်း သိရပါတယ်။ ၂၀၁၇ တုန်းက ကလော့ပ်ဟာ လီဗာပူးကို ပြောင်းလာမလားလို့ သူ့ကို မေးခဲ့ဖူးကြောင်း လီဝန်ဒေါစကီးက စစနောက်နောက်သဘော ထုတ်ပြောပေမယ့် ပိုလန်သားဟာ အင်္ဂလန်မြေကို ပြောင်းလာလိုစိတ်တော့ မရှိခဲ့ဘူးလို့ သိရပါတယ်။ လာမယ့်ရာသီ ဒီခြေစွမ်း ဒီလို အဆင့်နဲ့ဆိုရင် ကလော့ပ် ရာထူးကနေ ထုတ်ခံရနိုင်တယ်လို့ သတင်းတွေ တက်လာနေပါတယ်။  ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/04/937652023-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/04/940422023.jpg",
"imgurl3":"no",
"video":"no"
 },
           {"ndate":"April  5 , 2023",
"htext":"အဟောင်းကြီး လုပ်မနေနဲ့ ကစားဟန် ပြောင်းမလား၊ ကစားသမားတွေ ပြောင်းမလား တစ်ခုခု လုပ်ပါတော့လို့ ကလော့ပ်ကို တိုက်တွန်း",
"btext1":" လီဗာပူးဟာ မန်စီးတီးကို အရှက်တကွဲ ရှုံးနိမ့်ခဲ့ပြီးနောက် စတန်းဖို့ဒ်ဘရစ်ချ်မှာ ပိုကောင်းတဲ့ တိုက်ပွဲဝင်စိတ်ဓာတ် အနည်းငယ်ကိုသာ ပြသနိုင်ခဲ့ပြီး သရေတစ်မှတ်ဖြင့် အိမ်ပြန်လာတဲ့နောက် အသင်းရဲ့ ကစားပုံကို ကာရေဂါက မေးခွန်းထုတ်ခဲ့ပါတယ်။ ဒီရာသီ လီဗာပူးအသင်းဟာ လွန်ခဲ့တဲ့ သုံးလေးနှစ်ကလိုမျိုး ကစားဖို့ ကြိုးစားနေသေးပေမယ့် ပုံမှန်ခြေစွမ်းအောက် ကျဆင်းနေခဲ့ပါတယ်။ အသင်းရဲ့ ကစားပုံက အားပျော့လွန်းနေပြီး ကစားဟန် ပြောင်းမလား ကစားသမားတွေကို ပြောင်းမလား ဆုံးဖြတ်ဖို့ လိုအပ်နေပြီလို့ ကာရေဂါက ထောက်ပြ ပြောဆိုခဲ့ပါတယ်။ “ လီဗာပူးဟာ အရင်တုန်းကလို တူညီတဲ့ နည်းလမ်း၊ စိတ်ကူး အတွေးအခေါ်တွေ ရှိနေသေးပေမယ့် အရင်ကလို မလုပ်နိုင်တော့ဘူး။ မန်စီးတီးနဲ့ပွဲကို ကြည့်လိုက်ရင် အသင်းကစားပုံက ဟိုတုန်းကလိုပဲ။ တကွင်းလုံး လူလူချင်း ယှဉ်ကစားတယ်၊ ရဲရဲရင့်ရင့်နဲ့ အရှေ့ထိတက်ဆော့တယ်။ ဒါပေမယ့် သူတို့က အရင်က လီဗာပူးလိုမျိုး မဟုတ်တော့ဘူး။",
"btext2":" နည်းပြတစ်ယောက်အနေနဲ့ မင်းရဲ့ စိတ်ကူးတွေ၊ နည်းလမ်းတွေကို ဆက်ပြီး စွဲကိုင်ထားမလား ဒါမှမဟုတ် ကစားသမားတွေနဲ့ အလိုက်အထိုက်ဖြစ်အောင် ပြုပြင်ပြောင်းလဲမလား လုပ်ရပါတော့မယ် ” လို့ ကာရေဂါက မေးခွန်းထုတ်ခဲ့ပါတယ်။ ကာရေဂါကတော့ လီဗာပူးအနေနဲ့ နောက်ရာသီမှာ ပြန်လာချင်ရင် နွေအပြောင်းအရွှေ့ ဈေးကွက်မှာ အင်အားသစ်တွေ ဖြည့်ဆည်းဖို့ တိုက်တွန်းအကြံပြုခဲ့ပါတယ်။ ကလော့ပ်ဟာ စီးတီး၊ ယူနိုက်တက်၊ ချယ်ဆီးအသင်း နည်းပြတွေနဲ့ အလားတူ ငွေသုံးနိုင်မှရမယ်လို့ ကာရေဂါက ယုံကြည်နေတာဖြစ်ပါတယ်။ “ ကလော့ပ်က သိပ်တော်တဲ့ မန်နေဂျာတစ်ယောက်ပါ။ သူတို့က လွန်ခဲ့တဲ့ သုံးနှစ်လောက်က လီဗာပူးလိုမျိုး ကစားနေတုန်းဖြစ်ပြီး ဂိုးမရှိ သရေပဲ ရတော့ ဘယ်လိုဖြစ်လဲဆိုပြီး စဉ်းစားဖို့ဖြစ်လာတယ်။ တခြားအသင်းတွေက ဘာလို လွယ်လွယ်ကူကူ အခွင့်အရေးတွေ ရနေလဲပေါ့။",
"btext3": "   ကလော့ပ်က ဒီရာသီအတွင်း တခါတလေ ကွဲပြားတဲ့အရာတွေ လုပ်ဖို့ ကြိုးစားပေမယ့် သူက အားလုံးကို ပြောင်းလဲပစ်မှာ မဟုတ်ဘူး။ သူလုပ်နေကျအတိုင်း လုပ်တာပဲ။ အဲ့လိုတွေ ဆက်လုပ်နေရင် ပြိုင်ဘက်တွေအတွက် အသုံးချစရာ ဟာကွက်တွေ ဖြစ်သွားလိမ့်မယ်။ မန်စီးတီးနဲ့ပွဲ၊ ဒီညချယ်ဆီးနဲ့ပွဲမှာ သိသာပါတယ်။ တစ်ရာသီလုံးမှာ လီဗာပူးဟာ အရင်ကလို လုပ်နိုင်စွမ်း မရှိတော့တဲ့ ကစားသမားတွေနဲ့ အရင်လို ကစားဖို့ ကြိုးစားနေတုန်းပဲ။ အခုချိန်မှာ အင်အားသစ်ကို လိုအပ်ပါတယ်။ ဈေးကွက်ထဲမှာ လှုပ်ရှားရတော့မယ်။ ဒါမှ ကလော့ပ်ရဲ့ စိတ်ကူးတွေကို အကောင်အထည်ဖော်ပေးမယ့် အင်အားမျိုး ပြန်ရမှာပါ”လို့ ကာရေဂါက ဆိုပါတယ်။    ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2023/01/salah-hando-klopp-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2023/03/19522332023.jpg",
"imgurl3":"no",
"video":"no"
 },
          {"ndate":"April  5 , 2023",
"htext":"လီဗာပူးနည်းပြ ရာထူးမှာ သူ့အတွက် အချိန်ဘယ်လောက် ကျန်သလဲ သိနားလည်ထားတဲ့ ယာဂင်",
"btext1":"ယာဂင်ကလော့ပ်က သူဟာ ပြီးခဲ့တဲ့ ရာသီတွေမှာ အောင်မြင်မှု မရထားဘူးဆိုရင် ဒီရာသီ လီဗာပူးမန်နေဂျာ ရာထူးကနေ ထုတ်ခံထားရပြီးပြီလို့ ထုတ်ပြောလာပါတယ်။ လီဗာပူးအသင်းဟာ အမှတ်ပေးဇယား အဆင့် ၈ နေရာမှာပဲ ရပ်တည်နေတာဖြစ်ပြီး ရာသီကုန်ရင် ချန်ပီယံလိဂ်ဝင်ခွင့်နဲ့ လွဲချော်သွားမယ့် အခြေအနေမှာ ရှိနေပါတယ်။ ဆုဖလားလက်မဲ့ အပြင် စွမ်းဆောင်ရည် ဒီလောက် ကျဆင်းနေတာဟာ လက်သင့်ခံဖို့ ခက်ခဲတဲ့ အခြေအနေ ဖြစ်ပါတယ်။ ချယ်ဆီးနဲ့ သရေပွဲအပြီး ဒီရာသီလို ကြမ်းတမ်း ခက်ခဲမှုကို သူ့ရဲ့ နည်းပြဘဝမှာ ပိုင်ဆိုင်ဖူးလားလို့ မေးခံရချိန် ကလော့ပ်က  ",
"btext2":"” မရဖူးပါဘူး။ အကယ်လို့ ပြီးခဲ့တဲ့ ၂ ရာသီလောက်ကလို အခြေအနေမျိုး မရှိရင် ကျနော်က လီဗာပူးမန်နေဂျာ ရာထူးမှာ ဆက်ရှိနေမှာ မဟုတ်တော့ပါဘူး။ ဒီအခြေအနေကနေ ကျနော်တို့ ကျော်ဖြတ်နိုင်ဖို့ လိုပါတယ်။ ဘဝက ဒီလိုပါပဲ။ ကိုယ်ရဲ့ ကံကြမ္မာ ပြောင်းလဲနိုင်ရေး တိုက်ခိုက်ရမှာပါ ” လို့ ပြောခဲ့တာပါ။ လီဗာပူးအသင်းကို FSG တာဝန်ယူပြီးနောက် ကလော့ပ်ဟာ ၄ ဦးမြောက် မန်နေဂျာဖြစ်ပြီး သူ့မတိုင်ခင်မှာ တွမ်ဟစ်တို့ ခန့်ထားခဲ့တဲ့ ရွိုင်ဟော့ဆန်ကို ၄ လနီးပါး ဆက်ပြီး တာဝန်ပေးခဲ့ပြီးမှ ကင်နီဖြင့် အစားထိုးခဲ့တာပါ။ ကင်နီနေရာမှာ ရော်ဂျာ ဆက်ခံခဲ့ပြီး ၂၀၁၅ မှာ ကလော့ပ် ရောက်လာခဲ့တာ ဖြစ်ပါတယ်။ ",
"btext3": "   လီဗာပူးသတင်းထောက် ဂျိမ်းပီယာဇ့်က ” 
