[
            {"ndate":"May 28, 2022",
"htext":"ချန်ပီယံလိဂ်ဖိုင်နယ် သုံးသပ်ချက် – ၂ ( ချန်ပီယံလိဂ် အစဉ်အလာ နဲ့ စပိန် – အင်္ဂလန် အားပြိုင်မှုမှတ်တမ်းများ )",
"btext1":"ဥရောပ ဘောလုံး လောကရဲ့ အကြီးကျယ် အခမ်းနားဆုံး ဖြစ်တဲ့ ချန်ပီယံလိဂ် ပြိုင်ပွဲကြီး ကတော့ ဒီကနေ့ည ကျင်းပမယ့် ဗိုလ်လုပွဲ နဲ့ အတူ ဘောလုံး ရာသီ တရာသီကို အောင်မြင်စွာ ပိတ်သိမ်း တော့မှာပဲ ဖြစ်ပါတယ် ။\n\n ပဲရစ် မှာ ကျင်းပမယ့် ဒီဗိုလ်လုပွဲ ကို စပိန် ကလပ် ရီးရဲ မက်ဒရစ် နဲ့ အင်္ဂလိပ် ကလပ် လီဗာပူး တို့ တက်ရောက် ခဲ့ကြပါတယ် ။ သူတို့ ၂ သင်း ရဲ့ စာရွက်ပေါ်က လူစာရင်း နဲ့ ပြီးခဲ့တဲ့ ဘောလုံးရာသီက စွမ်းဆောင်ရည်တွေကို ကြည့်မယ် ဆိုရင်တော့ လီဗာပူး က ရီးရဲမက်ဒရစ် ထက် ပိုပြီး အားသာတဲ့ အချက်တွေကို တွေ့မြင်ခဲ့ရ ပါတယ် ။\n\n ဒါပေမယ့် ချန်ပီယံလိဂ်မှာ မေ့ထားလို့ မရတဲ့ အရာတခု ရှိပါတယ် ။ အဲ့ဒါကတော့ ချန်ပီယံလိဂ် ရဲ့ အစဉ်အလာ ပါပဲ ။ ချန်ပီယံလိဂ် လို အကောင်းဆုံး အသင်းတွေ အမှားမခံဘဲ ယှဉ်ပြိုင် ကြရတဲ့ ပြိုင်ပွဲကြီးမျိုးမှာ ချန်ပီယံဟောင်းတွေရဲ့ သမ္ဘာနဲ့ အစဉ်အလာ က တကယ့် မိုးထဲရေထဲ ရောက်လာချိန်မှာ အများကြီး စကားပြောသွား တတ်ပါတယ် ။\n\n မန်စီးတီး ၊ PSG တို့လို ငွေကြေး အလုံးအရင်း အသုံးပြုနိုင်တဲ့ အသင်းတွေ ၊ တော့တင်ဟမ် ဟော့စပါး ၊ ဒေါ့မွန် တို့လို အကောင်းဆုံးပုံစံကို ခေတ္တရလိုက်တဲ့ အသင်းတွေ ဟာ ချန်ပီယံလိဂ် ရဲ့ ဗိုလ်လုပွဲကို အရောက်လှမ်း နိုင်ခဲ့ကြပေမယ့် အမြင့်ဆုံး အောင်ပွဲကိုတော့ ချန်ပီယံဟောင်းတွေ ကသာ ရယူသွားနိုင်ခဲ့ ကြပါတယ် ။ အဲ့ဒါဟာ ချန်ပီယံလိဂ် ရဲ့ အစဉ်အလာ ၊ ချန်ပီယံလိဂ် ရဲ့ သမ္ဘာ ၊ ချန်ပီယံလိဂ် ရဲ့ ဝါ ပါပဲ ။\n\n ရီးရဲမက်ဒရစ် ဟာ အားလုံးသိကြတဲ့ အတိုင်း ချန်ပီယံလိဂ် ကို ၁၃ ကြိမ် အထိ ဆွတ်ခူး ထားခဲ့ ပါတယ် ။ ဒီလို ဆွတ်ခူး ခဲ့တဲ့ နှစ်တိုင်းမှာ သူတို့ဟာ အမြဲတမ်း အကောင်းဆုံး ဖြစ်ချင်မှ ဖြစ်ခဲ့တာပါ ၊ ဒါပေမယ့် သူတို့ရဲ့ ချန်ပီယံလိဂ် သမ္ဘာရင့်မှု က ပြိုင်ဘက်တွေထက် ပိုပြီး တည်တည်ငြိမ်ငြိမ် ကစားနိုင်စေခဲ့ပြီး အမှားပိုနည်းအောင် ကစားစေနိုင်ခဲ့ ပါတယ် ။\n\n ၂၀၁၈ ဗိုလ်လုပွဲတုန်းက ဖိုင်နယ် မတက်တာ ၁၁ နှစ် ကြာခဲ့ပြီဖြစ်တဲ့ လီဗာပူး ဟာ ၃ နှစ်ဆက်တိုက် ဖိုင်နယ် တက်လာတဲ့ ရီးရဲ ရဲ့ သမ္ဘာကို မယှဉ်နိုင်ခဲ့ပါဘူး ။ ကရီးယပ် ရဲ့ အမှားတွေ ၊ ဘေးလ် ရဲ့ အံ့ဖွယ်ဂိုး ၊ ရာမိုစ့်-ဆာလာ အဖြစ်အပျက်တွေက ပွဲပြီးတဲ့ အထိ ပြောမပြီးခဲ့ပေမယ့် ရီးရဲ ရဲ့ သမ္ဘာကျကျ ကစားသွားနိုင်မှု ကိုလည်း မေ့ပစ်လို့ မရနိုင်ခဲ့ပါဘူး ။\n\n နောက်တနှစ်မှာတော့ ပိုပြီး သမ္ဘာရင့် တဲ့ လီဗာပူး က အခုမှ ဖိုင်နယ် ရောက်ဖူးတဲ့ စပါး ကို သက်တောင့် သက်သာ နဲ့ အနိုင်ကစားပြီး ချန်ပီယံ အဖြစ် အောင်ပွဲ ခံသွားခဲ့ ပါတယ် ။ ၂၀၁၉ ဖိုင်နယ် မှာလည်း ပထမဆုံး ဖလား ရဖို့ စိတ်လှုပ်ရှား နေတဲ့ PSG ဟာ ဝါရင့်ကြီး ဘိုင်ယန် ကို မလွှမ်းမိုးနိုင်ခဲ့ဘဲ အရှုံးပေးခဲ့ရ ပါတယ် ။\n\n မနှစ်က ဆိုရင်လည်း မန်စီးတီး က လူအင်အား နဲ့ ခြေစွမ်းပိုသာတယ်လို့ မကစားခင်မှာ သုံးသပ် ခဲ့ကြပေမယ့် ချန်ပီယံလိဂ် ၁ ခါ ရဖူးပြီး ဖိုင်နယ် ၂ ကြိမ် တက်ဖူးတဲ့ ချဲလ်ဆီး က ပဲ သူတို့အတွက် ဒုတိယ အကြိမ်မြောက် ဥရောပ ဘုရင်ဘွဲ့ကို သိမ်းပိုက် သွားနိုင်ခဲ့ ပါတယ် ။",
"btext2":"ဒါတွေဟာ ကံကောင်းပြီး တိုက်ဆိုင်တဲ့ အရာတွေ မဟုတ်ပါဘူး ၊ တခါ နှစ်ခါ ဆိုရင်တော့ ဒါကို ကံလို့ ပြောလို့ရပါတယ် ။ အမြဲလိုလို ဖြစ်နေရင်တော့ ဒါဟာ ထူးဆန်း အံ့သြစရာကောင်းတဲ့ အစဉ်အလာလို့ပဲ ဆိုရတော့မှာပါ ။\n\n အစဉ်အလာတခုတည်းနဲ့ ချိန်ထိုးရင်တော့ ၁၃ ကြိမ် ကို ၆ ကြိမ်က ဘယ်လိုမှ မယှဉ်နိုင်ပါဘူး ။ ဒါပေမယ့် ဖလား ပိုများတဲ့ အသင်းကပဲ အမြဲ အသာရနေတာ မဟုတ်သလို လီဗာပူး ကလည်း ဖိုင်နယ် အတွေ့အကြုံ လုံး၀ မရှိတဲ့ အသင်းလည်း မဟုတ်တာ ဖြစ်တဲ့အတွက် ဒီညပွဲမှာ အစဉ်အလာ က ရီးရဲ အတွက် အရမ်းကြီးမားတဲ့ အားသာချက် အဖြစ် ရှိမနေ နိုင်ဘူးလို့ပဲ ဆိုရမှာ ဖြစ်ပါတယ် ။\n\n ရီးရဲမက်ဒရစ် ကို အားသာချက် ဖြစ်စေနိုင်တဲ့ အချက်တခုကတော့ စပိန် ကလပ်တွေရဲ့ အင်္ဂလိပ် ကလပ်တွေနဲ့ ကစားတဲ့ ဥရောပ ဖိုင်နယ် မှတ်တမ်းတွေပါပဲ ။ ၁၉၉၂ ကစပြီး ချန်ပီယံလိဂ် လို့ အမည်ပြောင်းလဲခဲ့ပြီးတဲ့ နောက်ပိုင်းမှာ စပိန် ကလပ်တွေဟာ အင်္ဂလိပ် ကလပ်တွေ နဲ့ ဗိုလ်လုပွဲတွေမှာ တွေ့ဆုံတိုင်း လုံး၀ မရှုံးနိမ့် ထားတဲ့ မှတ်တမ်းကောင်းကို ပိုင်ဆိုင် ထားပါတယ် ။\n\n စပိန် ကလပ် ဖြစ်တဲ့ ဘာစီလိုနာ ဟာ ၂၀၀၆ ခုနှစ်မှာ အာဆင်နယ် ၊ ၂၀၀၉ နဲ့ ၂၀၁၁ တွေမှာ မန်ချက်စတာ ယူနိုက်တက် တို့ကို ချန်ပီယံလိဂ် ဗိုလ်လုပွဲမှာ တွေ့ဆုံပြီး အနိုင်ယူ ဗိုလ်စွဲခဲ့ ပါတယ် ။ ရီးရဲ ကတော့ ၂၀၁၈ မှာ အင်္ဂလိပ် ကလပ် ဖြစ်တဲ့ လီဗာပူး ကို အနိုင်ယူပြီး ချန်ပီယံ ဖြစ်ထားခဲ့တာပါ ။\n\n အင်္ဂလိပ် ကလပ်တွေရဲ့ ချန်ပီယံလိဂ် ဖိုင်နယ် မှတ်တမ်းကလည်း ထူးဆန်းပြီး အားရစရာ မကောင်းပါဘူး ။ သူတို့ဟာ အချင်းချင်း ပြန်တွေ့တဲ့ All-English Final တွေမှာသာ မိနစ် ၉၀ အတွင်း ရလဒ် ပြတ်သားလေ့ ရှိပြီး အခြားလိဂ် အသင်းတွေနဲ့ ကစားကြတဲ့ အခါမျိုးတွေမှာဆိုရင် အမြဲလိုလို နောက်ကလိုက် ချေပဂိုးတွေ သွင်းပြီး ရုန်းကန် ကစားရင်းကနေမှ ချန်ပီယံ ဖြစ်လာခဲ့ကြရ ပါတယ် ။\n\n ၁၉၉၉ မှာ မန်ယူနိုက်တက် ဟာ ဘိုင်ယန် ကို မိနစ် ၉၀ အထိ ရှုံးနေပြီးကာမှ ရှရင်ဂမ် နဲ့ ဆိုးရှား တို့ရဲ့ နာကျင်အချိန်ပို ဂိုးတွေနဲ့ အံ့ဖွယ် ဗိုလ်စွဲခဲ့ပါတယ် ။ ၂၀၀၅ မှာ ဆိုရင် လီဗာပူး ဟာ ၃-၀ အရှုံးကနေ ၃-၃ သရေ ကျအောင် ကစားပြီး ပင်နယ်ရောက်မှ အေစီမီလန် ကို နိုင်ခဲ့ပါတယ် ။\n\n ၂၀၁၂ မှာ ဆိုရင်လည်း ချဲလ်ဆီး တို့ ဘိုင်ယန် ကို ပင်နယ်တီအထိ ကစားခဲ့ရတာပါ ။ ဒါကြောင့် ဒီညမှာ အင်္ဂလိပ် ကလပ် တသင်း ဖြစ်တဲ့ လီဗာပူး ဟာ အခြားလိဂ် တခုက အသင်းတသင်း ဖြစ်တဲ့ ရီးရဲ မက်ဒရစ် ကို မိနစ် ၉၀ အတွင်း အနိုင် ကစားနိုင်ပါ့မလား ဆိုတာ စဉ်းစားစရာ ဖြစ်စေခဲ့ ပါတယ် ။\n\n ချန်ပီယံလိဂ် မှာတင် မဟုတ်ပါဘူး ၊ ဒုတိယအမြင့်ဆုံး ပြိုင်ပွဲ ဖြစ်တဲ့ ယူရိုပါလိဂ် မှာလည်း စပိန် ကလပ်တွေက အင်္ဂလိပ် ကလပ်တွေကို ဗိုလ်လုပွဲတွေမှာ အနိုင် ကစားထားခဲ့ ပါတယ် ။ ၂၀၀၈ တုန်းက ဆီဗီးလား က မစ်ဒယ်ဘရော့ ၊ ၂၀၁၀ မှာ အေတီကို မက်ဒရစ် က ဖူလ်ဟမ် ၊ ၂၀၁၆ မှာ ဆီဗီးလား က ပဲ လီဗာပူး ၊ ၂၀၂၁ မှာတော့ ဗီလာရီးရဲ က မန်ချက်စတာ ယူနိုက်တက် စတဲ့ ဖိုင်နယ်တွေဟာ အင်္ဂလန် တို့ စပိန် ကလပ်တွေနဲ့ ဆုံလိုက်တိုင်း အမြဲတမ်း ဒုတိယ အကောင်းဆုံးတွေချည်း ဖြစ်ခဲ့ရတာကို သက်သေထူနေခဲ့ပါတယ် ။ ဒါတွေဟာ အလကား တိုက်ဆိုင်နေတဲ့ အကြောင်းအရာချည်းသက်သက်တော့ မဟုတ်နိုင်ပါဘူး ။\n\n နောက်ဆုံး တချက်ကတော့ ချန်ပီယံတို့ရဲ့ ချန်ပီယံလို့ ဆိုတဲ့ အတိုင်းပဲ နှစ်စဉ် နှစ်တိုင်းရဲ့ ချန်ပီယံတွေဟာ ခက်ခဲကြပ်တည်းတဲ့ လမ်းကြောင်းကနေ ထွက်ပေါ်လာကြတယ်ဆိုတဲ့ အချက်ပဲ ဖြစ်ပါတယ် ။ တနည်းအားဖြင့် ဆိုရရင်တော့ ချန်ပီယံဖြစ်ဖို့ ထိုက်ထိုက်တန်တန် အစမ်းသပ်ခံ လာခဲ့ရတာပါပဲ ။ နောက်ဆုံး ၅ နှစ်ကို ပြန်ကြည့်မယ်ဆိုရင် ဒီသီအိုရီ ဟာ အတော်လေးကို မှန်ကန်နေခဲ့တာကို တွေ့မြင်ရမှာပါ ။ ၂၀၁၇ တုန်းက ရီးရဲ ဟာ နာပိုလီ ၊ ဘိုင်ယန်မြူးနစ် ၊ အက်သလက်တီကို မက်ဒရစ် တို့လို အသင်းကောင်းတွေကို ဖြတ်ကျော်ပြီး ဖိုင်နယ်မှာ ယူဗင်တပ် ကို အနိုင် ကစားခဲ့ပါတယ် ။",
"btext3": "နောက်တနှစ်မှာလည်း PSG ၊ ယူဗင်တပ် ၊ ဘိုင်ယန် တို့လို ထိပ်သီးအသင်းတွေကို ရှုံးထွက် အဆင့်မှာ အနိုင် ကစားပြီး ရီးရဲမက်ဒရစ် ဟာ ချန်ပီယံ ဖြစ်ဖို့ ထိုက်တန်ကြောင်းကို ထပ်မံ ပြသခဲ့ပြန်ပါတယ် ။\n\n လီဗာပူး တို့ ကိုယ်တိုင်လည်း ဒီလိုမျိုး ထိုက်တန်ကြောင်း စစ်ဆေး စမ်းသပ်ခံခဲ့ဖူးပါတယ် ။ ၂၀၁၉ တုန်းက ဘိုင်ယန်မြုးနစ် ၊ ပေါ်တို ၊ ဘာစီလိုနာ တို့ကို ရှုံးထွက် အဆင့်တွေမှာ ဖြတ်ကျော်ပြီး ဖိုင်နယ် မှာ စပါး ကို အနိုင် ကစားကာ ဥရောပ ရဲ့ ချန်ပီယံ ဖြစ်လာခဲ့တာပါ ။\n\n ဘိုင်ယန် ချန်ပီယံ ဖြစ်တဲ့ ၂၀၂၀ မှာဆိုရင်လည်း ဂျာမန် ဘီလူးကြီးဟာ ချဲလ်ဆီး ၊ ဘာစီလိုနာ ၊ လိုင်ယွန် တို့ကို ကျော်ဖြတ်ခဲ့ရတာပါ ။ ဒီအသင်းတွေက အမြင့်ဆုံးခြေစွမ်းမှာ မရှိဘူးလို့ ပြောရရင်တောင် PSG ဖြတ်သန်းခဲ့တဲ့ လမ်းကြောင်းထက်တော့ ပိုပြီး ခက်ခဲတယ်လို့ သတ်မှတ်ရမှာပါပဲ ။\n\n မနှစ်က ဖိုင်နယ်မှာလည်း အေတီကိုမက်ဒရစ် ၊ ပေါ်တို ၊ ရီးရဲ တို့ကို ကျော်လာတဲ့ ချဲလ်ဆီး က မိုချန်ဂလာဘတ် ၊ ဒေါ့မွန် ၊ PSG တို့ကို ဖြတ်ကျော်လာတဲ့ မန်စီးတီး ထက် လမ်းကြောင်းပိုကြပ်ခဲ့ပြီး ချန်ပီယံ ဖြစ်သွားခဲ့ ပါတယ် ။\n\n ဒီသီအိုရီ နဲ့ ချိန်ထိုးကြည့်မယ် ဆိုရင်တော့ PSG ၊ ချဲလ်ဆီး ၊ မန်စီးတီး တို့ကို ကျော်ဖြတ်လာတဲ့ ရီးရဲ က အင်တာ ၊ ဘင်ဖီကာ ၊ ဗီလာရီးရဲ တို့ကို ကျော်ဖြတ်လာတဲ့ လီဗာပူးထက် ပိုပြီး အစစ်ဆေးခံ ခဲ့ရတယ်ဆိုလို့ ဆိုနိုင်ပါတယ် ။\n\n အစဉ်အလာတိုင်း ကတော့ အမြဲ မမှန်ကန်တတ်ပါဘူး ၊ တခါတလေမှာ အစဉ်အလာ ဆိုတာ ချိုးဖျက် ခံရတာမျိုးလည်း ရှိတတ်ပါတယ် ။ စာရွက်ပေါ်မှာ လီဗာပူး တို့သာနေပြီး အစဉ်အလာပိုင်းမှာတော့ စပိန် ကလပ် ဖြစ်တဲ့ ရီးရဲမက်ဒရစ် ကို ချန်ပီယံ ဖြစ်နိုင်တယ်လို့ ညွှန်းဆိုနေသယောင်ပါပဲ . . .\n\n ဘယ်ဟာက အမှန်တရား ဖြစ်လာမလဲဆိုတာကို သိရဖို့ ကတော့ သိပ်မကြာတော့ပါဘူးဗျာ . . . ။\n\n SPORTS MYANMAR",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220528_211311.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220528_210214-300x164.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220528_210758-300x198.jpg"
 },

           {"ndate":"May 28, 2022",
"htext":"ချန်ပီယံလိဂ်ဖိုင်နယ် သုံးသပ်ချက် – ၁ ( စာရွက်ပေါ်မှာ အသာရနေတဲ့ လီဗာပူး )",
"btext1":"ဥရောပ ဘောလုံးလောကရဲ့ အကြီးကျယ်အခမ်းနားဆုံး ပွဲစဉ်ကြီးကို ရောက်ရှိလို့ လာခဲ့ပါပြီ ။ အဲ့ဒါကတော့ ဒီကနေ့ည ပြင်သစ် နိုင်ငံ ပဲရစ်မြို့ မှာ ကျင်းပသွားမယ့် ၂၀၂၁-၂၀၂၂ ချန်ပီယံလိဂ် ပြိုင်ပွဲရဲ့ နောက်ဆုံး ဗိုလ်လုပွဲစဉ်ကြီးပဲ ဖြစ်ပါတယ် ။\n\n ချန်ပီယံတို့ရဲ့ ချန်ပီယံလို့ တင်စားခံရတဲ့ ချန်ပီယံလိဂ် ဟာ ဥရောပ ဘောလုံးအဖွဲ့ချုပ် လက်အောက်က ချန်ပီယံ ကလပ်အသင်းတွေ ယှဉ်ပြိုင် ဗိုလ်လုကြတဲ့ ပြိုင်ပွဲကြီး ဖြစ်ပြီး ဥရောပမှာသာမက တကမ္ဘာလုံးမှာပါ ထင်ရှားကျော်ကြားတဲ့ ပြိုင်ပွဲ တခုလို့ ဆိုနိုင်ပါတယ် ။\n\n ဒီကနေ့ည ဗိုလ်လုပွဲ ကိုတော့ ပြိုင်ပွဲရဲ့ အအောင်မြင်ဆုံး အသင်းတွေ ဖြစ်ကြတဲ့ ရီးရဲမက်ဒရစ် နဲ့ လီဗာပူး တို့ တက်ရောက်လာခဲ့ကြပြီး သူနိုင် ကိုယ်နိုင် အပြိုင်ကြဲ ကြတော့မှာပါ ။ ရီးရဲ ဟာ ချန်ပီယံလိဂ် ကို ၁၃ ကြိမ် အထိ ရယူထားပြီး အအောင်မြင်ဆုံး အသင်း အဖြစ် ရပ်တည်နေသလို ၆ ကြိမ် ရထားတဲ့ လီဗာပူး ကလည်း အေစီမီလန် ရဲ့ ဒုတိယ အအောင်မြင်ဆုံး နေရာကို ပူးတွဲ ရယူနိုင်ဖို့ အားခဲလို့ နေပါတယ် ။\n\n သူတို့ ၂ သင်း ဟာ ၂၀၁၈ ဖိုင်နယ် တုန်းက ဆုံဖူးခဲ့ကြပြီး ရီးရဲမက်ဒရစ် က ၃-၁ နဲ့ အောင်ပွဲ ခံခဲ့တဲ့ အဆိုပါပွဲမှာ ရာမိုစ့် နဲ့ ဆာလာ ရဲ့ အဖြစ်အပျက် ၊ လီဗာပူး ဂိုးသမား ကရီးရပ် ရဲ့ အမှားတွေ ၊ ဂါရတ်ဘေးလ် ရဲ့ နောက်ပြန်ကန်ချက် ဂိုးတွေ ဟာ အမှတ်ရစရာ အဖြစ် ကျန်ရစ်စေခဲ့ ပါတယ် ။\n\n ၄ နှစ် အကြာမှာတော့ ဒီ ၂ သင်း နောက်တကြိမ် ပြန်ဆုံလာခဲ့ ပါပြီ ။ ဒီညပွဲဟာ လီဗာပူး ရဲ့ လက်စားချေပွဲ ဖြစ်မလား ၊ ရီးရဲ ရဲ့ ၁၄ ကြိမ်မြောက် ဥရောပ ဘိသိက်ခံပွဲ ဖြစ်လာမလား ဆိုတာ အရမ်းကို စိတ်ဝင်စားဖို့ ကောင်းနေတာ အမှန်ပါပဲ ။\n\n ရီးရဲ ဟာ ပြည်တွင်းမှာ ဘာစီလိုနာ ရဲ့ အားနည်းနေမှုကြောင့် အမှတ်ပေး ဖလားကို အခက်အခဲ သိပ်မရှိဘဲ ရယူနိုင်ခဲ့ ပါတယ် ။ ဥရောပ မှာတော့ ၁၆ သင်းဆင့်ကစပြီး ဖိုင်နယ် ရောက်သည်အထိ PSG ၊ ချဲလ်ဆီး ( မနှစ်က ချန်ပီယံ ) ၊ မန်စီးတီး တို့လို အသင်းကောင်းတွေ နဲ့ ဆက်တိုက် ကစားခဲ့ရပြီး အဆင့်တိုင်းမှာ မယုံကြည်နိုင်စရာ ကောင်းတဲ့ Comeback တွေနဲ့ နောက်ဆုံး အဆင့်ကို ရောက်ရှိလို့ လာခဲ့တာပဲ ဖြစ်ပါတယ် ။\n\n လီဗာပူး ကတော့ ရီးရဲနဲ့ ဆန့်ကျင်ဘက်လို့ ဆိုရမှာ ဖြစ်ပြီး ပြည်တွင်းမှာ မန်စီးတီး နဲ့ အမှားမခံ တဲ့ အမှတ်ပေး ဖလား လုပွဲကို ဆင်နွှဲခဲ့ရ ပါတယ် ။ အမှတ်ပေး ပြိုင်ပွဲမှာ စီးတီး ကို နှာတဖျားကပ်ပြီး ရှုံးခဲ့ ပေမယ့် ပြည်တွင်း ရှုံးထွက် ဖလားတွေ ဖြစ်တဲ့ ခါရာဘောင် နဲ့ FA Cup အောင်ပွဲတွေ နဲ့ အစားပြန်ထိုး နိုင်ခဲ့ ပါတယ် ။\n\n ချန်ပီယံလိဂ် မှာတော့ လီဗာပူး ဟာ ရီးရဲ ထက် ချောင်လည်ခဲ့ပြီး အင်တာမီလန် ၊ ဘင်ဖီကာ နဲ့ ဗီလာရီးရဲ တို့ဟာ လီဗာပူး ကို အံတုဖို့ အဆင့်ချင်း ကွာဟနေခဲ့တာကြောင့် ဂျာဂင်ကလော့ နဲ့ အဖွဲ့သားတွေဟာ ပဲရစ်မြို့ က ဗိုလ်လုပွဲကြီးဆီကို အခက်အခဲ သိပ်မရှိဘဲ အရောက်လှမ်း လာနိုင်ခဲ့ကြပါတယ် ။",
"btext2":"စာရွက်ပေါ်က လူစာရင်းကို ကြည့်မယ်ဆိုရင် လီဗာပူး က ရီးရဲမက်ဒရစ် ထက် ပိုသာပါတယ် ။ ဂိုးသမားချင်း ယှဉ်မယ်ဆိုရင် အဲလစ်ဆင် ဘက်ကာ က သီဘောက် ကော့တွာ ထက် ပိုတည်ငြိမ်သလို အမှားလည်း ပိုနည်းပါတယ် ။\n\n ခံစစ်မှာလည်း လီဗာပူး နောက်တန်း ၄ ယောက်က ရီးရဲ နောက်တန်း ၄ ယောက်ထက် ခံစစ်ပိုင်းမှာရော တိုက်စစ်လိုက်ပါမှု အပိုင်းမှာပါ ပိုကောင်းတယ်လို့ ပြောရမှာပါ ။ ရီးရဲ က လီဗာပူး ထက် သာနိုင်တာက ကွင်းလယ်မှာ ဖြစ်ပြီး ကက်စမဲရိုး + ကရူးစ် + မိုဒရစ် တို့ရဲ့ နှစ်ပေါင်းများစွာ ခိုင်မြဲ နေတဲ့ ကွင်းလယ် အတွဲအဆက် ကို လီဗာပူး ဘယ်လို တားဆီး ဖြတ်တောက်မလဲ ဆိုတာ စိတ်ဝင်စားဖို့ ကောင်းနေပါတယ် ။\n\n သီယာဂို အယ်ကန်ထရာ ပြန်ကစားနိုင်မှာ ဖြစ်လို့ လီဗာပူး ကွင်းလယ် ပိုအားကောင်း လာနိုင်ပေမယ့် ရီးရဲ ကွင်းလယ်ကို လွှမ်းမိုး ချုပ်ကိုင် နိုင်ဖို့ ကတော့ အယ်ကန်ထရာ ပြန်ပါလာနိုင်ရုံ နဲ့ လုံလောက်မှာ မဟုတ်ပါဘူး ။\n\n တိုက်စစ်အပိုင်းမှာတော့ တဦးချင်း ပြောမယ်ဆိုရင် ဆာလာ ထက် ဘန်ဇီးမား က နည်းနည်း ပိုကောင်းပါတယ် ၊ ဗီနီဆီယပ် ကလည်း မာနေး ထက် နှာတဖျားသာချင် သာမှာပါ ။ ဒါပေမယ့် ၃ ယောက်တန်း တိုက်စစ် အကြောင်း ပြောကြကြေး ဆိုရင်တော့ ဆာလာ + မာနေး + ဒီယာ့ဇ် အတွဲက လုပ်အားနှုန်းရော တွဲလုံးတွေပါ ရီးရဲ ရဲ့ ဗီနီဆီယပ် + ဘန်ဇီးမား + ဗယ်ဗာဒီ အတွဲထက် ပိုကောင်းအောင် ကစားပြနိုင်တယ်လို့ ပြောရမှာ ဖြစ်ပါတယ် ။",
"btext3": "အရန်အင်အားကို ချိန်ထိုးကြည့်မယ် ဆိုရင်လည်း ရီးရဲထက် လီဗာပူး က အနည်းငယ် ပိုကောင်းနေတယ်လို့ ဆိုနိုင်ပါတယ် ။ ရီးရဲ ဟာ ဒီရာသီ တလျောက်လုံး ဘန်ဇီးမား နဲ့ ဗီနီဆီယပ် တို့ရဲ့ ဂိုးတွေကို အားကိုးခဲ့ရ ပေမယ့် လီဗာပူး မှာတော့ ဂျိုတာ လို ဝှက်ဖဲကောင်းတွေက ပွဲကို အလှည့်အပြောင်း ဖြစ်အောင် စွမ်းဆောင်ကောင်း စွမ်းဆောင် နိုင်ပါတယ် ။\n\n ရီးရဲ ဟာ ဒီရာသီ ဥရောပ မှာရော လာလီဂါ မှာပါ ဂိုးတွေ ပေးခဲ့ရပါတယ် ။ ချန်ပီယံလိဂ် မှာဆိုရင် ရှုံးထွက် အဆင့်တိုင်းမှာ ဂိုးတွေ အများကြီး ခွင့်ပြု ခဲ့ရပါတယ် ။ လာလီဂါ မှာတော့ ၃၁ ဂိုးသာ ပေးခဲ့ရပြီး ဆီဗီးလား ပြီးရင် ဒုတိယ အနည်းဆုံး ဖြစ်ခဲ့တာပါ ။\n\n လီဗာပူး ခံစစ် ကတော့ ဂိုးပေးနည်းခဲ့ပြီး ပရီးမီးယားလိဂ် လို ပြိုင်ပွဲမှာတောင် ၂၆ ဂိုး ( မန်စီးတီးနဲ့ အတူ ပေးဂိုး အနည်းဆုံး ) သာ ခွင့်ပြု ခဲ့ရပါတယ် ။\n\n တိုက်စစ်ရဲ့ ဂိုးသွင်းနှုန်းမှာ ဆိုရင်လည်း လီဗာပူး က ပြည်တွင်းမှာ ၉၄ ဂိုးထိ သွင်းခဲ့ပြီး ရီးရဲ က လာလီဂါ မှာ ဂိုး ၈၀ သာ သွင်းနိုင်ခဲ့ ပါတယ် ။ အဲ့ဒိ ဂိုး ၈၀ မှာ ဘန်ဇီးမား က ၂၇ ဂိုး ၊ ဗီနီဆီယပ် က ၁၇ ဂိုးအထိ ပါဝင်ခဲ့တာပါ ။\n\n ဒါကြောင့် ရီးရဲ တိုက်စစ်ရဲ့ အဓိက ခွန်အားက ဘန်ဇီးမား နဲ့ ဗီနီဆီယပ် တို့ဆီမှာသာ ရှိတယ်လို့ ပြောရတာပဲ ဖြစ်ပါတယ် ။ ဒါကတော့ စာရွက်ပေါ်က အချက်အလက်တွေပါပဲ ။ နောက်တပိုင်းမှာတော့ ချန်ပီယံလိဂ် မှာ ချန်လှပ်ထားလို့ ခက်ခဲတဲ့ အစဉ်အလာ အကြောင်းကို သုံးသပ် ဆွေးနွေးသွားမှာပဲ ဖြစ်ပါတယ် ။\n\n ဒီညကစားမယ့် အကောင်းတကာ့ အကောင်းဆုံး ပွဲကြီး အတွက် အဆင်သင့် ဖြစ်နေကြပြီလားဗျာ . . .\n\n SPORTS MYANMAR",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220528_153731.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220528_152334-300x166.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220528_153328-300x220.jpg"
 },

          {"ndate":"May 19, 2022",
"htext":"လီဗာပူးအသင်းနဲ့ လက်မြောက် အရှုံးပေးခြင်းက ဒွန်တွဲလို့ရတဲ့ အရာမဟုတ်ဘဲ အစွမ်းကုန် အားထုတ်ဦးမယ့် ယာဂင်ကလော့ပ်",
"btext1":"လီဗာပူးအသင်းဟာ ရာသီကုန် ဝုဗ်နဲ့ပွဲကို အနိုင်ရရင်တောင် ပရီးမီးယားလိဂ်ဖလား အနိုင်ရဖို့ မသေချာဘဲ မန်စီးတီးအသင်းက အက်စတွန်ဗီလာနဲ့ပွဲမှာ အနိုင်မရဖို့ ဆုတောင်းနေရမှာပါ။\n\n ပြိုင်ဘက်အသင်းက ပိုမိုရေပန်းစားနေခြင်းကြောင့် ခပ်လွယ်လွယ် လက်လျော့လိုက်ဖို့ အစီအစဉ် မရှိဘဲ ဒီရာသီရဲ့ ပရီးမီးယားလိဂ် ရာသီသိမ်းပွဲကို အစွမ်းကုန် အားထုတ်မယ်လို့ ကလော့ပ်က ပြောဆိုပါတယ်။ ဒါပေမယ့်လို့ အက်စတွန်ဗီလာတို့ ပွဲပန်းနေမှာက ရာသီသိမ်းပွဲအဖြစ် မန်စီးတီးကို ရင်ဆိုင်ချိန်မှာ သက်ရောက်မှုရှိနိုင်တာကို ကလော့ပ်က နားလည်ပါတယ်။\n\n ဝုဗ်ပွဲနဲ့ ပတ်သက်ပြီး ကလော့ပ်က ” ကျနော်တို့ အားလုံး သိကြတာပါပဲ။ ကျနော်တို့က ဘယ်တော့မှ အားမလျော့တတ်ပါဘူး။ အစွမ်းကုန် ကြိုးစားမှာပါ။ ဒီပွဲက ကျနော်တို့ရဲ့ အိမ်ကွင်းပွဲပါ။ ပရီးမီးယားလိဂ် နောက်ဆုံး အိမ်ကွင်းပွဲပါ။ ဒီပွဲအတွက် အန်ဖီးကွင်းမှာ အားပေးမှုတွေ သိပ်ကောင်းပါလိမ့်မယ်။ ပရိသတ်တွေ အားပေးမှုကို အသုံးပြုပြီး ကိုယ်အလုပ်ကိုယ် အစွမ်းကုန် လုပ်ဆောင်မှာပါ။",
"btext2":"ရံဖန်ရံခါ ဘောလုံးက အလှည့်အပြောင်း များပြားပါတယ်။ အက်စတွန်ဗီလာက ကြာသပတေးနေ့မှာ ဘန်လေနဲ့ ယှဉ်ပြိုင်ကစားပြီး တနင်္ဂနွေနေ့မှာ မန်စီးတီးနဲ့ ထပ်မံ ယှဉ်ပြိုင် ကစားရဦးမယ်။ ကျနော်တို့ ကြည့်ရမှာပေါ့ ဒါပေမယ့် ကိုယ်ဘာသာပဲ အာရုံစိုက်နေမှာ ဖြစ်ပါတယ် ” လို့ ပြောဆိုသွားပါတယ်။\n\n ရာသီသိမ်း နောက်ဆုံးပွဲအဖြစ် မန်စီးတီးက အက်စတွန်ဗီလာကို အနိုင်ရမယ်ဆိုရင် ချန်ပီယံဖြစ်သွားမှာပါ။ လီဗာပူးအတွက်ကတော့ ဝုဗ်ကို အနိုင်ရရင်တောင်မှ မန်စီးတီးက အနိုင် ၃ မှတ်မရမှ ချန်ပီယံဖြစ်မှာမို့ အခွင့်အရေး အတော်လေးကို ပိုနည်းနေခဲ့တာဖြစ်ပါတယ်။",
"btext3": "ဗြိတိန်သတင်းဌာနတွေကပဲ သင်္ချာနည်းအရဆိုရင် မန်စီးတီးက ဗီလာကို အတော်လေး ဂိုးပြတ် အရေးနိမ့်ပြီး လီဗာပူးက ဝုဗ်ကို သရေကျမယ်ဆိုရင် နှစ်သင်းလုံး ရမှတ် ၉၀ စီ ဖြစ်သွားကာ အမှတ်ပေးဇယား နေရာ အပြောင်းအလဲ ဖြစ်နိုင်ခွင့် ရှိနေသေးတယ်လို့ ဖော်ပြခဲ့တယ်။\n\n ဒါပေမယ့်လို့ နှစ်သင်းကြား ဂိုးပေါင်း ကွာခြားမှုအရ မန်စီးတီးတို့ ဂိုးဒါဇင်ဝက်လောက် မကတဲ့ ရလဒ်နဲ့ အရေးနိမ့်မှပဲ ဖြစ်နိုင်မှာမို့ မဖြစ်နိုင်တဲ့ ရလဒ်အဖြစ်တော့ ဖော်ပြခဲ့တာဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/klopp-anfield-lfc-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/05/lfc-yellow-1536x920.jpg",
"imgurl3":"https://www.telegraph.co.uk/content/dam/football/2019/08/08/TELEMMGLPICT000205287474_trans_NvBQzQNjv4BqO65TkrT7BriBrd3fK6VEgxrbWN3CuVK8AntL72VRN5Q.jpeg?imwidth=680"
 }, 
         {"ndate":"May 19, 2022",
"htext":"တခြားသော မြက်ခင်းက ပိုစိမ်းစိုနိုင်တယ် ထင်ပြီး လီဗာပူးကနေ ထွက်ခွာသူတွေ ဘာဖြစ်ခဲ့ကြလဲလို့ ဆာလာကို သတိပေးတဲ့ ကာရေဂါ",
"btext1":"မိုဆာလာဟာ သူ့ကစားသမားဘဝ အကျိုးဖြစ်ရေးအတွက် လီဗာပူးနဲ့ စာချုပ်သစ်ချုပ်သင့်တယ်လို့ ကာရေဂါက ယုံကြည်နေပြီး အန်ဖီးကနေ ထွက်ခွာသွားပြီးနောက် မှေးမှိန်ပျောက်ကွယ်သွားခဲ့တဲ့ ကြယ်ပွင့်ဟောင်းတွေ များစွာရှိတဲ့အကြောင်း သတိပေးခဲ့ပါတယ်။\n\n ဆာလာဟာ ၂၀၁၇ မှာ ကလပ်ကို ရောက်လာပြီးနောက်ပိုင်း ၂၅၂ ပွဲမှာ ၁၅၅ ဂိုးသွင်းယူခဲ့ပြီး မကြာသေးမီကပဲ FWA ရဲ့ တစ်နှစ်တာအကောင်းဆုံး ကစားသမားဆုကို ရရှိခဲ့ပေမယ့် လက်ရှိစာချုပ်က တစ်နှစ်သာ ကျန်တော့တာနဲ့အတူ အနာဂတ်က မရေမရာ ဖြစ်နေတာပါ။\n\n လီဗာပူးအသင်းရဲ့ အကျော်ကြားဆုံး ထွက်ခွာမှုအဖြစ် ၂၀၁၈ တုန်းက ဘာစီလိုနာဟာ ကော်တင်ညိုကို ပေါင် ၁၄၅ သန်းနဲ့ ခေါ်ယူခဲ့ဖူးတာပါ။ ဒါပေမယ့် ကော်တင်ညိုဟာ နျူးကမ့်မှာ အထိုင်ကျဖို့ ကျရှုံးခဲ့ပြီးတော့ အခု အက်စတွန်ဗီလာမှာ အငှားကစားရာကနေ ပေါင် ၁၇ သန်းနဲ့ အပြီးသတ် ပြောင်းရွှေ့ခဲ့ပြီးပြီတောင် ဖြစ်ပါတယ်။",
"btext2":"ဒါ့အပြင် ဆာလာရဲ့ တွဲဘက်ဖြစ်တဲ့ ဝိုက်နယ်ဒမ်ကလည်း လီဗာပူးနဲ့ သက်တမ်း မတိုးဘဲ ပီအက်စ်ဂျီထံ ပြောင်းရွှေ့ဖို့ ရွေးချယ်ခဲ့ရာကနေ အခုဆိုရင် ပုံမှန် ပွဲထွက်ခွင့်တောင် မရတော့ဘဲ ရုန်းကန်နေရပါတယ်။\n\n ကာရေဂါဟာ ဆာလာ အသင်းဖော်ဟောင်းတွေရဲ့ ကံကြမ္မာကို ပွင့်ပွင့်လင်းလင်း ဆွဲထည့် မပြောခဲ့ပေမယ့် အန်ဖီးကို စွန့်ခွာသွားခဲ့တဲ့နောက် ယခင် ကစားသမားတွေရဲ့ အတွေ့အကြုံအရ ဆာလာအနေနဲ့ ဘယ်ကိုမှ မထွက်သွားရင် ပိုကောင်းနိုင်တယ်လို့ အရိပ်အမြွက် သတိပေးခဲ့ပါတယ်။\n\n ဆာဒီယို မာနေးနဲ့ ဖာမင်နိုတို့ဟာလည်း စာချုပ် နောက်ဆုံး နှစ်တွေထဲ ရောက်နေခဲ့ပြီဖြစ်ပါတယ်။ လက်တလောမှာတော့ ၎င်းတို့အနေနဲ့ စာချုပ်ကိစ္စတွေထက် ဒီလကုန် ရီးရဲလ်မက်ဒရစ်နဲ့ ချန်ပီယံလိဂ်ဖိုင်နယ်အတွက် အပြည့်အဝ အာရုံစိုက်ထားသင့်တယ်လို့ ကာရေဂါက ပြောဆိုခဲ့ပါတယ်။",
"btext3": "“ သူတို့တွေဟာ လာမယ့် ရက်သတ္တပတ် အနည်းငယ်အတွင်း သမိုင်းတစ်ခု ဖန်တီးဖို့ကို အာရုံစိုက်ထားရမယ်။ မာနေးကတော့ စာချုပ်သစ်ချုပ်လိမ့်မယ် ထင်တယ်။ ဆာလာရဲ့ အနာဂတ်က မသေချာဘူး။ ဖာမင်နိုက စာချုပ်ကုန်တဲ့အထိ နေနိုင်ပါတယ်။ နောက်ရာသီ အကုန်ကျရင်တော့ အလွတ်နဲ့ ထွက်ခွာသွားနိုင်တယ်။\n\n ဆာလာက လီဗာပူးမှာပဲ စာချုပ်သစ်ချုပ်သင့်တယ်လို့ ကျွန်တော်ထင်တယ်။ ကလော့ပ်က ကစားသမားကောင်းတွေကို ကြီးကျယ်တဲ့ ကစားသမားတွေအဖြစ် ပြောင်းလဲခဲ့ပြီး အဲ့ဒီ့ထဲမှာ ဆာလာလည်း ပါဝင်တယ်။ သူက လီဗာပူးနဲ့ အံဝင်တယ်၊ ယာဂင်ကလော့ပ်က သူနဲ့ အံဝင်တယ်။\n\n တခြားသော မြက်ခင်းက ပိုစိမ်းစိုနိုင်တယ်လို့ ထင်ခဲ့ပြီး လီဗာပူးကနေ ထွက်သွားခဲ့တဲ့ ကစားသမား နှစ်ယောက်သုံးယောက်ရဲ့ လက်ရှိ အခြေအနေကို ကြည့်ကြည့်ပါ ” လို့ ကာရေဂါက သတိပေးစကား ပြောဆိုခဲ့ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/05/gini-countiho-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/05/salah-injuried-1536x974.jpg",
"imgurl3":"https://cdn.vox-cdn.com/thumbor/MwAGTfx2TvdZ5iQe8l7RXPNrNhI=/0x0:5472x3648/1200x800/filters:focal(2299x1387:3173x2261)/cdn.vox-cdn.com/uploads/chorus_image/image/68607726/1173287004.0.jpg"
 },
          {"ndate":"May 19, 2022",
"htext":"ဂိုဒေါင်ထဲမှာ ဖရာရီကားတွေ အများကြီး ပိုင်ဆိုင်ထားသလိုပဲ လို့ ဝင့်ကြွားသွားတဲ့ ယာဂန် ကလော့ပ်",
"btext1":"ဘောလုံးရာသီ တစ်ခု မကြာခင်မှာ အဆုံးသတ်တော့မှာ ဖြစ်ပါတယ်။ ကာရာဘောင် ဖလား ၊ အက်ဖ်အေ ဖလား ပြိုင်ပွဲတွေမှာ အဖြေပေါ်ပြီးသား ဖြစ်ပေမယ့် ၊ ပရီးမီးယားလိဂ် ပြိုင်ပွဲမှာတော့ ရာသီ အပိတ်ပွဲစဉ် အထိ စောင့်ကြည့်ရဦးမှာပါ။\n\n အင်္ဂလန် ဘောလုံး ကလပ် အသင်းတစ်သင်း အတွက် တစ်ရာသီမှာ အမြင့်ဆုံးမျှော်လင့်လို့ ရတဲ့ ဆုဖလားပေါင်း 4 လုံး ရှိပါတယ်။ အဲဒီထဲက 2 လုံး ကို ဆွတ်ခူးထားပြီး ၊ ကျန်တဲ့ 2 လုံး ကိုလဲ နောက်ဆုံး ပွဲစဉ်တွေ အထိ တိုက်ပွဲဝင်ရင်း မျှော်လင့်ခွင့် ရတယ် ဆိုတဲ့ အသင်းမျိုး က အင်္ဂလန် ဘောလုံးသမိုင်းမှာ ဘယ်အသင်းမှ ပိုင်ဆိုင်ခဲ့တာမျိုး မရှိပါဘူး။ ယာဂန် ကလော့ပ် ရဲ့ လီဗာပူး အသင်းပဲ ဒါမျိုးကို လုပ်ပြနိုင်တာပါ။\n\n မနေ့ညက ကစားသွားခဲ့တဲ့ ဆောက်သမ်တန် နဲ့ အဝေးကွင်း ပွဲစဉ်မှာ ဆိုရင် ကစားသမား စာရင်း 9 ယောက် အထိ အပြောင်းအလဲ လုပ်ပြီး ပွဲထုတ်ခဲ့သည့်တိုင်အောင် ၊ လိုချင်တဲ့ အနိုင်ရလာဒ် ကို သက်တောင့်သက်သာ နဲ့ ဖန်တီး ရယူသွားခဲ့ ပါတယ်။ အဓိက ကစားသမားတွေ ဖြစ်တဲ့ အာနိုး ၊ ဗန်ဒိုက် ၊ ရော်ဘတ်ဆန် ၊ တီယာဂို ၊ ဟန်ဒါဆင် ၊ ဆာလာ ၊ မာနေး ၊ ဒီယက်ဇ် တို့ကို အနားပေးထားပြီး ၊ အရန် ကစားသမား အများစု နဲ့ ယှဉ်ပြိုင် ကစားခဲ့ပါတယ်။\n\n ယာဂန် ကလော့ပ် ရဲ့ ရှုထောင့်ကနေ ကြည့်မယ် ဆိုရင်လဲ ဒီ ကစားသမား စာရင်းဟာ အမှန်ကန်ဆုံး ထုတ်သုံးတဲ့ စာရင်းမျိုး ဖြစ်ပါတယ်။ လီဗာပူး ဟာ ဒီရာသီမှာ ပရီးမီးယားလိဂ် ကလပ်အသင်း တစ်သင်းအတွက် ကစားခွင့် ရဖို့ ဖြစ်နိုင်ချေ ရှိတဲ့ ပွဲစဉ်အားလုံးကို ကစားထားရပြီး ၊ စုစုပေါင်း 61 ပွဲ အထိ ရှိလာခဲ့ပါပြီ။ ဒါကြောင့် ကစားသမားတွေ ဟာ ဒဏ်ရာပြသနာတွေ ၊ ကြံ့ခိုင်မှု မပြည့်ဝတဲ့ ပြသနာတွေ ကို အက်ဖ်အေ ဖလား ဗိုလ်လုပွဲ အပြီးမှာ ဆက်တိုက် ခံစားခဲ့ရပါတယ်။\n\n ပရီးမီးယားလိဂ် ဖလား မျှော်လင့်ချက် နောက်ဆုံး စက္ကန့်အထိ မျှော်လင့်ချက်လေး ကျန်ရှိနေသေးချိန်မှာ ၊ ချန်ပီယံ လိဂ် ဖလား နဲ့ ပရီးမီးယားလိဂ် ရာသီအပိတ် ပွဲစဉ်အကြား 5 ရက် ကျော်ကျော်လေးသား ကွာဟနေတဲ့ အချက်က ကလော့ပ် အတွက် တော်တော်လေးကို စိန်ခေါ်မှု ကြီးမားလွန်းပါတယ်။\n\n တစ်ဖက်မှာ ယှဉ်ပြိုင် ကစားရမယ့် ပြိုင်ဘက်က ဥရောပ ရဲ့ အအောင်မြင်ဆုံး ရီးရဲ မက်ဒရစ် အသင်းဖြစ်ပြီး ၊ ပဲရစ် ကို သွားဖို့ အားကောင်းကောင်း မွေးထားခွင့်ရချိန်မှာ လီဗာပူး ကတော့ လက်လွှတ်လို့ မရတဲ့ ပရီးမီးယားလိဂ် အခြေအနေနဲ့ ပွဲစဉ်တွေ ဆက်တိုက် ကစားရဆဲ ဖြစ်ပါတယ်။\n\n ဒါကြောင့် ဆောက်သမ်တန်ကို ကစားသမာ 9 ယောက် အထိ အပြောင်းအလဲ လုပ်ပြီး ရင်ဆိုင် ကစားခဲ့သည့်တိုင်အောင် ကျေနပ်လောက်တဲ့ စွမ်းဆောင်ရည်တွေ ပြသနိုင်ခဲ့တဲ့ ၊ သူ့ ကစားသမားတွေကို ဖရာရီကား နဲ့ တင်စားပြီး အခုလို ဝင့်ကြွား သွားခဲ့ ပါတယ်။",
"btext2":"“ 9 နေရာ အထိ အပြောင်းအလဲ လုပ်ခဲ့တာမို့ ၊ ဒီလို စွမ်းဆောင်ရည်မျိုးက လက်ဖျားခါလောက်ပါတယ်။ စနေနေ့ က မီးနစ် 120 အထိ ကစားသမားတွေ နဲ့သာ ကစားမယ် ဆိုရင် ပြသနာတွေ က ဒါထက် ပိုများသွားနိုင်ပါတယ်။\n\n ဒီလို အများကြီး ပြောင်းလဲ လိုက်လို့ အလုပ်မဖြစ်ခဲ့ရင် ၊ ကျနော်က တာဝန်ယူမှာပါ။ အခု အလုပ်ဖြစ်သွားတာတော့ ကစားသမားတွေ ရဲ့ စွမ်းဆောင်ရည်ကြောင့် ဖြစ်ပါတယ်။ ကျနော် အမြင်မှာ သူတို့ဟာ သာမန်ထက် အရမ်းကို ပိုလွန်ကဲတဲ့ စွမ်းဆောင်ရည်တွေ နဲ့ ကစားပြနိုင်ခဲ့တယ် ထင်ပါတယ်။\n\n ကျနော်ကတော့ ပြောတယ်ဗျာ ၊ ကွင်းထဲက ခြေစွမ်းတွေက လက်ဖျားတောင် ခါလောက်ပါတယ်။ ကားဂိုဒေါင်ထဲမှာ ဖရာရီကားတွေ အများကြီး ပိုင်ဆိုင်ထားသလိုပါပဲ” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။\n\n ဆောက်သမ်တန် ကို အနိုင်ယူပြခဲ့တဲ့ ပွဲဟာ လီဗာပူး ရဲ့ ခြေစွမ်းကိုပဲ ပြသနိုင်ခဲ့တာ မဟုတ်ပါဘူး။ သူတို့ရဲ့ အောင်မြင်မှုတွေ ကို အတူတူ ရယူဆိုမယ် ဆိုတဲ့ စည်းလုံးမှု အပြည့်ရှိနေတဲ့ စိတ်ဓါတ်မျိုးကို ပြသသွားခဲ့တာပါ။",
"btext3": "လီဗာပူး နောက်ဆုံး ကစားခဲ့တဲ့ 5 ပွဲ ကို ကြည့်လိုက်မယ် ဆိုရင် ၊ ချဲဆီး နဲ့ ရင်ဆိုင် ကစားခဲ့တဲ့ အက်ဖ်အေ ဖလား ဗိုလ်လုပွဲ က လွဲပြီး ကျန်တဲ့ 4 ပွဲ စလုံးမှာ ဦးဆောင်ဂိုးတွေ ချည်းပဲ ဆက်တိုက် ပေးခဲ့ရတာပါ။ သို့သော် အဲဒီ ပွဲစဉ်တွေ အားလုံး တစ်ပွဲမှ မရှုံးနိမ့်ခဲ့ပဲ ၊ စပါး နဲ့ တစ်ပွဲပဲ သရေကျခဲ့ကာ ဗီလာ ၊ ဆောက်သမ်တန် ၊ ဗီလာရီးရဲ တို့နဲ့ အဝေးကွင်း ပွဲစဉ်တွေ အားလုံးကို အနိုင်ယူပြခဲ့ ပါတယ်။\n\n ဒါကြောင့်လဲ ကလော့ပ် က “ ဆောက်သမ်တန် က ဦးဆောင်ဂိုး စောစောစီးစီး ရသွားလို့ ၊ ပရိသတ်ဝန်းရံမှု အပြည့်အ၀ ရှိနေခဲ့တာတောင် တည်တည်ငြိမ်ငြိမ် နဲ့ တုန့်ပြန်ပြခဲ့တဲ့ ကစားသမား စုဖွဲ့မှု ကို မြင်လိုက်ရပါတယ်။\n\n ပြန်တော့ မကြည့်ဖြစ်ပေမယ့် ဦးဆောင်ဂိုး ပေးလိုက်ရတဲ့ အနေအထားမှာ ဂျော်တာ ကို Foul ဖြစ်ပြီးမှ သူတို့က ဂိုးသွင်းခဲ့တာပါ။ ဒီအခြေနေမှာ ကျနော့် ကစားသမားတွေ အနေနဲ့ ဒေါသကို ထိန်းချုပ်နိုင်ခြင်း မရှိပဲ ၊ ဝိုင်း ပေါက်ကွဲတာတွေ ဖြစ်သွားနိုင်ပါတယ်။ ဒါပေမယ့် သူတို့က ခေါင်းအေးအေး ထားပြီး ဆက်လက် တိုက်ပွဲ ဝင်ပြခဲ့တယ်လေ။\n\n ပွဲကို ထိန်းချုပ်ပြတယ် ၊ အိမ်ကွင်း ပရိသတ်တွေ ငြိမ်သွားအောင် လုပ်နိုင်ခဲ့သလို ၊ ဆောက်သမ်တန် ပုံဖော်ချင်တဲ့ အတိုင်း မဖြစ်အောင်လဲ ဖိဖိစီးစီး နဲ့ ကစားပြနိုင်ခဲ့ပါတယ်” လို့ ချီးကျူး သွားခဲ့ ပါတယ်။\n\n SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220518_144208.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220518_142136-300x219.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220518_143937-300x176.jpg"
 },
         {"ndate":"May 18, 2022",
"htext":"ပရီးမီးယားလိဂ် title race ကို နောက်ဆုံးပွဲစဉ်ထိ ဆွဲခေါ်ခဲ့တဲ့..ဆောက်သမ်တန် ၁-၂ လီဗာပူးပွဲစဉ်မှ ထူးထူးခြားခြား ပြောစရာများ",
"btext1":"အက်ဖ်အေဖလားဖိုင်နယ်ပွဲစဉ်က လူစာရင်းကို ၉ ဦးထိ အပြောင်းအလဲ လုပ်ခဲ့တဲ့ လီဗာပူးအသင်းဟာ မနေ့ညက စိန့်မေရီမှာ ဆောက်သမ်တန်ကို နောက်ကနေ လိုက်ကစားကာ ၂-၁ နဲ့ အနိုင်ရရှိခဲ့ပြီး ပရီးမီးယားလိဂ် title race ကို ဒီရာသီရဲ့ နောက်ဆုံးပွဲစဉ်ထိ ဆွဲခေါ်သွားခဲ့ပါတယ်။ ရက်မွန်ရဲ့ အဖွင့်ဂိုးကြောင့် လီဗာပူးဟာ နောက်ကနေ လိုက်ကစားခဲ့ရပေမယ့်လည်း မီနာမီနို မာတစ် တို့ရဲ့ ဂိုးတွေနဲ့ ပြန်လည် အနိုင်ယူကာ မန်စီးတီးနဲ့ တစ်မှတ်အကွာကို ရောက်လာခဲ့ပါတယ်။\n\n အကယ်၍ လီဗာပူးတို့ တနင်္ဂနွေနေ့မှာ ဝုဖ်ကို အိမ်ကွင်းမှာ အနိုင်ရပြီး မန်စီးတီးက အက်စတွန်ဗီလာကို အိမ်ကွင်းမှာ သရေ ဒါမှမဟုတ် ရှုံးနိမ့်ခဲ့မယ်ဆိုရင် ယာဂန်ကလော့ရဲ့ အသင်းဟာ ချန်ပီယံဖြစ်သွားမှာပါ။ ဒါဟာ ဖြစ်နိုင်ခြေ နည်းပါးနေပေမယ့်လည်း လီဗာပူး အတွက် အခွင့်အရေး နဲ့ မျှော်လင့်ချက်တော့ ရှိနေဆဲ ဖြစ်ပါတယ်။ ဒီပွဲစဉ်မှ ထူးထူးခြားခြား ပြောစရာတွေကတော့\n\n ၁~အလုပ်ဖြစ်ခဲ့တဲ့ လူအပြောင်းအလဲများ\n\n လီဗာပူးဟာ အက်ဖ်အေဖလားဖိုင်နယ်က လူစာရင်းကို နေရာ ၉ ခု အထိ အပြောင်းအလဲ လုပ်ခဲ့ရုံသာမကဘဲ ဒါဟာ ဒီရာသီ မီနာမီနိုရဲ့ ပထမဦးဆုံး လိဂ်ပွဲဦးထွက် ဖြစ်ခဲ့တဲ့အပြင် စက်တင်ဘာလ နောက်ပိုင်း အယ်လီယော့ရဲ့ ပထမဦးဆုံးလည်း ဖြစ်ပါတယ်။ မီနာနဲ့ အယ်လီယော့ တို့ဟာ ပထမဦးဆုံးအကြိမ် ပွဲထွက်ကစားသမား စာရင်းမှာ အတူတူ ပါ၀င်ခဲ့တာ ဖြစ်ပြီး လွန်ခဲ့တဲ့ ၂၀၀၂ ခုနှစ် နို၀င်ဘာလက မီနာရဲ့ ပရီးမီးယားလိဂ် debut မှာ အယ်လီယော့ဟာ ၁၄၅ ရက်သားပဲ ရှိနေပါသေးတယ်။\n\n လုံး၀ ခြားနားတဲ့ လီဗာပူးအသင်း ဖြစ်နေပေမယ့်လည်း ကလော့ရဲ့ အသင်းဟာ ပွဲကို အပြည့်အ၀ လွှမ်းမိုးကစားကာ အခွင့်အရေးများစွာ ဖန်တီးနိုင်ခဲ့ပြီး နိုင်ပွဲနဲ့ ထိုက်တန်ခဲ့ပါတယ်။ ကလော့ရဲ့ လီဗာပူး နည်းပြဘ၀ အစက အရန်အင်အားနဲ့ အခု လီဗာပူးရဲ့ အရန်အင်အား ကွာခြားသွားချက်ကို မြင်တွေ့နိုင်ပြီး ၉ ဦးထိ အပြောင်းအလဲ လုပ်ခဲ့ပေမယ့်လည်း ကစားပုံက သ်ိပ်ပြီး အပြောင်းအလဲ မရှိခဲ့ပါဘူး။",
"btext2":"၂~အငြင်းပွားဖွယ် VAR\n\n ရက်မွန်ရဲ့ အဖွင့်ဂိုး မတိုင်မီ Build-up မှာ ဂျိုတာဟာ လေယန်ကိုရဲ့ သိသာတဲ့ foul လုပ်ခြင်းကို ခံခဲ့ရပေမယ့်လည်း ကွင်းလယ်ဒိုင် မာတင်အက်ကင်ဆန်က foul လို့ မယူဆခဲ့ဘဲ ပွဲကို ဆက်ကစားစေခဲ့ပါတယ်။ VAR ကလည်း ဒါဟာ ဂိုးကို ပယ်ဖျက်နိုင်လောက်တဲ့ Challenge မဟုတ်ခဲ့ဘူးလို့ ဆုံးဖြတ်ခဲ့ပြီး ကလော့ကတော့ အတော်လေး ဒေါသထွက်နေခဲ့ပါတယ်။\n\n လီဗာပူးအနေနဲ့ ဆောက်သမ်တန်ရဲ့ တန်ပြန်တိုက်စစ်ကို ကောင်းကောင်း ကာကွယ်နိုင်ခဲ့သင့်ပေမယ့် ရက်မွန်ရဲ့ ကန်ချက်ဟာ မီနာနဲ့ထိကာ လမ်းကြောင်း အနည်းငယ် ပြောင်းကာ ၀င်သွားခဲ့ပါတယ်။ ဒါပေမယ့် ရှင်းလင်းလှတဲ့ foul ကို လျစ်လျူရှုခံခဲ့ရတာကြောင့် လီဗာပူးတို့ ဒေါသထွက်လည်း ထွက်သင့်ပါတယ်။ ပရီးမီးယားလိဂ် ဒိုင်အဖွဲ့ချုပ်ကတော့ ဒါဟာ ရှင်းလင်းတဲ့ foul မဟုတ်ဘူးလို့ ရှင်းလင်းခဲ့ပေမယ့် ဒါကို အနှေးပြကွက်နဲ့ ပြန်ကြည့်တဲ့ သူတိုင်း ရှင်းလင်းတဲ့ foul ဆိုတာ ထင်ရှားပါတယ်။ ဘာပဲဖြစ်ဖြစ် ဒါဟာ ပွဲရဲ့ အဆုံးအဖြတ် မဟုတ်ခဲ့လို့ ကိစ္စ မရှိခဲ့ပါဘူး။\n\n ၃~ခြေစွမ်းပြခဲ့တဲ့ မီနာမီနို\n\n အဲလက်စ်မက်ကာသီကို ဘာမှ မတက်နိုင်အောင် အပြင်းကန်ချက်နဲ့ မီနာမီနိုက လီဗာပူးအတွက် အရေးပါတဲ့ ချေပဂိုးကို သွင်းယူပေးခဲ့ပါတယ်။ အခုဆိုရင် လီဗာပူးဟာ ဒီရာသီမှာ အနည်းဆုံး ၁၀ ဂိုး သွင်းထားခဲ့တဲ့ ကစားသမား ၅ ဦးထိ အသင်းမှာ ရှိသွားခဲ့ပြီ ဖြစ်ပါတယ်။ ဂျပန်တိုက်စစ်မှုးဟာ ကြံ့ခိုင်မှုပိုင်း အနည်းငယ် လိုအပ်ပေမယ့်လည်း နည်းစနစ်ပိုင်း တအားကောင်းတဲ့ ကစားသမား ဖြစ်ပြီး ဒီကန်ချက်မှာ မီနာမီနိုရဲ့ အရည်အသွေးကို ကောင်းကောင်းမြင်နိုင်ပါတယ်။\n\n လီဗာပူးဟာ အခွင့်အရေးများစွာ ဖန်တီးနိုင်ခဲ့ပေမယ့်လည်း အဆုံးသတ်ဂိုးသွင်းမယ့်သူ လိုအပ်နေခဲ့ပြီး မီနာမီနိုဟာ ပထမဦးဆုံး ထွက်ပေါ်လာခဲ့ပါတယ်။ ဒါဟာ မီနာမီနိုရဲ့ နောက်ထပ် ကောင်းမွန်တဲ့ ကစားပုံ ဖြစ်ခဲ့ပြီး လီဗာပူးအသင်းမှာ ပုံမှန် ကစားခွင့် မရထားခဲ့ပေမယ့် အရည်အသွေး မရှိလို့ မဟုတ်ဘူးဆိုတာကို လူတွေကို သတိပြုမိစေခဲ့ပါတယ်။",
"btext3": "၄~ဒဏ်ရာပြသနာ ထပ်မံကြုံခဲ့ရတဲ့ ဂိုးမက်ဇ်\n\n ကစားသမားဘ၀မှာ ဒဏ်ရာ ပြသနာတွေ အမြဲလိုလို ရထားခဲ့ပြီးနောက် ဒီတစ်ကြိမ်မှာ နောက်ထပ် ပြင်းထန်တဲ့ ဒဏ်ရာ မရပါစေနဲ့လို့ ဆုတောင်းရုံပဲ ရှိပါတော့တယ်။ ဂိုးမက်ဇ်ဟာ ပထမပိုင်းမပြီးခင် ဘောလုံးယှဉ်လုရင်းနဲ့ ဒဏ်ရာရသွားခဲ့တာ ဖြစ်ပြီး အ၀တ်လဲခန်းထဲကို ၀င်လာချိန်မှာ အလီဆွန်ရဲ့ တွဲပေးမှုကို ခံခဲ့ရတာကို မြင်ခဲ့ရပါတယ်။\n\n ဒါ့ကြောင့် ၎င်းရဲ့ အစား ဒုတိယပိုင်းမှာ ဟန်ဒါဆန် ၀င်ရောက်လာခဲ့ပြီး မီနာက ညာနောက်ခံလူ နေရာကို ပြောင်းကစား သွားခဲ့ပြီး အလက်ဇန်းဒါးအာနိုးလို ကစားသမား မရှိပေမယ့် လီဗာပူးဟာ သိသိသာသာ အားနည်းသွားတာကို မမြင်ခဲ့ရပါတယ်။ ဒါပေမယ့် ဂိုးမက်ဇ် အတွက် ကတော့ သူ့ရဲ့ ကစားသမား ဘ၀ အနာဂတ် အတွက် ဒီဒဏ်ရာက ကာလရှည် မဖြစ်ပါစေနဲ့လို့ပဲ မျှော်လင့်ရပါတယ်။\n\n ၅~ရှင်းလင်းတဲ့ transfer sign\n\n အောက်စလိတ်ချိန်ဘာလိန်ဟာ ပြီးခဲ့တဲ့ပွဲစဉ်တွေမှာ အသင်းရဲ့ ကစားသမားစာရင်းကနေ ချန်လှပ်ခံခဲ့ရပြီး ဒီပွဲစဉ်မှာတော့ အရန်ခုံမှာ ပါ၀င်လာခဲ့ပါတယ်။ လီဗာပူးဟာ ချဲလ်ဆီးနဲ့ ပွဲက လူစာရင်းကို များစွာ အပြောင်းအလဲ လုပ်ခဲ့ပြီး ကွင်းလယ်ကစားသမား ၃ ဦးစလုံးကို ပြောင်းလဲခဲ့ပေမယ့် ချိန်ဘာလိန် ကတော့ ပွဲထွက်ခွင့် မရခဲ့သလို အရန်ခုံကနေလည်း ပါ၀င်ခွင့် မရခဲ့ပါဘူး။\n\n ချိန်ဘာလိန်ဟာ ၂၀၂၃ မှာ လီဗာပူးနဲ့ စာချုပ်ကုန်ဆုံးတော့မှာ ဖြစ်ပြီး လက်ရှိအနေအထားအရ လာမည့် နွေရာသီမှာ အန်ဖီးကနေ ထွက်ခွာဖို့ များနေပါတယ်။ လက်ကျန်ပွဲစဉ်တွေဟာ ဆုဖလား မျှော်လင့်ချက်အတွက် တအားကို အရေးပါလှတာကြောင့် ဒီပွဲမှာတောင် ကစားခွင့် မရခဲ့တဲ့ ချိန်ဘာလိန်ဟာ လီဗာပူးအတွက် နောက်ဆုံးပွဲကို ကစားခဲ့ပြီး ဖြစ်ပါတယ်။ အဲဒီပွဲစဉ်ကတော့ ပြီးခဲ့တဲ့ ၂ လက နော့တင်ဟမ်ဖောရက်နဲ့ အက်ဖ်အေဖလား ပွဲစဉ် ဖြစ်ပြီး ခြေစွမ်းမပြနိုင်ခဲ့တာကြောင့် လူစားလဲခံခဲ့ရပါတယ်။\n\n SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/05/received_326091462970393-1120x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220518_071053-300x181.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220518_071037-300x172.jpg"
 },

        {"ndate":"May 18, 2022",
"htext":"စိန့်နိုင်ပွဲအပြီး လီဗာပူး ပရီးမီးယားလိဂ် ချန်ပီယံ မဖြစ်နိုင်တဲ့ အဓိက အချက်ကို ကလော့ပ် ရှင်းပြ",
"btext1":"နည်းပြကလော့ပ်က အခုချိန်ထိ ပြတ်သားနေဆဲဖြစ်ပြီး ဆောက်သမ်တန်ကို ၂-၁ နဲ့ အနိုင်ခဲ့အပြီးမှာတောင် ပရီးမီးယားလိဂ် ချန်ပီယံ ဖြစ်နိုင်ချေတွေကို ငြင်းဆန်ခဲ့ပါတယ်။ အမှတ်ပေးဇယားမှာ မန်စီးတီးနောက် ၁ မှတ်အကွာ ဒုတိယနေရာမှာ ရှိနေတဲ့ လီဗာပူးအသင်းဟာ ဒီအပတ် ရာသီသိမ်းပွဲမှာ အလှည့်အပြောင်းတွေနဲ့အတူ ချန်ပီယံဖြစ်ရေး မျှော်လင့်နိုင်တာပါ။ ဒါပေမယ့်လို့ ကလော့ပ်ကတော့ လီဗာပူးအသင်း ဘာလို့ ချန်ပီယံ မဖြစ်နိုင်သလဲဆိုတာကို ရှင်းပြခဲ့ပါတယ်။\n\n ဆောက်သမ်တန် နိုင်ပွဲအပြီး ဘီဘီစီနဲ့ အင်တာဗျူးမှာ ကလော့ပ်က ” အမှတ်ပေးဖလား အနိုင်ရဖို့ မဖြစ်နိုင်ဘူးဆိုတာ သေချာပါတယ်။ ဘာလို့လဲဆိုတော့ မန်စီးတီးက ကြာသပတေးနေ့မှာ ပွဲကစားထားရမယ့် အက်စတွန်ဗီလာကို အိမ်ကွင်းမှာ ရင်ဆိုင်ရမှာ ဖြစ်နေလို့ပါပဲ။",
"btext2":"ကြားရက်မှာ ဗီလာက တန်းဆင်းဇုန်ကနေ ရုန်းထွက်ဖို့ ကြိုးစားနေတဲ့ ဘန်လေကို ရင်ဆိုင်ရမယ်ဆိုတာက သူတို့အတွက် ခက်ခဲပါလိမ့်မယ်။\n\n ဘောလုံးမှာက ဘာမဆို ဖြစ်သွားနိုင်ပါတယ်။ ၂၀၁၉ တုန်းက မန်စီးတီးအသင်းဟာ ၁၁ မီလီမီတာလောက်လေးနဲ့ ချန်ပီယံဖြစ်သွားခဲ့တယ် ထင်ပါတယ်။ ကျနော်တို့ ချန်ပီယံဖြစ်ဖို့ဆိုရင် ကိုယ်က ကစားရမယ့် ပွဲစဉ်ကို နိုင်ဖို့ လိုအပ်သလို အက်စတွန်ဗီလာက မန်စီးတီးထံကနေ ရမှတ် ၁ မှတ် ခွဲယူနိုင်ဖို့ လိုအပ်နေမှာပါ။",
"btext3": "အမှတ်ပေးဖလား အနိုင်ရရေးက ဖြစ်နိုင်ချေ ရှိပါတယ်။ ဒါပေမယ့် အနိုင်ရဖို့ မဖြစ်နိုင်ပါဘူး။ ဖြစ်နိုင်ချေရှိပြီး မဖြစ်နိုင်တဲ့ အနေအထားပေါ့ဗျာ ” လို့ ရှင်းပြသွားခဲ့တာ ဖြစ်ပါတယ်။\n\n မန်စီးတီးအသင်းဟာ ပြီးခဲ့တဲ့ ဝက်ဟမ်းနဲ့ အဝေးကွင်းပွဲအပြီး တစ်ပတ်အပြည့် နားချိန်ရထားတဲ့ အသင်းဖြစ်ကာ သူတို့ကို ယှဉ်ပြိုင်မယ့် ဗီလာကတော့ ခက်ခဲတဲ့ ပွဲစဉ်ကို ယှဉ်ပြိုင်ပြီးမှ အီသီဟဒ်ထံ ရောက်လာမှာဖြစ်လို့ ပွဲပန်းမယ့် အနေအထားတွေကိုပါ ရင်ဆိုင်သွားရမှာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/05/klopp-saints-away-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/05/pltable.jpg",
"imgurl3":"https://static.independent.co.uk/2022/05/17/21/newFile.jpg?quality=75&width=982&height=726&auto=webp"
 },
        {"ndate":"May 18, 2022",
"htext":"လက်မြောက် အရှုံးမပေးလိုတဲ့ စိတ်ဓါတ်ကောင်းတွေနဲ့ ဆောက်သမ်တန်ကို အနိုင်ယူခဲ့တဲ့ လီဗာပူး",
"btext1":"လီဗာပူးအသင်းဟာ ပရီးမီးယားလိဂ် ပွဲစဉ် ၃၇ အဖြစ် ဆောက်သမ်တန်ကို အဝေးကွင်း သွားရောက် ရင်ဆိုင်ရာမှာ မီနာမီနို၊ မာတစ်တို့ရဲ့ ခြေပဂိုးနဲ့ အနိုင်ဂိုးတွေကြောင့် ၂-၁ ရလဒ်နဲ့ အနိုင်ရပြီး အမှတ်ပေးဖလားကို ဆက်လက် စိန်ခေါ်ဆဲဖြစ်ပါတယ်။\n\n ဒီကနေ့ပွဲမှာ နည်းပြကလော့ပ်ဟာ ဆာလာ၊ ဗန်ဒိုက်၊ မာနေး၊ ထရန့်တို့ကို အရန်စာရင်းမှာတောင် မထည့်ခဲ့သလို ဖာဘင်ညိုကိုလည်း အနားပေးခဲ့တာဖြစ်ပါတယ်။ ဒါ့အပြင် ရိုဘို၊ သီယေဂို၊ ကိတ်တာ၊ ဟန်ဒါဆန်တို့ကလည်း အရန်စာရင်းမှာပဲ ပါဝင်လာခဲ့ကာ ဂျုံး၊ အယ်လီးယော့၊ ဂိုးမက်စ်၊ ကိုစတက်၊ မီနာမီနိုတို့နဲ့ ပွဲထွက် ယှဉ်ပြိုင်လာခဲ့ပါတယ်။\n\n ပွဲအစပိုင်း မိနစ် အခြေမကျခင်မှာ ဆောက်သမ်တန်က အနည်းငယ် ဖိထားခဲ့သေးပေမယ့် ဒီပွဲကတော့ လီဗာပူးအသင်းရဲ့ စိတ်ဓါတ်ပိုင်း မာကျောမှုကို မြင်ခဲ့ရပြီး ပွဲကို ထိန်းချုပ်ကစားခဲ့ပါတယ်။ တိုက်စစ်ကို ဦးဆောင်တဲ့ ဖာမင်နိုရဲ့ လမ်းကြောင်း ခင်းပေးမှုတွေနဲ့အတူ ဂျိုတာ၊ မီနာမီနိုတို့ရဲ့ ဖိအားပေးနိုင်စွမ်းတွေကို အဓိက အားပြုပြီး ကစားခဲ့တာဖြစ်တယ်။\n\n ကွင်းလယ်တန်းကလည်း ဂျုံး၊ အယ်လီးယော့လို လူငယ်တွေကို မီလ်နာက ဦးဆောင်ပေးခဲ့ကာ ခံစစ်ကြောင်းမှာ ကိုနတေး တော်တော်လေး ကောင်းခဲ့ပါတယ်။ ဒီပွဲမှာ တစ်ဦးချင်း ခြေစွမ်းကောင်းတွေ မြင်ရသလို တွဲဘက် မကစားတာ ကြာနေခဲ့တာကြောင့် တစ်ဦးချင်း အမှားတွေလည်း များပြားခဲ့သေးတာပါ။",
"btext2":"အဖွင့်ဂိုးကတော့ ကွင်းလယ်ဒိုင် အက်ကန်ဆန်နဲ့ VAR တို့ရဲ့ မမျှတတဲ့ ဆုံးဖြတ်ချက်လို့ ဝေဖန်ရမှာပါ။ ဆောက်သမ်တန် ဧရိယာထိပ်မှာ ဘောလုံးလက်ခံရယူတဲ့ ဂျိုတာကို အောက်ခြေ ဖြတ်ကန်ခဲ့ပြီးမှာ ထွက်လာတဲ့ ဘောလုံးကနေ စိန့်ဘက်က တိုက်စစ်ဆင်ခဲ့တာပါ။ ဘောလုံးတောင် မထိဘဲ ခြေထောက်ကို ပလိန်း ကန်ခဲ့တာကို မျက်စိရှေ့က မြင်ခဲ့ပေမယ့် အက်ကန်ဆန်က ဘာဖောင်းမှ မပေးခဲ့ပါဘူး။\n\n ဒါပေမယ့်လို့ ဘယ်ခြမ်း တောင်ပံကနေ ရတ်မွန်ရဲ့ ထိုးဖောက်မှုက ကောင်းခဲ့တာကို ဝန်ခံရမှာဖြစ်ပြီး အဆုံးသတ်ချက်ကလည်း ကောင်းခဲ့ကာ ဂိုးသမားထောင့်ထဲကို ဝင်သွားခဲ့တာဖြစ်တယ်။\n\n အသင်းအတွက် ခြေပဂိုးကတော့ ညာခြမ်းကနေ ဂိုးမက်စ် ပေးလာတဲ့ ဘောလုံးကို ဂျိုတာက ညာခြမ်းကနေ ဧရိယာထဲ ဝင်လာတဲ့ မီနာမီနိုကို ထိုးပေးခဲ့ပြီး ဂျပန်သားက လှလှပပ အဆုံးသတ်ခဲ့တာဖြစ်ပါတယ်။ မီနာမီနိုဟာ အရှိန်နဲ့ ကစားနိုင်ခြင်း မရှိပေမယ့် ဖိအားပေးပုံတော့ အတော်လေး ကောင်းခဲ့ပါတယ်။\n\n ပထမပိုင်း ပြီးခါနီး ဂိုးမက်စ် နာသွားလို့ ဒုတိယပိုင်း အစမှာတင် ဟန်ဒို လူစားဝင်လာပြီး မီလ်နာက ညာခြမ်းကို ပြောင်းကစားခဲ့တယ်။ အသင်းရဲ့ အစွန်တွေကနေ ဖန်တီးနိုင်စွမ်း ကျဆင်းခဲ့ပေမယ့် ဂျုံး၊ ဖာမင်နိုတို့ တိုက်စစ်ကို ဦးဆောင်ကစားခဲ့တာက အတော်လေး အလုပ်ဖြစ်ခဲ့ပါတယ်။",
"btext3": "ဦးဆောင်ဂိုးရဖို့ လိုအပ်နေတဲ့ လီဗာပူးက ဘောလုံးပိုင်ဆိုင်မှု ပိုရခဲ့ကာ ထောင့်ကန်ဘောက ရလာတဲ့ အခွင့်အရေးကို မာတစ် တိုက်ထုတ်ပြီး ဂိုးသွင်းခဲ့ပါတယ်။ အယ်လီးယော့နေရာ အိုရီဂီ လူစားဝင်လာပြီး မိနစ်ပိုင်းအတွင်း ဂိုးရခြင်းဖြစ်တာကြောင့် အသင်းရဲ့ လာဘ်ကောင်လေးဟာ သူ့ရဲ့ သက်ရောက်မှုကို ဆက်ထိန်းခဲ့ပါတယ်။\n\n မိနစ် ၈၀ နောက်ပိုင်းမှာတော့ ဆောက်သမ်တန်က ပိုမို ဖိအားပေးလာခဲ့ပြီး ကိုနတေး အတော်ကောင်းကောင်း ကာကွယ်နိုင်ခဲ့တာဖြစ်ပါတယ်။ ဒါကြောင့်လည်း ဆောက်သမ်တန်က ဂိုးမသွင်းဘဲ ပွဲအပြီးမှာ ၂-၁ ရလဒ်နဲ့ လီဗာပူးအသင်း အနိုင်ရခဲ့ပါတယ်။\n\n ဒီပွဲရဲ့ အကောင်းဆုံး ကစားသမားဆုကို ဖာမင်နိုက ရခဲ့ပြီး ဂျုံး၊ ကိုစတက်၊ ကိုနတေးတို့ အတော်လေး ကစားပြနိုင်ခဲ့တယ်။ မီနာမီနိုနဲ့ ဂျိုတာတို့ကလည်း တိုက်စစ်မှာ ပွဲချိန်ပြည့် ရုန်းကန်ပေးသွားတာကလည်း နိုင်ပွဲအတွက် အရေးပါခဲ့တာ ဖြစ်ပါတယ်။\n\n ဒီအပတ်အကုန်မှာ ဝုဗ်အသင်းနဲ့ ယှဉ်ပြိုင်ရမှာဖြစ်ပြီး အနိုင်ရအောင် ကစားကာ မန်စီးတီး ခြေချော်ခဲ့မယ်ဆိုရင် အားလုံး မျှော်လင့်ထားတဲ့ ကိစ္စကြီးက ဖြစ်လာနိုင်ဆဲ အခြေအနေမှာ ရှိနေသေးတာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/05/lfc-3325182022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/05/pltable.jpg",
"imgurl3":"https://library.sportingnews.com/2022-05/Takumi%20Minamino%20Roberto%20Firmino%20Liverpool%20vs.%20Southampton%20051722.jpg"
 },
       {"ndate":"May 15, 2022",
"htext":"မနာလို ဝန်သိုနေသူတွေ ကို ထပ်ပြီး မနာလိုချင်အောင် လုပ်ပြသွားတဲ့ ကမ္ဘာ့အကောင်းဆုံး နည်းပြ ကလော့ပ်",
"btext1":"တချို့ က ယာဂန် ကေလာ့ပ် ကို ဗိုလ်လုပွဲ မကစားတတ်တဲ့ ဒုတိယ အရှုံးသမားလို့ ခပ်ငေါ့ငေါ့လေး ပြောခဲ့ကြပါတယ်။ တချို့ ကလဲ မနာလို စိတ် အပြည့်နဲ့ “နှစ် 30 နေမှ ပရီးမီးယားလိဂ် ဖလား 1 လုံးပဲ” ရတယ်လို့ ခနဲ့ကြပါတယ်။\n\n တချို့ ကတော့ ပရိသတ်တွေ အချင်းချင်း စကားနိုင်ရယူလိုချင်တဲ့ စိတ်နဲ့ လီဗာပူးဆိုရင် “ပျောက်ကြီး” “ခွက်ပျောက်” ဆိုတဲ့ ဝေါဟာရတွေ နဲ့ Troll လေ့ရှိကြပါတယ်။\n\n အက်ဖ်အေ ဖလားကြီးကို ကိုင်မြှောက် အပြီးမှာတော့ လီဗာပူး ပရိသတ်တွေ အကြား ဝင့်ကြွားသံတွေ ဟိန်းဟိန်းညံ လာခဲ့သလို ၊ နည်းပြကြီး ယာဂန် ကလော့ပ် ကိုလဲ ကမ္ဘာ့အကောင်းဆုံး နည်းပြ အဖြစ် ဝိုင်းဝန်း သတ်မှတ်လာခဲ့ကြပါတယ်။\n\n “အကောင်းဆုံး နည်းပြ ဆိုတဲ့ ဂုဏ်ပုဒ် ကို ရယူထားတဲ့ ဆုဖလား အရေအတွက် နဲ့ တိုင်းတာမယ်” ဆိုရင်တော့ ယာဂန် ကလော့ပ် ဆိုတဲ့ ခေါင်းမာမာ နဲ့ အလုပ်လုပ် တဲ့ ဂျာမန်သားကြီးက အနီးတောင် ကပ်လို့ ရမှာ မဟုတ်ပါဘူး။ သို့သော် တစ်ချို့သော နည်းပြတွေ က အသင့်တည်ဆောက်ပြီးသား အသင်းတွေမှာမှ ရွေးကိုင်ရင်း ၊ သူတို့ စိတ်ကြိုက် ငွေကြေး သုံးစွဲမှုတွေ ဆက်တိုက် လုပ်ဆောင်ကာ ၊ ဆုဖလားတွေကို ဆွတ်ခူးနိုင်ဖို့ ငွေနဲ့ ရယူတည်ဆောက်ကြလေ့ရှိပါတယ်။ အောင်မြင်မှု တစ်ခု ရယူနိုင်ဖို့ အတွက်တော့ အကယ်ဒမီ ထွက် ဘောလုံးသမားတွေလောက်နဲ့ ကြိုးစားရတာ မလုံလောက်မှန်း ပရိသတ်တိုင်းက နားလည်ပါတယ်။\n\n သို့သော် အပြောင်းအရွှေ့ ဈေးကွက်မှာ ဒိတ်ဒိတ်ကျဲ ကစားသမားတွေ ကိုမှ ပြောင်းရွှေ့ကြေး အမြှောက်အများပေးပြီး ၊ အောင်မြင်မှု ချက်ခြင်းရအောင် ပုံဖော်တဲ့ နည်းပြမျိုးလဲ ရှိသလို ၊ တစ်ချို့ ကတော့ အသင်းကို တစ်ရစ်ခြင်း ပုံဖော်ပြီးမှ အမြင့်ဆုံး အောင်မြင်မှုတွေ ရှာဖွေကြတာမျိုးလဲ ရှိပါတယ်။\n\n နည်းပြ တစ်ယောက် ရဲ့ အရည်အသွေးကို တိုင်းတာမယ် ဆိုရင် ယခင် က နည်းပြပေါင်းများစွာ စွမ်းဆောင်ပြနိုင်ခြင်း မရှိခဲ့တဲ့ အနေအထားတွေကို သူ့လက်ထက် ရောက်မှ စွမ်းစွမ်းတမံ ဆောင်ရွက်ပြတာမျိုးက ပိုပြီး ပေါ်လွင်စေမယ် ထင်ပါတယ်။\n\n ဒါ့အပြင် ပြည်တွင်းပြိုင်ပွဲတင် မဟုတ်သလို ၊ ဥရောပ စစ်မျက်နှာတွေ အထိပါ ဖြန့်ကျက် အောင်ပွဲဆင်နိုင်တာမျိုးက ပိုပြီးတော့ ဂုဏ်ပြောင်လေ့ရှိပါတယ်။ ယာဂန် ကလော့ပ် ကတော့ အထက်ဖော်ပြ အချက်တွေ အားလုံးနဲ့ ကိုက်ညီနေတဲ့ နည်းပြကြီး ဖြစ်ပါတယ်။\n\n တန်းဆင်းဇုံ အထက်နားမှာ ရပ်နေတဲ့ လီဗာပူး လို အသင်းမျိုးကို လွှဲပြောင်းရယူကာ ၊ ပထမဆုံး ဘောလုံးရာသီမှာတင် ကာရာဘောင် ဖလား ဗိုလ်လုပွဲ ၊ ယူရို ပါလိဂ် ဖလား ဗိုလ်လုပွဲတွေ တက်ရောက်နိုင်အောင် စွမ်းဆောင်ပြခဲ့တာတင် သူ့ရဲ့ အလားအလာကို ခန့်မှန်းမိနေကြပါပြီ။",
"btext2":"ဒီနှစ် ဘောလုံးရာသီမှာတော့ ဂျာမန်သားကြီး ဟာ သူ့ရဲ့ လီဗာပူး နည်းပြဘ၀ အမြင့်ဆုံး အောင်မြင်မှုတွေ ရှာဖွေနိုင်မယ့် အနေအထားမျိုးကို ရောက်ရှိဖို့ ခြေတလှမ်းသာ လိုတော့သာ ဖြစ်ပါတယ်။\n\n လက်ရှိ အချိန်ထိ ဖလား 4 လုံး လမ်းကြောင်းပေါ်မှာ ဆက်လက် ရှင်သန်နေဆဲ လို့ ပြောလို့ ရသလို ၊ ဒီလို အချိန်ခါမျိုးအထိ ဒီအိပ်မက်ကို ဆုပ်ကိုင်နိုင်တဲ့ အင်္ဂလန် ဘောလုံးကလပ် တစ်ကြိမ်တစ်ခါမှ ထွက်ပေါ်လာခဲ့ဖူးခြင်း မရှိသေးပါဘူး။ ဒါ့အပြင် ကလော့ပ် ကိုယ်တိုင်လဲ တစ်ရာသီ အတွင်း ချန်ပီယံလိဂ် ဗိုလ်လုပွဲ ၊ ကာရာဘောင် ဖလား ဗိုလ်လုပွဲ ၊ အက်ဖ်အေ ဖလား ဗိုလ်လုပွဲတွေ တစ်ပြိုင်နက် တက်ရောက်နိုင်ခဲ့တဲ့ ပထမဆုံး ပရီးမီးယားလိဂ် နည်းပြ အဖြစ် စံချိန် မှတ်တမ်း ရေးထိုးထားပါတယ်။\n\n ဒါတင် မကသေးပါဘူး။ သူဟာ ပရီးမီးယားလိဂ် ရဲ့ ပြယုဂ် နည်းပြကြီး ဆာ အဲလက် ဖာဂူဆန် ပြီးနောက် ပရီးမီးယားလိဂ် ဖလား ၊ ဥရောပ စူပါ ဖလား ၊ ချန်ပီယံလိဂ် ဖလား ၊ ကမ္ဘာ့ ကလပ် ချန်ပီယံများ ဖလား ၊ ကာရာဘောင် ဖလား နဲ့ အက်ဖ်အေ ဖလားတွေကို ဆွတ်ခူးနိုင်ခဲ့တဲ့ ဒုတိယမြောက် ပရီးမီးယားလိဂ် နည်းပြ အဖြစ် မှတ်တမ်းသစ် တစ်ခု ထပ်မံ ရရှိသွားပြန်ပါတယ်။\n\n ပရီးမီးယားလိဂ် ဖလား အကြိမ်ကြိမ် ဆွတ်ခူးနိုင်တယ်လို့ ကြွေးကြော်နေတဲ့ ထိပ်တန်း နည်းပြတွေတောင် ၊ ဒီလို အရောင်အသွေး စုံလင်တဲ့ အောင်မြင်မှုမျိုးကို သိမ်းပိုက် နိုင်ဖို့ အတွက် ပြောင်းရွှေ့ကြေး ပေါင် 1 ဘီလီယံကျော် သုံးစွဲခဲ့သည့်တိုင်အောင် အခုထိ အကောင်ထည် ဖော်ပြနိုင်ခြင်း မရှိသေးပါဘူး။\n\n ကြံကြံဖန်ဖန် ပြောရရင် ရှိတာလေး နဲ့ လှအောင် ဝတ်ရင်း ၊ အင်္ဂလန် ရဲ့ အလှဆုံး ဂုဏ်ပုဒ်မျိုး ပိုင်ဆိုင်အောင် အလှပြင်ပြနိုင်ခဲ့တဲ့ အတွက် အင်္ဂလန် တစ်နိုင်ငံလုံးက ယာဂန် ကလော့ပ် ကို ဝိုင်းပြီး အားပေးတာမျိုးလဲ ဖြစ်ကောင်း ဖြစ်နိုင်ပါတယ်။",
"btext3": "အဲဒီလိုမှ မဟုတ်ရင်လဲ သူဌေးသား တစ်ယောက် အောင်မြင်တာ နဲ့ ကိုယ့် ဒူးကိုယ်ခွျှန်ပြီး အောင်မြင်လာတဲ့သူ အကြား တန်ဖိုးခြင်း က လုံး၀ ကွာခြားလွန်းတာကြောင့် ကလော့ပ် ရဲ့ လီဗာပူး ကို ဝိုင်းပြီး ချီးကျူး ဂုဏ်ပြုတာမျိုးလဲ ဖြစ်နိုင်ပါတယ်။\n\n ကလော့ပ် ဟာ လီဗာပူး နည်းပြ ဘဝမှာ ဆုဖလားတွေ အားလုံး ကို ဆွတ်ခူး သွားခဲ့ဖူးပါပြီ။ လက်ရှိ ပရီးမီးယားလိဂ် နည်းပြတွေထဲမှာတော့ ဒီလို အောင်မြင်မှုကို ရယူပြနိုင်တာ ကလော့ပ် တစ်ယောက်ထဲ ဖြစ်ပြီး ၊ ကျန်တဲ့ နည်းပြတွေကတော့ မနာလိုစိတ်တွေ နဲ့ ဘုထိုင်ပြောလျှက် ရှိပါတယ်။\n\n ဂျာမန်သားကြီးဟာ လီဗာပူး ကို ရောက်ခါစ က သူပြောခဲ့တဲ့ စကားအတိုင်း “သံသယ ဖြစ်နေတဲ့ သူတွေကို ယုံကြည်သူတွေဖြစ်အောင်” ပြောင်းလဲ ပစ်နိုင်ခဲ့ပါပြီ။ လက်ရှိ သူ တည်ဆောက်ထားတဲ့ အသင်းဟာ ကမ္ဘာ့ကောင်းဆုံး အသင်း မဟုတ်ရင်တောင် ၊ သူ လိုချင်တဲ့ ကမ္ဘာပေါ်မှာ အနိုင်ယူဖို့ အခက်ခဲဆုံး အသင်းမျိုးတော့ ဖြစ်လို့ နေပါပြီ။ ထပ်ပြီး ကွန့်ရရင် ဒီရာသီ အင်္ဂလန် (အမျိုးသား) ကလပ်တွေထဲမှာ ဘယ် အသင်းမှာမှ လီဗာပူး ကို ကျော်လွန်ပြီး ဆုဖလား ဆွတ်ခူးနိုင်မှု အရေအတွက် မများနိုင်တော့ပါဘူး။\n\n တစ်ချိန်က လီဗာပူး ကို ခွက်ပျောက် ဆိုပြီး ဝိုင်းလှောင်ခဲ့ကြသူတွေ ကို ခွက်မျိုးစုံ နဲ့ ခေါင်းခေါက်လို့ ရအောင် ယာဂန် ကလော့ပ် က ဖန်တီးပေးသွားခဲ့ပြီ ဖြစ်ပါတယ်။\n\n SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220515_091803.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220515_091227-300x267.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/05/received_540320591086232-240x300.jpeg"
 },    
          {"ndate":"May 15, 2022",
"htext":"အက်ဖ်အေဖလား ဗိုလ်လုပွဲမှာ ရခဲ့တဲ့ သူ့ရဲ့ ဒဏ်ရာ အခြေအနေကို ဗန်ဒိုက် ထုတ်ပြော",
"btext1":"အက်ဖ်အေဖလား နိုင်ပွဲရအပြီး ဗန်ဒိုက်ရဲ့ ဒဏ်ရာနဲ့ ပတ်သက်လို့ ကလော့ပ်က ” ဗာဂျယ် အဆင်ပြေပါတယ်။ ကျနော်ထင်တယ်။ ကြွက်သားက နည်းနည်းပင်ပန်းသွားတာပါ။ ” လို့ ဖြေဆိုခဲ့တယ်။ ဒါပေမယ့်လို့ တိကျတဲ့ စစ်ဆေးချက်တွေကို ပြုလုပ်ရဖွယ် ရှိပါတယ်။\n\n ဗန်ဒိုက်ဟာ ချယ်ဆီးရဲ့ ထိုးဖောက်မှုတွေကို ဟန့်တားနိုင်ခဲ့ပြီး ခံစစ်ပိုင်း ဂိုးမပေးရအောင် ဦးဆောင်နိုင်ခဲ့တယ်။ ဒါပေမယ့် ပထမပိုင်းမှာတင် ပေါင်ခြံဒဏ်ရာကြောင့် ဆာလာ ထွက်ခွာခဲ့ရသလို ဗန်ဒိုက်ပါ ဒဏ်ရာရခဲ့တာက အသင်းပရိသတ်တွေကို စိုးရိမ်စိတ် မြင့်တက်စေခဲ့ပါတယ်။\n\n ဗန်ဒိုက် ကိုယ်တိုင်ကတော့ ဗိုလ်လုပွဲ အစမှာတင် ဒူးနောက်ဘက်က နာကျင်မှု ရှိနေခဲ့တာလို့ ပွဲအပြီးမှာ ထုတ်ပြောခဲ့တယ်။ ပွဲချိန် မိနစ် ၉၀ အပြည့် သူကစားခဲ့ပေမယ့် အဲ့နောက်ပိုင်းမှာ စွန့်စားမှုတွေ မလုပ်လိုတာကြောင့် အချိန်ပို အစမှာတင် မာတစ်နဲ့ လူစားလဲခဲ့တာဖြစ်ပါတယ်။",
"btext2":"ပွဲအပြီး ဗန်ဒိုက်က ‘ အဆင်ပြေဖို့ မျှော်လင့်ထားပါတယ်။ ကျနော်တို့ စစ်ဆေးကြည့်ရမှာပါ။ ပွဲချိန် မိနစ် ၂၀ လောက်တည်းက ဒူးနောက်ဘက်နားက နာကျင်မှု ခံစားခဲ့ရတယ်။ ကျနော် ဆက်ပြီး ကစားခဲ့ပေမယ့် စွန့်စားမှုတွေ မလုပ်ချင်ပါဘူး။ အဆင်ပြေဖို့ မျှော်လင့်ပါတယ် ’ လို့ ဆိုခဲ့တာဖြစ်တယ်။\n\n လီဗာပူးအသင်းဟာ ပရီးမီးယားလိဂ် ပွဲစဉ် ၂ ပွဲအဖြစ် ဆောက်သမ်တန်၊ အက်စတွန်ဗီလာတို့နဲ့ ယှဉ်ပြိုင်ရဖို့ ရှိနေတာပါ။ ဒါပေမယ့် ပရီးမီးယားလိဂ်ကို အားထည့်ဦးမလားဟာ မန်စီးတီးရဲ့ ဝက်ဟမ်းနဲ့ ပွဲစဉ်အပေါ် မူတည်နေပါတယ်။ အဲ့ပွဲမှာ မန်စီးတီး ရမှတ် ထိခိုက်ခဲ့ရင်တော့ ပရီးမီးယားလိဂ် မျှော်လင့်ချက်အတွက် အသင်းဟာ အပြည့်အဝ အားထည့်ရဦးမှာဖြစ်ပါတယ်။",
"btext3": "ပရီးမီးယားလိဂ် နောက်ဆုံးပွဲနဲ့ ချန်ပီယံလိဂ်ဖိုင်နယ်ကြားမှာ နားချိန် ၁ ပတ်ပဲ ရှိတာကြောင့်လည်း လီဗာပူးအသင်းသားတွေ ကြံ့ခိုင်မှုအတွက် ဂရုစိုက်နေရတဲ့ အဓိက အကြောင်းရင်းပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/05/candijk-fa-winner-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/05/vandijk-fa-winner-a.jpg",
"imgurl3":"https://cdn.newsapi.com.au/image/v1/17270936767ce4343196d5c252d491b5"
 },
          {"ndate":"May 15, 2022",
"htext":"ချဲလ်ဆီးကို ၀င်ဘာလေမှာ ပင်နယ်တီအဆုံးအဖြတ်နဲ့ အနိုင်ယူကာ လီဗာပူးတို့ အက်ဖ်အေဖလား ချန်ပီယံဖြစ်သွားခဲ့တဲ့ ပွဲစဉ်မှ ထူးထူးခြားခြား ပြောစရာများ",
"btext1":"၁~အခွင့်အရေးတွေ ဖြုန်းတီးခဲ့တဲ့ ပထမပိုင်း\n\n လီဗာပူးဟာ ပွဲချိန် မိနစ် ၂၀ လောက်ထိ ချဲလ်ဆီးကို အသာစီးကစားကာ အခွင့်အရေးတွေ ဖန်တီးနိုင်ပေမယ့်လည်း ချဲလ်ဆီးဟာ ပြန်လာနိုင်ခဲ့ပြီး ပူလီဆစ်ဟာ ၂၂ မိနစ်မှာ အကောင်းဆုံး အခွင့်အရေးကို အသုံးမချနိုင်ခဲ့ပါဘူး။ အဲဒီနောက် အလွန်ဆိုရဲ့ ကန်ချက်ကို အလီဆွန်က ကာကွယ်သွားခဲ့ပြီး အဲဒီနောက် ပူလီဆစ်ကပဲ ပင်နယ်တီ ဧရိယာထဲမှာ နောက်ထပ် အခွင့်အရေးရခဲ့ပေမယ့်လည်း ဖြတ်တင်ဘောလိုလို ကန်သွင်းမှု လိုလို ဖြစ်သွားခဲ့ပါတယ်။\n\n ချဲလ်ဆီးဟာ အခွင့်အရေးတွေ အသုံးမချနိုင်ခဲ့့တဲ့ အတွက် အပြစ်ပေးခံရလုနီးပါး ဖြစ်ခဲ့ပြီး ရောဘတ်ဆန်ရဲ့ ဖြတ်တင်ဘောကို ဂျိုတာ ပိတ်သွင်းခဲ့ရာမှာ ဘားပေါ်ကျော်သွားခဲ့ပါတယ်။ ဂျိုတာ အနေနဲ့ အခွင့်အရေးကို အသုံးချနိုင်ခဲ့သင့်ပါတယ်။\n\n ၂~ပဲရစ်ဖိုင်နယ်အတွက် စိုးရိမ်စရာဒဏ်ရာများ\n\n ဆာလားဟာ ပွဲချိန် မိနစ် ၃၀ မှာ ပေါင်ခြံဒဏ်ရာကြောင့် လူစားလဲခံခဲ့ရပြီး အခုဆိုရင် လာမည့် မေလ ၂၈ ရက်နေ့ ချန်ပီယံလိဂ်ဖိုင်နယ် အမှီ ပြန်လည် သက်သာလာမလားဆိုပြီး စောင့်ကြည့်ရမှာပါ။ လီဗာပူးအတွက် သတင်းကောင်းကတော့ ဆာလား အနေနဲ့ ကွင်းထဲက ထွက်ခွာချိန်မှာ ဒဏ်ရာသိပ်ပြီး ပြင်းထန်တဲ့ဟန် မရှိတာပဲ ဖြစ်ပါတယ်။ သေချာတာကတော့ ဆာလား အနေနဲ့ အင်္ဂါနေ့မှာ ကစားရမယ့် ဆောက်သမ်တန်နဲ့ ပွဲစဉ်မှာ ပါ၀င်နိုင်မှာ မဟုတ်ဘဲ ရီးရဲယ်နဲ့ပွဲစဉ်အတွက် သူ့ရဲ့ အိမ်မက်ကတော့ မပြီးသေးပါဘူး။ ဒါ့အပြင် ဗန်ဒိုက်ကလည်း ကြွက်သားမှာ အနည်းငယ် ခံစားမှု ရှိခဲ့တာကြောင့် မိနစ် ၉၀ အပြီးမှာ မာတစ်နဲ့ လူစားလဲခဲ့ရပြီး ကလော့က နယ်သာလန် နောက်ခံလူရဲ့ အခြေအနေဟာ ဆာလားလောက် မဆိုးဘူးလို့ ထုတ်ဖော်ခဲ့ပါတယ်။",
"btext2":"၃~နှလုံးခုန်စရာ ၅ မိနစ်\n\n ဒုတိယပိုင်း အစကတော့ ပရိတ်သတ်တွေကို ရင်ခုန်မှု အပြည့်အ၀ ပေးစွမ်းသွားခဲ့ပြီး နှစ်သင်းစလုံးဟာ အဖွင့်ဂိုး ရဖို့ အတွက် အခွင့်အရေးကောင်းတွေ ရရှိခဲ့ပါတယ်။ အလွန်ဆိုရဲ့ ကန်ချက်ဟာ အလီဆွန်ရဲ့ ဂိုးဘေးကနေ ကပ်ထွက်သွားခဲ့တဲ့ အပြင် ဖရီးကစ်ကနေ ကန်သွင်းမှုကလည်း တိုင်ထိထွက်ခဲ့ပါတယ်။ ဒီကန်ချက် ၂ ခု ကြားမှာ ပူလီဆစ်ဟာ နောက်ဆုံး အခွင့်အရေး ရခဲ့ပြီး အလီဆွန်က ပုတ်ထုတ် ကာကွယ်ခဲ့ပါတယ်။\n\n အခြား တစ်ဖက်မှာလည်း မီနာရဲ့ ဖြတ်တင်ဘောကို ရောဘတ်ဆန် ပိတ်သွင်းရာမှာ တိုင်ထိ ထွက်သွားခဲ့ပြီး စကော့တလန် နောက်ခံလူ အနေနဲ့ ဂိုးသွင်းနိုင်ခဲ့သင့်ပါတယ်။ ရောဘတ်ဆန်ရဲ့ အနေနဲ့ ဖြတ်တင်ဘောကို ပိတ်သွင်းရာမှာ ထိချက်လွဲချော်သွားခဲ့တာ ဖြစ်ပြီး အပြန်အလှန် ထိုးဖောက်မှုတွေနဲ့ ရင်ခုန်မှုတွေ ပေးခဲ့တဲ့ မိနစ်တွေ ဖြစ်ခဲ့ပါတယ်။\n\n ၄~လီဗာပူးရဲ့ new KING\n\n ဆာလားဟာ မာဆေးဆိုက်ရဲ့ အီဂျစ်ကင်း အဖြစ် သတ်မှတ်ခံထားရသူ ဖြစ်ပြီး ၎င်းရဲ့ အနာဂတ်က မရေမရာ ဖြစ်နေကာ လီဗာပူးနဲ့ စာချုပ်သက်တမ်း ၁၃ လသာ ကျန်တော့ပါတယ်။ လီဗာပူး ပရိတ်သတ်တွေဟာ ဆာလားလို ကစာသမားမျိုးကို ဆုံးရှုံးရမှာကို စိုးရိမ်နေကြပါတယ်။ ဒါပေမယ့်လည်း ဒီစိုးရိမ်မှုတွေဟာ ဒီယက်ကြောင့် အနည်းငယ်တော့ လျော့ပါးသွားမှာပါ။ ကိုလံဘီယာစတားဟာ အန်ဖီးကစားသမား ဘ၀ကို ကောင်းစွာ စတင်နိုင်ခဲ့ပြီး ဇန်နဝါရီမှာ ရောက်လာခဲ့ပြီးနောက် ၆ ဂိုးသွင်းကာ ၄ ဂိုး ဖန်တီးပေးခဲ့ပါတယ်။\n\n မနေ့ညက ချဲလ်ဆီးနဲ့ ပွဲစဉ်မှာလည်း ဒီယက်ဟာ Man of the Match ဆုကို ရခဲ့တဲ့အထိ ခြေစွမ်းပြခဲ့ပြန်ပါတယ်။ အဲဒီပွဲမှာ လီဗာပူးရဲ့ အဓိက ကစားသမားဟာ ဆာလား နဲ့ မာနေး မဟုတ်ဘဲ ဒီယက်ဖြစ်ခဲ့ကာ တိုက်စစ်ပိုင်းကနေ ပြိုင်ဘက် ခံစစ်ကို တောက်လျှောက် ခြိမ်းခြောက် ကစားသွားခဲ့ပြီး ဂိုးရဖို့ နီးစပ်လှတဲ့ ကန်သွင်းမှုတွေ လုပ်ခဲ့ကာ တစ်ကြိမ် တိုင်ထိထွက်ခဲ့ပါတယ်။ ဒီယက် အနေနဲ့ ၀င်ဘာလေမှာ ဂိုးမသွင်းနိုင်ခဲ့ပေမယ့်လည်း ဒါဟာ အစပဲ ရှိပါသေးတယ်။ လာမည့်ရာသီ လီဗာပူးနဲ့ full pre-season ကို ပြင်ဆင်ခွင့်ရမယ့် ဒီယက်ဟာ ပြိုင်ဘက်တွေ အတွက် အတော်လေး ကြောက်စရာကောင်းနေမှာပါ။",
"btext3": "၅~ပွဲထွက်ခွင့်ရသွားခဲ့တဲ့ လူကာကူ\n\n နောက်ဆုံး ၂ ပွဲမှာ ၃ ဂိုး သွင်းထားခဲ့ပေမယ့်လည်း ဖိုင်နယ်မတိုင်မီ ကစားသမား နဲ့ အေးဂျင့်ကြားက လူသိရှင်ကြား ဖြစ်ခဲ့တဲ့ ကိစ္စကြောင့် လူကာကူ အနေနဲ့ ဒီပွဲစဉ်မှာ ပါ၀င်ခွင့် ရနိုင်ပမလား ဆိုပြီး လူတိုင်း သိချင်ခဲ့ကြပါတယ်။ ဘယ်ဂျီယံစတားဟာ ဒီပွဲစဉ်မှာ ပွဲထွက်ခွင့် ရသွားခဲ့ပြီး ပထမပိုင်း မပြီးခင် အခွင့်အရေးကောင်း တစ်ကြိမ် ရခဲ့ပေမယ့် ၎င်းရဲ့ ကန်ချက် ဂိုးဘားပေါ် ကျော်သွားခဲ့ကာ သိပ်ပြီး ခြေပေါ်အောင် မကစားနိုင်ခဲ့ပါဘူး။ ဒါဟာ ဒီပွဲမှာ လူကာကူ အတွက် ဂိုးသွင်းနိုင်ဖို့ အနီးစပ်ဆုံး အခွင့်အရေး ဖြစ်ပြီး စိတ်ပျက်စရာ ညနေခင်းကို ပိုင်ဆိုင်ခဲ့ပါတယ်။ အဲဒီနောက် ၈၅ မိနစ်မှာ ဇီယက်နဲ့ လူစားလဲခံခဲ့ရပါတယ်။\n\n ၆~ဒရမ်ဆန်တဲ့ အဆုံးသတ်\n\n အရမ်းကောင်းတဲ့ပွဲဟာ အရမ်းကို ကောင်းတဲ့ ပုံစံနဲ့ အဆုံးသတ်ရမှာ ဖြစ်ပြီး ဒီအတိုင်းပဲ ဖြစ်ခဲ့ပါတယ်။ ရောဘတ်ဆန် အနေနဲ့ မီနာရဲ့ ဖြတ်တင်ဘောကို ပိတ်သွင်းနိုင်သင့်ခဲ့ကာ တိုင်ထိထွက်ခဲ့ပါတယ်။ ဒါ့အပြင် ဒီယက်ရဲ့ ကန်ချက်တစ်ခုက တိုင်ထိထွက်ခဲ့သလို မိနစ် ၉၀ မှာ ရခဲ့တဲ့ အခွင့်အရေး ကလည်း ဘေးကနေ ကပ်ထွက်သွားခဲ့ပါတယ်။ အချိန်ပိုကတော့ နှစ်သင်းစလုံး ပန်းနေခဲ့တာကြောင့် လေးသွားခဲ့ပြီး ပင်နယ်တီ အဆုံးအဖြတ် ခံယူရမယ့် အချိန် ရောက်လာခဲ့ပါတယ်။\n\n အလွန်ဆို နဲ့ မီနာ တို့ဟာ ပထမပင်နယ်တီကို ၀င်အောင် ကန်သွင်းနိုင်ခဲ့ပြီး အက်ပီလီကွေတာရဲ့ ကန်ချက် တိုင်ထိသွားခဲ့ပေမယ့် တီယာဂိုက တည်ငြိမ်စွာ အဆုံးသတ်ကာ ၂-၁ ဖြစ်စေခဲ့ပါတယ်။ ရိစ်ဂျိမ်း ဖာမီနို ဘာကလေ အလက်ဇန်းဒါးအာနိုး နဲ့ ဂျော်ဂျင်ညို တို့ ဂိုး၀င်အောင် ကန်သွင်းယူခဲ့ပေမယ့် မာနေးက အဆုံးအဖြတ် ပင်နယ်တီကို လွဲသွားခဲ့တာကြောင့် အနိုင်ဂိုး အတွက် ထပ်ပြီး ကန်ခဲ့ရပါတယ်။ ဇီယက် နဲ့ ဂျိုတာ တို့ဟာ ၀င်အောင် ကန်သွင်းနိုင်ခဲ့ကြပေမယ့် မေဆင်မောင့်ရဲ့ ကန်ချက်ကို အလီဆွန်က လက်စွမ်းပြ ကာကွယ်ခဲ့ပါတယ်။\n\n အဲဒီနောက် ဆီမီကတ်ဟာ အနိုင်ဂိုးကို သွင်းယူခဲ့ပြီး လီဗာပူးရဲ့ ဖလား ၄ လုံး အိမ်မက်ကို ဆက်လက် အသက်သွင်းပေးခဲ့ပါတယ်။ တကယ့်ကို ရသတွေပြည့်နှက်နေတဲ့ ပွဲပါပဲ။\n\n SM",
"imgurl1":"https://www.si.com/.image/t_share/MTg5NDgxNzMyNTQ4ODYzMjM4/virgil-van-dijk-joe-gomez-joel-matip.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/05/received_581530523081434-300x200.jpeg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/05/received_945786859422492-300x200.jpeg"
 },
          {"ndate":"May 15, 2022",
"htext":"ကံကောင်းစေတဲ့ နံပါတ် တစ်ခုကြောင့် အက်ဖ်အေဖလား အောင်နိုင်စေသူ ဖြစ်လာခဲ့ကြောင်း ကိုစတက် ရှင်းပြ",
"btext1":"အက်ဖ်အေဖလားမှာ လီဗာပူးရဲ့ အနိုင်ဂိုးရှင် ကိုစတက်က နိုင်ပွဲအတွက် ပြင်းပြင်းထန်ထန် အောင်ပွဲခံပါမယ်လို့ ပွဲအပြီးမှာ ပျော်ရွှင်စွာ ကြွေးကြော်ပါတယ်။\n\n ရော်ဘတ်ဆန် ကြွက်သား ဒဏ်ရာကြောင့် လူစားဝင်ကစားခွင့်ရတဲ့ ကိုစတက်ဟာ ဒီပွဲမှာ အသင်းရဲ့ အနိုင်ဂိုးရှင် ဖြစ်ခဲ့တာပါ။ ပင်နယ်တီ ကန်ဖို့ လူရွေးချိန်မှာ ကလော့ပ်က အသင်းသားတွေကို သူတို့ ယူမယ့် နံပါတ် လိုက်မေးချိန်မှာ ကိုစတက်က နံပါတ် ၇ ကို ရွေးချယ်ခဲ့တာဖြစ်တယ်။\n\n ကိုစတက်ရဲ့ ရွေးချယ်မှုက မှန်ကန်ခဲ့သလို သူ့အတွက် လီဗာပူးအသင်းသမိုင်းမှာ အမြဲတမ်း သတိရစေမယ့် အခိုက်အတန့်ဟာ ဒီနံပါတ်ကြောင့်ပဲ ဖြစ်ပေါ်လာခဲ့ပါပြီ။",
"btext2":"ပွဲအပြီး ကိုစတက်က ” ကျနော်တို့ အစွမ်းကုန် ပေးဆပ်ခဲ့ပါတယ်။ ကောင်လေးတွေကို ဂုဏ်ပြုပါတယ်။ ကျနော်တို့ ပြင်းပြင်းထန်ထန် အောင်ပွဲခံခဲ့တယ်။ ဒါပေမယ့် မနက်ဖြန်ဆိုရင်တော့ ကျနော်တို့တွေ အခြားကိစ္စတွေကို ဆက်ပြီး ကြိုးစားရပါတော့မယ်။ ကျနော်တို့ ပရီးမီးယားလိဂ်ပွဲတွေ ကစားရဖို့ ရှိနေသေးသလို ဖိုင်နယ်ပွဲကြီး တစ်ပွဲ ကျန်ရှိနေပါသေးတယ်။\n\n ဒီဖလားက ကျနော်အတွက် စပယ်ရှယ်ပါပဲ။ မန်နေဂျာက ကျနော်ကို နံပါတ် ဘယ်လောက် ယူမလဲ မေးခဲ့တယ်။ ကျနော်က နံပါတ် ၇ ယူမယ်လို့ ဖြေခဲ့တယ်။ သူက ဘာလို့ ၇ ကို ယူမှာလဲ မေးခဲ့ပါသေးတယ်။ ကျနော်ကတော့ နံပါတ် ၇ ကိုပဲ ယူမယ်လို့ ပြန်ဖြေခဲ့တယ်။\n\n နံပါတ် ၇ က ပွဲအနိုင်ရစေဖို့ ကျနော်ကို အခွင့်အရေးပေးခဲ့ပါတယ်။ ကျနော် မှန်ကန်တဲ့ဘက်ကို ရွေးချယ်ခဲ့ပြီး ဂိုးသွင်းနိုင်ခဲ့တယ်။ ဒီအတွက် ပျော်ရွှင်မိပါတယ်။ ကျနော်တို့ အနိုင်ရခဲ့တယ်။ ဒါက ရာသီစတည်းက ကျနော်တို့ရဲ့ ရည်မှန်းချက်ပါပဲ။ အဆုံးမှာ အနိုင်ရတာအတွက် အရမ်း ပျော်ပါတယ် ” လို့ ပြောဆိုခဲ့ပါတယ်။",
"btext3": "ကိုစတက်ကပဲ ” ကျနော်ကို ‘Greek Scouser’ လို့ မခေါ်ကြပါနဲ့တော့ ကျနော်က ‘Scouser Greek’ ဖြစ်နေပါပြီ ” လို့ဆိုကာ လီဗာပူးသားတစ်ပိုင်း ဖြစ်ရတာကို ပိုသဘောကျနေကြောင်း ဖွင့်ဟခဲ့ပါသေးတယ်။\n\n လာမယ့် ပွဲစဉ်တွေအတွက် သတိပေးမှုအဖြစ် ” အခုချိန်မှာ ကျနော်တို့ အောင်ပွဲခံကြရမယ်။ ဒါပေမယ့် လာမယ့်ပွဲတွေကို ဆက်ပြီး ကစားရဦးမှာဖြစ်တယ်။ ကျနော်တို့ရဲ့ ရည်မှန်းချက်တွေကို ရောက်လိုတယ်ဆိုရင် ၁၀၀% အာရုံစိုက်ထားရပါမယ် ” လို့ ပြောဆိုခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/05/Tsimikas-fa-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/05/Tsimikas-fa-a.jpg",
"imgurl3":"https://i.guim.co.uk/img/media/d9dcf3348c82a457ec12eb6a7bb2f7c82bf4c3fc/0_47_5913_3548/master/5913.jpg?width=465&quality=45&auto=format&fit=max&dpr=2&s=a228ca2e0a9c961b8d60c7b6df815cef"
 },
          {"ndate":"May 15, 2022",
"htext":"ကျနော် တစ်ကြိမ်တည်းပဲ ကာကွယ်ခဲ့တာပါဆိုတဲ့ လီဗာပူးဟီးရိုး အယ်လီဆန်ရဲ့ ရင်ဖွင့်မှု",
"btext1":"အက်ဖ်အေဖလား ဗိုလ်လုပွဲမှာ လီဗာပူးရဲ့ ဟီးရိုးဖြစ်ခဲ့သူ အယ်လီဆန်က နိုင်ပွဲအတွက် ပျော်ရွှင်မှုတွေကို ဖွင့်ဟသွားပါတယ်။\n\n အယ်လီဆန်ဟာ ပွဲချိန် မိနစ် ၉၀ အတွင်းမှာကော အချိန်ပိုမှာပါ လီဗာပူးအတွက် ထူးချွန်တဲ့ လက်စွမ်းတွေ ပြသခဲ့တာပါ။ ပထမပိုင်းမှာ အလွန်ဆိုရဲ့ ကန်ချက်ကို အနာခံပြီး ကာကွယ်ပေးမှုက လီဗာပူးကို အသက်ရှုချောင်စေခဲ့ပါတယ်။ အရေးကြီးဆုံး ကာကွယ်မှုကတော့ ချယ်ဆီးရဲ့ ၇ ကြိမ်မြောက် ပင်နယ်တီဖြစ်တဲ့ မောင့်ရဲ့ ကန်ချက်ကို အကောင်းဆုံး ဟန့်တားပေးခဲ့ခြင်းဖြစ်တယ်။",
"btext2":"ဒီကာကွယ်မှု တစ်ကြိမ်တည်းကပဲ လီဗာပူးအသင်း ဆုဖလား အနိုင်ရဖို့ လုံလောက်စေခဲ့ပါတယ်။ ပွဲအပြီးမှာ အယ်လီဆန်က ” တကယ့်ကို အံ့ဖွယ်ပါပဲ။ ကျနော်တို့ သိပ်ကို ကောင်းတဲ့ စွမ်းဆောင်ရည် ပြခဲ့တာပါ။ ကျနော်တို့ ဂိုးမသွင်းနိုင်ခဲ့တာတော့ ဝမ်းနည်းစရာပဲ။\n\n ပွဲက မှန်ကန်တဲ့ ယှဉ်ပြိုင်မှု ဖြစ်ခဲ့တယ်။ ကျနော်တို့ clean sheet လည်း ရခဲ့တယ်။ ပွဲ အဆုံးမှာ ကောင်လေးတွေက မယုံနိုင်စရာ (ပင်နယ်တီမှာ) ဂိုးတွေ သွင်းတော့တာပဲ။ ကျနော့် အနေနဲ့ နောက်ဆုံး တစ်လုံးပဲ ကာကွယ်ဖို့ လိုခဲ့တာ။\n\n ကျနော်တော့ သိပ်ကို ပျော်နေပါတယ်။ ကျနော်ရော မန်ဒီရောက ကောင်းမွန်တဲ့ ကာကွယ်မှုတွေ လုပ်နိုင်ခဲ့တယ်။ ဒီလို ကာကွယ်မှုတွေကလည်း အသင်းဖော်တွေရဲ့ အကူအညီ မပါဘဲတော့ မဖြစ်နိုင်ပါဘူး။ သူတို့ ကောင်းကောင်း လုပ်ခဲ့ကြပြီး ကျနော့်ကို လွယ်ကူစေခဲ့တယ်။",
"btext3": "(ပင်နယ်တီ ကာကွယ်မှုနဲ့ ပတ်သတ်ပြီး) အဲ့ဖမ်းချက်က ကောင်းခဲ့တယ် မဟုတ်လား။ ဂိုးနည်းပြတွေ အကုန်လုံးက ဒီဆုံးဖြတ်ချက်တွေ အတွက် အကူအညီ ပေးခဲ့ကြတယ်။ သူတို့က ကစားသမားကောင်းတွေပါ၊ ချယ်ဆီးက တကယ်ကို ကောင်းကောင်း လုပ်နိုင်ခဲ့ပါတယ်။ ဒါပေမယ့် ကျနော်တို့ကလည်း ဗိုလ်စွဲဖို့ ထိုက်တန်ခဲ့တယ်။ ဒီဖလားကို ယူဖို့ ထိုက်တန်လို့ ကျနော်က ဒီကာကွယ်မှုကို လုပ်နိုင်ခဲ့တာပါ။\n\n ဒီပွဲကနေ ပရီးမီးယားလိဂ် အတွက် ယုံကြည်မှုတွေ ပိုပေးနိုင်ပါလိမ့်မယ်။ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲ အတွက်ရောပေါ့။ အခုကတော့ သိပ်ကောင်းတဲ့ အခိုက်အတန့်ပါ။ ကျနော်တို့ ပျော်လိုက်ကြဦးစို့။ ” လို့ ဆိုသွားခဲ့တာဖြစ်ပါတယ်။\n\n လီဗာပူးအသင်းဟာ အက်ဖ်အေဖလားကို ၈ ကြိမ်မြောက် အနိုင်ရခဲ့တာဖြစ်ပြီး ဒါဟာ အာဆင်နယ် (၁၄ ကြိမ်)၊ ယူနိုက်တက် (၁၂ ကြိမ်) နောက်ပိုင်း ချယ်ဆီးနဲ့အတူ တတိယ အအောင်မြင်ဆုံး အသင်းနေရာမှာ ရပ်တည်နိုင်ခဲ့တာဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/05/allison-fa-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/05/alisson-mount-fa.jpg",
"imgurl3":"https://media.gettyimages.com/photos/alisson-becker-of-liverpool-lifting-the-emirates-fa-cup-at-the-end-of-picture-id1397273210?s=2048x2048"
 },
         {"ndate":"May 14, 2022",
"htext":"ပက် ဂွာဒီယိုလာ ရဲ့ Mind Game ကို တုန့်ပြန်လိုက်တာလား ကလော့ပ်?",
"btext1":"လက်ရှိ ဘောလုံး လောကမှာ ကလော့ပ် ကို ချီးကျူးကြသူတွေလဲ များသလို ၊ မနာလို ဖြစ်ပြီး အပြစ်မရှိ အပြစ်ရှာ ပြောနေကြတဲ့ ပြိုင်ဘက် ဖန်တွေလဲ တော်တော်များပါတယ်။ ပြီးခဲ့တဲ့ ရက်ပိုင်း အတွင်းတုန်းက ဆိုရင် မန်စီးတီး နည်းပြ ပက်ဂွာဒီယိုလာ ကိုယ်တိုင်က “လီဗာပူး ဟာ ဥရောပ မှာ အောင်မြင်ပေမယ့် ၊ ပရီးမီးယားလိဂ် မှာတော့ နှစ် 30 နေမှ ဖလား 1 ကြိမ်ပဲ ဆွတ်ခူးထားပါတယ်” ဆိုတဲ့ စကားမျိုးကို သုံးနှုန်းခဲ့ပါတယ်။\n\n ပရိသတ်တွေ အကြား ဒီလို အထေ့အငေါ့ စကားလုံးတွေ သုံးနှုန်းတာ “တစ်ဖက် နဲ့ တစ်ဖက် Troll ကြတဲ့ သဘောနဲ့ ပြောတာ ဖြစ်ပေမယ့်” ဂွာဒီယိုလာ လို နည်းပြမျိုးက ပြောဆိုလာချိန်မှာတော့ အင်္ဂလန် မီဒီယာတွေ အကြား ဆူဆူညံညံတွေ ဖြစ်သွားခဲ့ပါတယ်။\n\n တကယ်တော့ ပက်ဂွာဒီယိုလာ ဟာ လက်ရှိ ဘောလုံး လောကမှာ ဆုဖလား အရေအတွက် အများဆုံး ရယူဖူးတဲ့ နည်းပြ တစ်ယောက်ဆိုတာ ဟုတ်ပါတယ်။ သို့သော် သူကိုင်တွယ်လိုက်တဲ့ အသင်းတွေကို ကြည့်လိုက်မယ် ဆိုရင် အထိုင်ကျ တည်ဆောက်ပြီးသား ဖြစ်သလို ၊ ငွေကိုလဲ လိုလေသေး မရှိအောင် စိုက်ထုတ်ပေးတဲ့ ကလပ်မျိုးတွေချည်းပါပဲ။",
"btext2":"ဘိုင်ယန် မြူးနစ်ဟာ ပက်ဂွာဒီယိုလာ မကိုင်လဲ ဘွန်ဒက်လီဂါ ဖလား ကို ပုံမှန် ဆွတ်ခူးနေကြ အသင်းမျိုး ဖြစ်သလို ၊ မန်စီးတီး ကလဲ မန်စီနီ ၊ ပယ်လီဂရီနီ တို့လို နည်းပြမျိုးတွေ နဲ့တောင် ပရီးမီးယားလိဂ် ဖလား ဆွတ်ခူးလာတဲ့ အသင်းမျိုး ဖြစ်ပါတယ်။ လက်ရှိ ကတ်တလန်သားကြီး ရယူပြထားတဲ့ အောင်မြင်မှုတွေ အသိအမှတ်ပြု လေးစားသည့်တိုင်အောင် ၊ သူ့ လက်ထက်မှ ထူးထူးခြားခြား လုပ်ပြတဲ့ စွမ်းဆောင်ရည်နဲ့ ဆုဖလားမျိုး တစ်ခုမှ မရှိသေးပါဘူး။\n\n အထူးသဖြင့် ချန်ပီယံလိဂ် ဖလားကြီးကို ဆွတ်ခူးဖို့ အတွက် ဘိုင်ယန် မြူးနစ်တုန်းက ပွဲစဉ် ဇယားတွေ အသာစီးယူ ၊ စောစောစီးစီး နားရက်တွေ ပိုရဖို့ ပြင်ဆင် အားထုတ်ခဲ့သည့်တိုင်အောင် အောင်မြင်ခဲ့ခြင်း မရှိသလို ၊ လက်ရှိ မန်စီးတီး မှာလဲ အပြောင်းအရွှေ့ အသုံးစာရိတ် ပေါင် 1 ဘီလီယံ ကျော်လာတဲ့ အထိ ကိုင်မြှောက်ပြနိုင်ခြင်း မရှိသေးပါဘူး။\n\n ယာဂန် ကလော့ပ် ကတော့ ပက် ဂွာဒီယိုလာ နဲ့ ပြောင်းပြဖြစ်ပြီး “ဒေဝါလီ ခံရဖို့ နီးစပ်နေတဲ့ ဒေါ့မွန် ၊ လီဗာပူး” တို့လို အသင်းတွေ ကို ကိုင်တွယ်ပြီး အမြင့်ဆုံး အောင်မြင်မှုတွေ ရအောင် တည်ဆောက်ပြခဲ့သူ ဖြစ်ပါတယ်။ ဒီကြားထဲမှာ သူ့ရဲ့ အပြောင်းအရွှေ့ အသုံးစာရိတ်က မန်စီးတီး ၊ ယူနိုက်တက် ၊ ချဲဆီး တို့ နဲ့ ယှဉ်လိုက်ရင် အဆပေါင်းများစွာ နည်းပါးသလို ၊ မြို့ခံပြိုင်ဘက် အဲဗာတန် လောက်တောင် သုံးစွဲခြင်း မရှိပဲ ဆုဖလား အောင်မြင်မှုတွေ ဆက်တိုက် ရယူပြတဲ့ အတွက် ကလော့ပ် ရဲ့ အရည်အသွေးကို ပိုပြိး တန်ဖိုးထားကြပါတယ်။",
"btext3": "ကုန်ကုန်ပြောရရင် လီဗာပူး လို တန်းဆင်းဇုံ အထက်နား ရောက်နေတဲ့ အသင်းကို လွှဲပြောင်းရယူရင်း အင်္ဂလန် ချန်ပီယံ ၊ ဥရောပ ချန်ပီယံ ၊ ကမ္ဘာ့ ချန်ပီယံ ဂုဏ်ပုဒ်တွေ တစ်သီကြီး တံဆိပ်ကပ်နိုင်အောင် လုပ်ပြခဲ့သူ က ကလော့ပ် ဖြစ်ပါတယ်။ ဒါ့အပြင် အင်္ဂလန် ဘောလုံး သမိုင်းမှာ ဖလား 4 လုံး မျှော်လင့်ချက်တွေ အရှည်ကြာဆုံး ဆွဲဆန့်ပြနိုင်တဲ့ ပထမဆုံး နည်းပြ က ကလော့ပ် ဖြစ်ပြီး ၊ ကာရာဘောင် ဖလား ဗိုလ်လုပွဲ ၊ အက်ဖ်အေ ဖလား ဗိုလ်လုပွဲ တွေကို တစ်ရာသီ အတွင်း တစ်ပြိုင်နက် တက်ရောက်နိုင်အောင် စွမ်းဆောင်ပြတဲ့ ပထမဆုံး နည်းပြကလဲ ကလော့ပ် ဖြစ်ပါတယ်။\n\n ဒါကြောင့် ကလော့ပ် က သူ့ ရဲ့ နည်းပြ ဘဝမှာ ဆုဖလား ဆွတ်ခူးမှု နည်းပါးတယ် ဆိုပြီး လက်ညိုးထိုးနေကြတဲ့ လူတွေ အပေါ် အခုလိုပဲ တုန့်ပြန်သွားခဲ့ ပါတယ်။ “ ဒေါ့မွန် ၊ လီဗာပူး တို့လို အခြေအနေ မတူတဲ့ ဘယ်လို ကလပ်မျိုးကို ကျနော်က ပြောင်းလဲ ကိုင်တွယ်သင့်သလဲ ပြောကြည့်ပါဦး။ ကျနော် လုပ်လို့ ရတာ က ပက် ဂွာဒီယိုလာ ဆီ သွားပြီး “ဆုဖလားတွေ ဆက်တိုက် ကိုင်မြှောက်နေရတာ ပျင်းနေပြီ ဆိုရင် ငါက မန်စီးတီး ကို လက်လွှဲယူလိုက်မယ်လေ” လို့ ပြောရမှာလား။ ဒါမျိုးက မလုပ်ဖြစ်မှာ မဟုတ်ပါဘူး။ အဲဒီလို အဆင့်သင့် ကိုင်ရတာမျိုးလဲ လုံး၀ မလိုချင်ပါဘူး။\n\n ကျနော်သာ ဆန္ဒရှိခဲ့ရင် ဘိုင်ယန် မြူးနစ် ကို သွားဖို့ အခွင့်ရေးတွေ ရှိခဲ့တာပဲလေ။ ဒါဆိုရင် ကျနော့် ဘဝမှာ ဆွတ်ခူးတဲ့ ဆုဖလား အရေအတွက်လဲ အခုထက် ပိုများသွားမှာပါ။ ဒီအကြောင်းတော့ သေချာပေါက် ပြောရဲပါတယ်။ ဒါပေမယ့် လုံး၀ မလုပ်ခဲ့ပါဘူး။ ဒီကလပ် နဲ့ စာချုပ်သက်တမ်း ရှိနေသရွှေ့ ဒါမျိုးတွေ ဘယ်တော့မှ လုပ်မှာ မဟုတ်ပါဘူး။ လက်ရှိမှာလဲ အားလုံး အဆင်ပြေနေတာပဲလေ။\n\n ကမ္ဘာကြီးက ဆုဖလားတွေချည်းပဲ ဆွတ်ခူးနေတဲ့ လူတွေနဲ့ ပြည့်နှက်နေတာ မဟုတ်ပါဘူး။ ဆုဖလားတွေ ဆွတ်ခူးဖို့ အပြိုင် ကြိုးစားနေတဲ့ လူတွေ နဲ့ ပြည့်နှက်နေတာပါ။ လက်ရှိ အခြေအနေနဲ့ ပျော်ပါတယ်။ အမြဲတမ်း ကျေနပ်နေတာမျိုး မဟုတ်ရင်တောင် ၊ တစ်စက္ကန့်လောက် အချိန်ယူ တွေးပြီး ကောင်းတဲ့ ဘက်ကနေ ပြန်ကြည့်ပေးလိုက်ပါတယ်။ ဒါကလဲ အမှန်ဖြစ်ချင် ဖြစ်သွားမှာမို့လား” လို့ တုန့်ပြန် သွားခဲ့ ပါတယ်။ ဒီအချိန်မှာ ကလော့ပ် လို နည်းပြ တစ်ယောက်ကို “ပြောင်းရွှေ့ကြေး စိတ်ကြိုက် သုံးစွဲခွင့်ပေးပါ့မယ်” ဆိုပြီး ခေါ်ယူချင်တဲ့ သူဌေးကလပ်တွေ ဥရောပမှာ တစ်ပုံတပင်ကြီး ရှိပါလိမ့်မယ်။ သို့သော် ဂျာမန်သားကြီးက သူ့ရဲ့ တန်ဖိုးထားနဲ့သူ ရပ်တည်တဲ့ နည်းပြမျိုးပါ။\n\n ဒါကြောင့်လဲ သူနဲ့ အကိုက်ညီဆုံး ဖြစ်တယ်လို့ ယုံကြည်တဲ့ လီဗာပူး နဲ့ စာချုပ်သက်တမ်းတိုး ချုပ်ဆိုသွားခဲ့တာ ဖြစ်ပါတယ်။\n\n SPORTS MYANMAR",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/05/Pep-Klopp-300x169.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/05/56739511-10727957-image-a-2_1650278372743-300x200.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/05/received_492596755998183-300x196.jpeg"
 },

        {"ndate":"May 13, 2022",
"htext":"ချယ်ဆီး v လီဗာပူး အက်ဖ်အေဖလား ဗိုလ်လုပွဲအတွက် လော်ရိုးရဲ့ ပွဲကြို သုံးသပ်နဲ့ ရလဒ် ခန့်မှန်း",
"btext1":"မနက်ဖြန်ည ၁၀း၁၅ မှာတော့ အက်ဖ်အေဖလား ဗိုလ်လုပွဲအဖြစ် လီဗာပူးအသင်းနဲ့ ချယ်ဆီးအသင်းတို့ဟာ ဝင်ဘာလေမှာ ယှဉ်ပြိုင်ကြမှာဖြစ်ပါတယ်။\n\n ဒါဟာ ဒီရာသီ ကလပ်နှစ်သင်းကြား ၄ ကြိမ်မြောက် ထိပ်တိုက်တွေ့ခြင်းဖြစ်သလို ကာရာဘောင်းဖလား ဗိုလ်လုပွဲအပြီး ဒုတိယအကြိမ်အဖြစ် ဆုဖလားပြိုင်ပွဲ တစ်ခုမှာ ထပ်မံ တွေ့ဆုံခြင်း ဖြစ်လာပါမယ်။ ကလပ်နှစ်သင်းလုံး ဒဏ်ရာ ပြဿနာ အချို့ ရှိထားကာ ပွဲထွက်လူစာရင်း တောင့်တောင့်တင်းတင်း မြင်ရဖို့တော့ လုံလောက်ဆဲ ဖြစ်ပါတယ်။",
"btext2":"Chelsea v Liverpool (FA Cup final)\n\n များသောအားဖြင့်သော ဖလားပွဲတွေမှာဆိုရင် ဖိုင်နယ်ရောက် ၂ သင်းက အချိန်ပိုနဲ့ ပင်နယ်တီအထိ ရောက်ပြီး အကျိတ်အနယ် ယှဉ်ပြိုင်ရဖို့ကို ကျနော် မျှော်လင့်ပါတယ်။ ဖေဖော်ဝါရီတုန်းက ဝင်ဘာလေမှာ ယှဉ်ပြိုင်တဲ့ ကာရာဘောင်းဖလား ဖိုင်နယ်မှာလည်း ဒီနှစ်သင်း အဲ့လို ယှဉ်ပြိုင်ရတာကို မြင်ခဲ့ရသေးတယ်။\n\n ဒီအကြိမ်မှာတော့ လီဗာပူးက သက်သောင့်သက်သာ အနိုင်ရမယ်လို့ ထင်ပါတယ်။ နောက်ပြီး မိနစ် ၉၀ ပုံမှန် ပွဲကစားချိန်မှာပဲ ရလဒ်ထွက်ပါလိမ့်မယ်။ ဘာလို့လဲဆိုတော့ အခု အခြေအနေမှာ ချယ်ဆီးက သူတို့ရဲ့ အကောင်းဆုံ ခြေစွမ်းတွေ မရထားပါဘူး။",
"btext3": "ကြားရက်တုန်းက ချယ်ဆီးက လိဒ်ယူနိုက်တက်ကို ခပ်လွယ်လွယ် အနိုင်ရခဲ့တယ်ဆိုတာ ကျနော် သိပါတယ်။ ဒါပေမယ့် သူတို့ ပုံစံကောင်းတွေ ပြန်ရနေပြီလို့ မထင်ပါဘူး။ သူတို့ ဂိုးပြတ်ခဲ့တာ လိဒ်ဘက်က တစ်ယောက်လျော့နဲ့မို့ပါ။\n\n ကြားရက်က ဗီလာပက်ခ်မှာ လီဗာပူးကစားတာကို ကြည့်ခဲ့တယ်။ သူတို့ အခိုက်အတန့်ကောင်းတွေ ပိုင်ဆိုင်ခဲ့ပြီး ပုံမှန်လောက်ပဲ ကစားနိုင်ခဲ့တာတွေလည်း ဖြစ်ခဲ့တယ်။ ဒါပေမယ့် သူတို့ အနိုင်ရနေဆဲပါပဲ။ သူတို့က အကောင်းဆုံး မဟုတ်တဲ့ အနေအထားကို ကျော်ဖြတ်နေရတာတောင် နောက်ဆုံး ၂ ပွဲမှာ ၄ မှတ် ရယူခဲ့ပါတယ်။ ဒီနှစ်အတွင်း သူတို့ရဲ့ ရလဒ်က သိပ်ကို ကောင်းထားဆဲဖြစ်ပါတယ်။\n\n ဒီတော့ ကျနော်အတွက်တော့ လီဗာပူးက ပိုပြီး ရေပန်းစားပါတယ်။ ဖာဘင်ညိုက ဒဏ်ရာကြောင့် ပါနိုင်မှာ မဟုတ်တာကတော့ နစ်နာတာပေါ့။ ဒါပေမယ့် ဟန်ဒါဆန် ဝင်ကစားမှာပါ။ တိုက်စစ်မှာတော့ ဆာလာ၊ မာနေးနဲ့ ဒီယက်စ်တို့ကို အသုံးပြုနိုင်ပါတယ်။\n\n ဒီတိုက်စစ်ကို ကာရာဘောင်းဖိုင်နယ်ကို အနိုင်ရစဉ်မှာ မြင်ခဲ့ရတယ်။ သူတို့ကို ချယ်ဆီးက ထိန်းချုပ်နိုင်မယ် မထင်ပါဘူး။\n\n လော်ရိုး ခန့်မှန်းရလဒ်။ ။ ချယ်ဆီး ဝ-၂ လီဗာပူး",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/05/cfc-lfc-fa-final-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/05/lfc-cfc-fa-final-1536x868.jpg",
"imgurl3":"https://mediacloud.theweek.co.uk/image/private/s--X-WVjvBW--/f_auto,t_content-image-full-desktop@1/v1652358228/theweek/2022/May/chelsea-liverpool-fa-cup-final-thomas-tuchel-jurgen-klopp-GettyImages-1240615219.jpg"
 },

       {"ndate":"May 13, 2022",
"htext":"ချယ်ဆီးနဲ့ ဗိုလ်လုပွဲကို လွဲခဲ့ခြင်းကြောင့် ဝမ်းနည်းခဲ့ရတဲ့ သီယေဂိုက အက်ဖ်အေဖလား ဗိုလ်လုပွဲအတွက် သူ့ရဲ့ စိတ်အားထက်သန်မှုကို ထုတ်ဖော်",
"btext1":"သီယေဂို အယ်ကန်တာရာက ဒီတစ်ကြိမ် ဝင်ဘာလေမှာ ယှဉ်ပြိုင်မယ့် အက်ဖ်အေဖလား ဖိုင်နယ်ပွဲမှာ သူ့အတွက် ပိုကံကောင်းလာဖို့ မျှော်လင့်နေပါတယ်။ ဖေဖော်ဝါရီလတုန်းက ချယ်ဆီးကို အနိုင်ရခဲ့တဲ့ ကာရာဘောင်းဖလားမှာ ကွင်းလယ်လူဟာ သွေးပူလေ့ကျင့်ခန်း လုပ်ရင်း တံကောက်ကြော ဒဏ်ရာရရှိခဲ့တာကြောင့် လီဗာပူးအတွက် ကစားပေးခွင့် မရခဲ့တာ ဖြစ်ပါတယ်။ ထပ်မံပြီး လီဗာပူးရဲ့ ဒီရာသီ ဒုတိယမြောက် ဖလားစိန်ခေါ်မှုမှာ ချယ်ဆီးအသင်းနဲ့ပဲ နောက်တစ်ကြိမ် တွေ့နေရပြီ ဖြစ်ပါတယ်။\n\n သူလွဲချော်ခဲ့တဲ့ ကာရာဘောင်းဖလားပွဲနဲ့ ပတ်သက်ပြီး သီယေဂိုက “ မနှစ်က ဘောလုံးရာသီဟာ ကျွန်တော့်အတွက် ဗိုလ်လုပွဲတွေကို ရောက်အောင်ကြိုးစားဖို့ ခက်ခဲခဲ့ပြီး ပရိသတ်တွေ ကွင်းထဲမှာ မရှိတာက ပျော်စရာ မကောင်းခဲ့ဘူး။ ဒီလို အခိုက်အတန့်တွေကို ရောက်နိုင်ဖို့ ကျွန်တော်တို့ အများကြီး တိုက်ခိုက်ခဲ့ရတယ်။\n\n ဖိုင်နယ်မှာ ကစားဖို့ အခွင့်အရေးရခဲ့ပေမယ့် ရုတ်တရက်ဆိုသလိုပဲ ကျွန်တော် ဆိုးရွားတဲ့ ကိစ္စနဲ့ ကြုံခဲ့ရတယ်။ ဆိုးရွားတဲ့ လည်ပင်းပြဿနာ ဖြစ်ခဲ့တာပါ။ အဲ့ဒါက ကွင်းဆက် လှုပ်ရှားမှုလိုမျိုး ဖြစ်သွားပြီး နောက်ဆုံးကျတော့ တံကောက်ကြောကို သွားထိတော့တာပဲ။",
"btext2":"အဲ့ဒီ့အခိုက်အတန့်မှာ ကျွန်တော် အရမ်းစိတ်ပျက်သွားခဲ့ရတယ်။ နည်းနည်း စိတ်အေးအေးထားပြီးတော့ ဖိုင်နယ်ပွဲကို ရင်ဆိုင်ဖို့ အေးဆေးဖြစ်အောင် ကြိုးစားရတယ်။ အဆုံးသတ်မှာ ကျွန်တော်တို့ အနိုင်ရခဲ့ပါတယ်။ အဲ့ဒီ့ပွဲကို ကိုယ်မကစားလိုက်ရတာကြောင့် အောင်မြင်မှုအတွက် ပျော်တာရော ဝမ်းနည်းတာရော ဖြစ်မိပါတယ်။ ဒါပေမယ့် အသင်းအတွက် ပျော်ရွှင်ရပါတယ်။\n\n ဖလားတစ်လုံး ကိုင်မြှောက်ရတာက ထူးခြားတဲ့ အခိုက်အတန့်တစ်ခုပါ။ ဒါပေမယ့် အဲ့ဒါက နောက်ဆုံး နှစ်အနည်းငယ်အတွင်း လူတိုင်းကြုံခဲ့ရတဲ့ စိတ်ပျက်စရာ အခြေအနေကို သတိရစေပါတယ်။ ကျွန်တော်တို့တွေ ခက်ခဲတဲ့ကာလကို ဖြတ်ကျော်ခဲ့ပြီးတော့မှ အဲ့ဒီ့အတွက် အောင်ပွဲခံခဲ့ကြတာပါ ” လို့ ဆိုပါတယ်။\n\n အက်ဖ်အေဖလားဟာ သီယေဂိုရဲ့ မယုံနိုင်စရာ အောင်မြင်မှု စာရင်းထဲမှာ လိုအပ်နေတဲ့ ဆုဖလားတစ်လုံး ဖြစ်ပါတယ်။ သူ့ရဲ့ အဓိက ရည်ရွယ်ချက်ကတော့ နောက်ထပ် ဆုဖလား တစ်လုံး ကိုင်မြှောက်ပြီး လီဗာပူးအသင်းနဲ့အတူ နောက်ထပ် သမိုင်းတစ်ခု ဖန်တီးဖို့ပါပဲ။",
"btext3": "“ ကျွန်တော်တို့တွေဟာ မတူညီတဲ့ နိုင်ငံတွေကနေ လာကြပြီး ဒီလို ကမ္ဘာ့သက်တမ်း အရှည်ဆုံး၊ အံ့ဩစရာ ပြိုင်ပွဲမှာ ဆုံတွေ့ခဲ့ကြတယ်။ ဒီပြိုင်ပွဲ ဖြစ်နေလို့တင်မက ဗိုလ်လုပွဲဖြစ်တာကြောင့်ရော ကျွန်တော်တို့တွေ တကယ် စိတ်လှုပ်ရှားနေပါတယ်။ ပွဲအတွက် အဆင်သင့် ဖြစ်နေပါပြီ။\n\n အရင်က အချိန်အကြာကြီး ဒီဖလားကို မရခဲ့လည်း ကိစ္စမရှိပါဘူး။ ဒါက ကျွန်တော်တို့ အနိုင်ယူနိုင်တဲ့ ဖလားတစ်လုံးဖြစ်ပြီး ဒီစိန်ခေါ်မှုအသစ်ကို ကျောပိုးပြီး လာမှာပါ။ ဖိုင်နယ်ပွဲအတွက် ကျွန်တော်တို့ မျှော်လင့်စောင့်စားနေပါတယ်။\n\n ဝင်ဘာလေက အံ့ဩစရာကောင်းတဲ့ ကွင်းတစ်ကွင်းပါ။ ဝင်ဘာလေကွင်းကကို ထူးခြားနေပြီးဖြစ်ပေမယ့် ဒီကွင်းဟာ ထူးခြားတဲ့ အခိုက်အတန့်တွေအတွက် အသုံးပြုတယ်ဆိုတာ သိဖို့ လိုပါတယ်။ ကျွန်တော်တို့တွေ လန်ဒန်ကို ချီတက်ဖို့ အဆင်သင့် ဖြစ်နေပါပြီ ” လို့ သီယေဂို ပြောဆိုခဲ့တာပါ။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/05/thaigo-lfc-red-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/thaigo-lfc-1536x975.jpg",
"imgurl3":"https://pbs.twimg.com/media/FSkK64BXEAInkct?format=jpg&name=360x360"
 },
      {"ndate":"May 13, 2022",
"htext":"ကျနော်တို့ အတွက် တစ်ခုတည်းသော လိုနေတဲ့ ဖလားမို့ ၊ ကိုင်မြှောက်ချင်ပါတယ် #ဗန်ဒိုက်",
"btext1":"သောမတ် တူချယ် ရဲ့ ချဲဆီး နဲ့ ကလော့ပ် ရဲ့ လီဗာပူး တို့ဟာ ဒီရာသီ မှာ စတုတ္ထမြှောက် တွေ့ဆုံပွဲအဖြစ် အက်ဖ်အေဖလား ဗိုလ်လုပွဲမှာ နောက်တစ်ကြိမ် ပြန်တွေ့တော့မှာ ဖြစ်ပါတယ်။ ပရီးမီးယားလိဂ် ပြိုင်ပွဲမှာ အနိုင်အရှုံး အဖြေမပေါ်ခဲ့တဲ့ မန်စီးတီး နဲ့ တုန်းကတော့ အက်ဖ်အေ ဖလားမှာ သဲသဲကွဲကွဲ ဖြစ်အောင် လီဗာပူး က ကစားပြရင်း ဗိုလ်လုပွဲကြီးဆီ တက်လှမ်းလာခဲ့တာ ဖြစ်ပါတယ်။\n\n ဒီတစ်ကြိမ်မှာလဲ ပရီးမီးယားလိဂ် တင်မဟုတ်ပဲ ၊ ကာရာဘောင် ဖလား ဗိုလ်လုပွဲ ပွဲကစားချိန် အတွင်းမှာပဲ အဖြေ ထွက်အောင် ဖော်ဆောင်နိုင်ခြင်း မရှိခဲ့တဲ့ လီဗာပူး နဲ့ ချဲဆီး တို့ဟာ နောက်တစ်ကြိမ် အားပြိုင်ကြဦးမှာပါ။ မီးနစ် အားဖြင့် တွက်ကြည့်မယ် ဆိုရင် သူတို့ နှစ်သင်းဟာ မီးနစ်ပေါင်း 300 ကျော် အထိ ဒီရာသီမှာ ထိပ်တိုက် ရင်ဆိုင် ကစားထားပြီးပြီ ဖြစ်သည့်တိုင်အောင် ၊ ပြတ်သားတဲ့ ရလာဒ်မျိုးကို ဖော်ဆောင်နိုင်ခြင်း မရှိတာ ဖြစ်ပါတယ်။",
"btext2":"ခံစစ်မှုးကြီး ဗန်ဒိုက် ကတော့ သူတို့ အသင်းဟာ အက်ဖ်အေ ဖလား မဆွတ်ခူးနိုင်တာ ကြာပြီ ဖြစ်တဲ့ အတွက် ဒီဖလား ကို အမိအရ ဆုပ်ကိုင်ချင်တဲ့ အကြောင်းကို အခုလို မှတ်ချက် ပေးလာခဲ့ ပါတယ်။\n\n “ ဒီပြိုင်ပွဲက ထူးခြားတဲ့ ပြိုင်ပွဲမျိုးပါ။ ပြီးခဲ့တဲ့ ဘောလုံးရာသီတွေ တုန်းက ဆိုရင် ဗိုလ်လုပွဲ ကို တက်ရောက်ဖို့ အတွက်တောင် နီးနီးစပ်စပ် ဖြစ်အောင် ကျနော်တို့က စွမ်းဆောင်ပြနိုင်ခဲ့တာ မဟုတ်ပါဘူး။ ကံမကောင်းစွာနဲ့ပဲ ပြောရရင် တခြား အကြောင်းအရင်းတွေလဲ ရှိတာပေါ့။ ဒါပေမယ့် အခုတော့ ဗိုလ်လုပွဲကို ရောက်နေပါပြီ။ ဒါကြောင့် အထူးအောင်မြင်မှု တစ်ခု ဖြစ်အောင် လုပ်ပြချင်ပါတယ်။\n\n ကျနော် ဒီကလပ် ကို ရောက်ပြီး ကတည်းက ကစားသမားတွေ ဆွတ်ခူးနိုင်ခြင်း မရှိသေးတဲ့ ဖလား တစ်လုံးက ဒီဖလား ဖြစ်ပါတယ်။ အခုတော့ အသင်းကောင်း တစ်သင်းဖြစ်တဲ့ ချဲဆီး ကို ရင်ဆိုင် ကစားရင်း ကြီးမားတဲ့ အခွင့်အရေးတစ်ခု ရှေ့နားမှာ ရောက်နေပါပြီ။\n\n ကလပ် အသင်း အနေနဲ့ ကြည့်မယ် ဆိုရင်လဲ ဒီဖလားကြီးကို ကိုင်မြှောက်နိုင်ခြင်း မရှိတာ တော်တော်ကြာပြီ ထင်ပါတယ်။ အခုတော့ ကျနော်တို့ရဲ့ ဆုဖလား ပြတိုက်ထဲမှာ နောက်ထပ် တစ်လုံး ထပ်ပြီး ထားနိုင်ဖို့ အခွင့်အရေးကောင်း တစ်ခု ရှိနေပါပြီ။ ဒီပွဲက ဘယ်လောက်အထိ ခက်ခဲမလဲ ဆိုတာ နားလည်ပါတယ်။ ကာရာဘောင် ဖလား ဗိုလ်လုပွဲ မှာတုန်းကလဲ တွေ့ကြပြီးပြီလေ။ အဲဒီတော့ စောင့်ကြည့်ကြတာပေါ့။ ကျနော်တို့ အတွက် နောက်ထပ် ပျော်ရွှင် မြူးကြွစရာ နေ့တစ်နေ့ ဖြစ်လာဖို့ မျှော်လင့်ထားပါတယ်”",
"btext3": "“ တစ်ဦးချင်း အရည်သွေးကောင်းတွေ ပိုင်ဆိုင်ထားတာက အကျိုးများပါတယ်။ သူတို့က ကျနော်တို့ကို ရင်ဆိုင် ကစားဖို့ အတွက် မတူညီတဲ့ နည်းလမ်းတွေ သုံးရင်း ၊ အန္တရာယ်များတဲ့ အခိုက်အတန့်တွေ ဖန်တီးပြလေ့ရှိပါတယ်။\n\n တချို့ အခိုက်အတန့်တွေမှာလဲ သူတို့ရဲ့ ကောင်းမွန်တဲ့ အရည်အသွေးတွေကို ထုတ်ပြထားတာပါ။ ကွင်းလယ်မှာ အရည်သွေးမြှင့် ကစားသမားတွေ ရှိသလို ၊ ခံစစ် နဲ့ တိုက်စစ်ကလဲ ပြောစရာ မရှိပါဘူး။ ဒါကြောင့် ချဲဆီး ကို ပြီးပြည့်စုံတဲ့ အသင်း တစ်သင်းလို့ မှတ်ချက်ပေးလို့ ရပါတယ်။\n\n ဘောလုံးရာသီ တစ်ခုရဲ့ နောက်ဆုံး အပိုင်းကို ရောက်နေပြီ ဖြစ်လို့ သူတို့ အနေနဲ့လဲ စိတ်တိုင်းကျ ခြေစွမ်း တည်ငြိမ်အောင် လုပ်ပြနိုင်တာမျိုးတွေတော့ ရှိချင်မှ ရှိမှာပါ။ ဒါကလဲ ဒဏ်ရာပြသနာတွေ ၊ အခြား အကြောင်းအရင်း နဲ့ ချန်ပီယံလိဂ် ကနေ ထွက်လိုက်ရတာတွေကြောင့်လဲ ဖြစ်နိုင်ပါတယ်။\n\n ဘာပဲ ဖြစ်ဖြစ် ဒီကိစ္စတွေ အားလုံးဟာ ဗိုလ်လုပွဲ အပေါ် သက်ရောက်မှု ရှိမှာ မဟုတ်ပါဘူး။ ဗိုလ်လုပွဲ ဆိုမှာတော့ ဗိုလ်လုပွဲ လိုပဲ ဖြစ်မှာပါ။ နှစ်သင်း စလုံးက အကောင်းဆုံး ပြသနိုင်ဖို့ ကြိုးစားမှာပါပဲ။ ဒီပွဲဟာ ခက်ခဲတဲ့ ပွဲမျိုး ဖြစ်လာနိုင်သလို ၊ ကြည့်ကောင်းမယ့် ပွဲမျိုး ဆိုတာလဲ သေချာပါတယ်” လို့ မှတ်ချက် ပေးသွားခဲ့ပါတယ်။\n\n SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220513_071756-719x450.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220513_072500-300x171.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220513_072923-300x215.jpg"
 },
     {"ndate":"May 11, 2022",
"htext":"တွဲလက်တွေ ခိုင်မြဲဖို့ ရာသီကုန်ရင် မာနေး နဲ့ စာချုပ်သစ် ကိစ္စ စကားပြောမယ့် လီဗာပူး ",
"btext1":"အခုရက်ပိုင်း သတင်းတော်တော်များများ မှာ မာနေး ဟာ အခြား အသင်းကြီး တစ်သင်းကို ပြောင်းဖို့ စိတ်ဝင်စားနေတဲ့ အကြောင်း ရေးသားဖော်ပြလျှက် ရှိနေပါတယ်။\n\n Sky Sports သတင်းဌာနက မာနေး ရဲ့ အေးဂျင့်ဖြစ်သူ Bjorn Bezemer ဟာ ဘိုင်ယန် မြူးနစ် အားကစား ဒါရိုတ်တာ နဲ့ တွေ့ဆုံကာ အပြောင်းအရွှေ့ကိစ္စတွေ ကို ဆွေးနွေးနေတဲ့ အကြောင်း Breaking News အဖြစ် ဖော်ပြခဲ့သလို ၊ ကတ်တလန် အခြေစိုက် သတင်းစာကြီး ဖြစ်တဲ့ Mundo ကလဲ မာနေး ဟာ လာလီဂါ ကို ပြောင်းကစားဖို့ စိတ်ကူးရှိနေကာ ၊ ဘာစီလိုနာ ရဲ့အဓိက ပစ်မှတ် ဖြစ်လာနိုင်တယ် လို့ ဆက်တိုက် ဖွလျှက် ရှိနေပါတယ်။\n\n လက်ရှိ လီဗာပူး ရဲ့ တည်ဆောက်ထားပုံ နဲ့ အလားအလာကောင်းတွေ ပိုင်ဆိုင်ထားတဲ့ အကြောင်းအရင်းတွေကြောင့် မာနေး လို အထိုင်ကျပြီးသား ဘောလုံးသမား တစ်ယောက်ဟာ အန်ဖီးလ် ကနေ လွယ်လွယ်နဲ့တော့ ထွက်မှာ မဟုတ်ပါဘူး။",
"btext2":"တကယ်လို့ ထွက်မယ် ဆိုရင်တောင် စာချုပ်သစ် ကိစ္စတွေ အစွမ်းကုန် ညှိနှိုင်းဆွေးနွေးပြီး ၊ အဆင်မပြေ ဖြစ်မှသာ အပြောင်းအရွှေ့ လုပ်ဖို့ စဉ်းစားလာမှာပါ။ လက်ရှိ အခြေအနေ အထိအရ လီဗာပူး ဘက်ကရော ၊ မာနေး ရဲ့ ကိုယ်စားလှယ်တွေ ကပါ အနာဂတ် ကိစ္စနဲ့ ပတ်သက်လို့ အလျှင်စလို မရှိသလို ၊ ရာသီ အကုန်ရောက်မှသာ စာချုပ်သစ် ကိစ္စ ဆွေးနွေးဖို့ စီစဉ်ထားတယ်လို့ Goal သတင်းထောက် Neil Jones က အခိုင်အမာ ဆိုလိုက်ပါတယ်။\n\n တစ်ချိန်တည်းမှာပဲ ဂျာမဏီ အခြေစိုက် သတင်းထောက်တွေက ဘိုင်ယန် မြူးနစ် ဟာ မာနေး ကို ခေါ်ယူဖို့ စိတ်ဝင်စားနေတယ် ဆိုတဲ့ သတင်းတွေဟာ လုံး၀ မမှန်ဘူးလို့ ငြင်းဆိုလိုက်သလို ၊ Mirror Football က လီဗာပူး အခြေစိုက် သတင်းထောက် ဒေးဗစ် မက်ဒေါ့ ကလဲ ဘိုင်ယန် နဲ့ မာနေး အကြား ဘာအဆက်အသွယ်မှ မရှိတဲ့ အကြောင်းကို အခိုင်အမာ ဆိုလိုက်ပါတယ်။\n\n နောက်ပိုင်း ထွက်လာတဲ့ သတင်းတွေ အရ ဘိုင်ယန် အားကစား ဒါရိုတ်တာ နဲ့ အေးဂျင့် Bjorn Bezemer တို့ တွေ့တဲ့ သတင်းဟာ မာနေး ရဲ့ အပြောင်းအရွှေ့ ကိစ္စ မဟုတ်ပဲ ၊ ဂျာမန် တောင်ပံ ကစားသမား ဂနာဘရီ ကို စာချုပ်သက်တမ်း တိုးဖို့ ဆွေးနွေးကြတာလို့ သိရပါတယ်။ ဂနာဘရီ နဲ့ ဘိုင်ယန် တို့အကြား ချုပ်ဆိုထားတဲ့ စာချုပ် သက်တမ်းကလဲ 2023 ခုနှစ် မှာ ကုန်ဆုံးမှာပါ။",
"btext3": "လီဗာပူး နဲ့ နီးစပ်တဲ့ အသိုင်း အဝိုင်းကတော့ အားကစား ဒါရိုတ်တာသစ် ဖြစ်လာမယ့် ဂျူလီယံ ဝါ့ဒ် နဲ့ Bjorn Bezemer တို့ဟာ ရင်းနှီးတဲ့ ဆက်ဆံရေးတွေ ရှိပြီးသားမို့ ၊ စာချုပ်သစ် ကိစ္စ အပေါ် ရာသီ အကုန်မှာ စတင် ဆွေးနွေးလာဖွယ် ရှိနေတယ်လို့ ဆိုပါတယ်။\n\n လီဗာပူး ဘက်ကလဲ ဆာလာ ရဲ့ စာချုပ်သစ် ကိစ္စကို ဦးစားပေး လုပ်ဆောင်နေတာမို့ ၊ မာနေး ကိုယ်တိုင် အဲဒီ အကြောင်းအရင်းကို နားစွင့် အကဲခတ်နေတယ်လို့ ယူဆရပြီး ၊ ဆာလာ ရရှိလာမယ့် လစာ ပမာဏမျိုးနဲ့ နှိုင်းယှဉ်ကာ တောင်းဆိုလာဖွယ် ရှိနေပါတယ်။\n\n ဗီလာ ရီးရဲ မှာ ကစားခဲ့တဲ့ ချန်ပီယံလိဂ် ကွာတား ဖိုင်နယ် ဒုတိယ အကျော့ ပွဲစဉ်တုန်းကလဲ မာနေး ရဲ့ အေးဂျင့် ဖြစ်သူနဲ့ လီဗာပူး တာဝန်ရှိသူတွေဟာ အတူတူ ကြည့်ရှုခဲ့တယ်လို့ သိရပါတယ်။ မာနေး ဟာ မိုဆာ လာ ဂိုးပေါက် ပျောက်နေချိန်မှာ အသင်း ရဲ့ သွင်းဂိုးတွေ ကို အဓိက သွင်းယူပေးလျှက် ရှိနေသူ ဖြစ်ပြီး ၊ မနေ့ညက ကစားခဲ့တဲ့ အက်စ်တွန် ဗီလာ နဲ့ ပွဲမှာ ဆိုရင် ချန်ပီယံ လမ်းကြောင်းပေါ်က သွေဖယ် မသွားစေမယ့် အနိုင်ဂိုး ကို သူကပဲ သွင်းယူပေးခဲ့တာပါ။\n\n ဒါ့အပြင် ပွဲစဉ် အလိုက် အကောင်းဆုံး ကစားသမား ဆုကိုလဲ မာနေး ပဲ ဆွတ်ခူး သွားခဲ့ ပါတယ်။\n\n SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220511_074657.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220511_074625-300x182.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220511_074944-300x199.jpg"
 },
     {"ndate":"May 11, 2022",
"htext":"မာနေးရဲ့ အနိုင်ဂိုးနဲ့ ပရီးမီးယားလိဂ် title race ကို ဆက်လက်အသက်သွင်းထားခဲ့တဲ့..ဗီလာ ၁-၂ လီဗာပူး ပွဲစဉ်မှ ထူးထူးခြားခြား ပြောစရာများ",
"btext1":"လီဗာပူးဟာ ပြီးခဲ့တဲ့ စနေနေ့က တော့တင်ဟမ်နဲ့ ၁-၁ ဖြစ်ခဲ့မှုကနေ ပြန်လည် ရုန်းထွက်ကာ အက်စတွန်ဗီလာကို အဝေးကွင်းမှာ ၂-၁ နဲ့ အနိုင်ကစားပြီး မန်စီးတီးကို အမှတ်တူနဲ့ ဖိအားပေးလိုက်ပါတယ်။ ဂျာရတ်ရဲ့အသင်းဟာ လူး၀စ်ရဲ့ ဂိုးနဲ့အတူ လီဗာပူးဘက်ကို ဦးဆောင်ဂိုးသွင်းနိုင်ခဲ့ပေမယ့်လည်း တစ်မိနစ်အကြာမှာပဲ မာတစ်က ချေပဂိုး ပြန်သွင်းခဲ့ပါတယ်။ ဒုတိယပိုင်း ၆၄ မိနစ်မှာတော့ မာနေးဟာ လူး၀စ်ဒီယက်ရဲ့ ဖြတ်တင်ဘောကို ခေါင်းတိုက်သွင်းယူကာ လီဗာပူးအတွက် အနိုင်ဂိုးကို ရယူပေးခဲ့ပါတယ်။\n\n ဒီပွဲစဉ်မှ ထူးထူးခြားခြား ပြောစရာတွေကတော့\n\n ၁~ဒေါက်ကလပ်လူး၀စ်ရဲ့ အစောပိုင်း ကူညီမှု\n\n ဂျာရတ် အနေနဲ့ သူ့အသင်းဟောင်းရဲ့ အမှတ်ပေးဖလား မျှော်လင့်ချက်ကို နောက်တစ်ကြိမ် ရိုက်ချိုးသွားချင်မှာ မဟုတ်ပေမယ့် မန်စီးတီး ကွင်းလယ်လူဟောင်း ဒေါက်ကလပ်လူး၀စ် ကတော့ ဒီလို ဖြစ်ချင်နေမှာပါ။ ဘရာဇီး ကွင်းလယ်လူဟာ ပွဲအစ ၄ မိနစ်မှာတင် ဒီရာသီ သူ့အတွက် ဒုတိယမြောက်ဂိုးကို သွင်းယူသွားခဲ့ပြီး လီဗာပူး ခံစစ်ပိုင်းရဲ့ အမှားကို ကောင်းစွာ အသုံးချသွားခဲ့ပါတယ်။\n\n ဒီသွင်းဂိုးမှာ အငြင်းပွားစရာ တစ်ချို့ ရှိခဲ့ပြီး အိုလီ၀က်ကင်းဟာ ဒီဂိုးမတိုင်မီ build-up play မှာ လူကျွံနေခဲ့တာကို အနှေးပြကွက်တွေ အရ မြင်တွေ့ခဲ့ရပါတယ်။ ဒါပေမယ့် ၀က်ကင်းရဲ့ လူကျွံမှုနဲ့ သွင်းဂိုးကြားမှာ ၂၆ စက္ကန့်ကွာဟမှု ရှိခဲ့ကာ play ဟာ new phase ထဲ၀င်သွားခဲ့တာကြောင့် VAR က ကြား၀င်နိုင်ခဲ့ခြင်း မရှိခဲ့ပါဘူး။\n\n ၂~အမြန်ဆုံး ချေပပေးခဲ့တဲ့ မာတစ်\n\n လူး၀စ်ရဲ့ ဦးဆောင်ဂိုး ပြီးနောက် တစ်မိနစ်သာသာ မှာပဲ မာတစ်က ချေပဂိုးသွင်းယူခဲ့ပါတယ်။ တိုင်ရွမ်မင့် နဲ့ နကန်ဘာ တို့ဟာ လီဗာပူးရဲ့ free kick ကို ရှင်းထုတ်ဖို့ ပျက်ကွက်ခဲ့ကာ ဂျိုတာက ဘောလုံးကို အလျှင်အမြန်နဲ့ ဗန်ဒိုက်ဆီကို ပေးပို့ခဲ့ပါတယ်။ အဲဒီကနေ တဆင့် ဗန်ဒိုက်ဟာ မာတီနက်ကို ကျော်သွင်းခဲ့ပြီး ဒီကနေ ပြန်လျှံထွက်လာခဲ့တဲ့ ဘောလုံးကို မာတစ်က ပိတ်သွင်းခဲ့တာ ဖြစ်ပါတယ်။ လီဗာပူးတို့ ဂိုးစောစောပေးခဲ့တာရတာကြောင့် ဗီလာပက်မှာ လီဗာပူးတို့ ၇-၂ နဲ့ ရှုံးသွားခဲ့တဲ့ ပွဲစဉ်ကို ပြန်လည် အမှတ်ရသွားခဲ့ပေမယ့်လည်း မာတစ်ရဲ့ ချေပဂိုးဟာ လီဗာပူးကို တည်ငြိမ်မှု တစ်ချို့ ရသွားစေခဲ့ပါတယ်။",
"btext2":"၃~ဖာဘင်ညိုရဲ့ ဒဏ်ရာ\n\n လီဗာပူးရဲ့ လက်ကျန်ပွဲစဉ်တွေ အားလုံးဟာ တကယ့်ကို ဖိုင်နယ်ပွဲစဉ်တွေပဲ ဖြစ်ပြီး ဒီအချိန်မှာ အားထားရတဲ့ ကွင်းလယ်လူ ဖာဘင်ညိုက ကံမကောင်းစွာနဲ့ ဒဏ်ရာရသွားခဲ့ပါတယ်။ ဘရာဇီး လက်ရွေးစင်ဟာ ပွဲပမ်းနေဟန်ရှိနေပြီး ပထမပိုင်းမှာ အမှားအယွင်းတွေ များပြားခဲ့ပြီး ဗီလာကွင်းလယ်ကို အသာစီးရအောင် မကူညီနိုင်ခဲ့ပါဘူး။ ဒါပေမယ့် မိနစ် ၃၀ လောက်မှာပဲ ဖာဘင်ညိုဟာ ဒူးကောက်ကြော ဒဏ်ရာ ရသွားဟန် ရှိပြီး သူ့ရဲ့ ကောင်းမွန်မှု မရှိတဲ့ညက စောစော အဆုံးသတ်သွားခဲ့ပါတယ်။\n\n ဟန်ဒါဆန် ၀င်ရောက်လာချိန်မှာတော့ လီဗာပူးဟာ ဗီလာကို အသာစီး ပြန်လည် ကစားနိုင်ခဲ့ပြီး လက်ကျန် ပွဲချိန်တွေမှာ ပွဲကို ကောင်းစွာ ထိန်းချုပ် ကစားနိုင်ခဲ့ပါတယ်။ လာမည့် စနေနေ့မှာ အက်ဖ်အေဖလား ဖိုင်နယ် ပွဲစဉ်ကို ကစားသွားရမှာ ဖြစ်ပြီး ဒီပွဲစဉ်မှာသာ ဖာဘင်ညို မပါနိုင်ခဲ့ဘူးဆိုရင် ဒါဟာ လီဗာပူးအတွက် ကြီးမားတဲ့ ထိခိုက်မှု ဖြစ်နိုင်ပါတယ်။ ဒါပေမယ့် ဒါဟာ ချဲလ်ဆီးအတွက်တော့ အင်အား ဖြစ်သွားပါတယ်။\n\n ၄~အဓိက ကစားသမားသစ် ရှာတွေ့သွားခဲ့တဲ့ လီဗာပူး\n\n လီဗာပူးဟာ ဗီလာရဲ့ ဦးဆောင်ဂိုးကို အမြန်ဆုံး ပြန်လည် ချေပနိုင်ခဲ့ပေမယ့်လည်း အနိုင်ရဖို့ အတွက်တော့ အများကြီး ကြိုးပမ်းဖို့ လိုအပ်နေခဲ့ပါတယ်။ တစ်မှတ်ဆိုတာဟာ သူတို့အတွက် တန်ဖိုးမရှိဘူးဆိုတာကို လီဗာပူး ကစားသမား အားလုံး သဘောပေါက်ထားပြီး ဖြစ်ပြီး အချိန်ကုန်လာလေလေ ဖိအားများလာလေလေ ဖြစ်ပါတယ်။ မာနေးဟာ အာဖရိကဖလား ပြိုင်ပွဲကနေ ပြန်လာပြီးနောက်ပိုင်း အကောင်းဆုံး ပုံစံကို ပြသနေပြီး လီဗာပူးအတွက် အရေးပါတဲ့ ဂိုးတွေကို တောက်လျှောက် သွင်းပေးနေခဲ့ပါတယ်။\n\n အထူးသဖြင့် အထောင်တိုက်စစ်ကနေ ဂိုးတွေ များစွာ သွင်းယူနေခဲ့တာ ဖြစ်ပြီး ဒီတစ်ကြိမ်မှာလည်း ဒီလို လုပ်နိုင်ခဲ့တာဟာ သိပ်ပြီးတော့ မထူးဆန်းလှပါဘူး။ ဒီယက်အနေနဲ့ သူ့ရဲ့ ဂိုးဖန်တီးမှု အတွက် ချီးကျူးမှုတွေ အများအပြား ခံရမှာ ဖြစ်ပေမယ့် မာနေး အနေနဲ့ လုပ်စရာတွေ အများကြီး ရှိခဲ့ပါတယ်။ မာနေးဟာ သူ့ဘ၀တစ်လျှောက်လုံး တိုက်စစ်မှုး အဖြစ် ကစားလာခဲ့သလို ဘောလုံးကို လှလှပပ လမ်းကြောင်းပြောင်းကာ ဂိုးပေါက်ထဲ ထည့်ခဲ့ပါတယ်။ ဒီနိုင်ပွဲဟာ မန်စီးတီးကို ဆက်လက် ဖိအားပေးဖို့ အတွက် အရေးပါလှပြီး ဒီအတွက် ကလော့ရဲ့ အဓိက ကစားသမားသစ်ကို ချီးကျူးသွားရမှာပါ။",
"btext3": "၅~ဒီယက်ကို စမ်းသပ်မှု\n\n ကိုလံဘီယာစတားဟာ သူ့ကစားသမားဘ၀ ကာလအများစုကို ဘယ်ခြမ်းတိုက်စစ်မှာသာ ကစားခဲ့ရပေမယ့် ဒီပွဲမှာတော့ ကလော့ဟာ ဒီယက်ကို ညာတောင်ပံ တိုက်စစ်မှာ စမ်းသပ်ကစားစေခဲ့ပါတယ်။ ဒီယက် အနေနဲ့ ဒီပွဲမှာ အရန်ခုံမှာ ရောက်နေခဲ့တဲ့ မိုဆာလားရဲ့ နေရာကို ၀င်ကစားခဲ့ရတာ ဖြစ်ပြီး ၎င်းဟာ ပထမပိုင်းမှာ လီဗာပူးအတွက် တောက်ပစွာ ကစားခဲ့တဲ့ ကစားသမား အနည်းငယ်ထဲက တစ်ဦး ဖြစ်ခဲ့ပါတယ်။ ဒါပေမယ့်လည်း ခါတိုင်းထက်တော့ ပါ၀င်ပက်သက်မှု အနည်းငယ် နည်းပါးသွားခဲ့တာကို မြင်ခဲ့ရပါတယ်။ ဒါပေမယ့် ပထမပိုင်းမှာ လီဗာပူးဟာ အသင်းလိုက် ကစားပုံ ကောင်းမွန်မှု မရှိတာကြောင့် ဒီနေရာမှာ ၀င်ကစားခဲ့တဲ့ ဒီယက်နဲ့ ပက်သက်ပြီး ကောက်ချက်ချလိုက်ဖို့ ခက်ခဲလှပါတယ်။\n\n ခြုံပြီးပြောရမယ်ဆို၇င်တော့ ဒီယက်ဟာ ညာခြမ်းမှာ အိုကေတယ်လို့ ဆိုနိုင်ပြီး လိုအပ်တဲ့အခါ ဒီနေရာကို ၀င်ကစားနိုင်စွမ်း ရှိနေတာကို ပြသခဲ့ပါတယ်။ ဂျိုတာဟာ ညာခြမ်းမှာ ကောင်းကောင်း ကစားနိုင်ခြင်း မရှိတာကြောင့် ကလော့အတွက် အခုဆိုရင် နောက်ထပ် ပိုကောင်းတဲ့ ဖြေရှင်းချက် တစ်ခု ရှာတွေ့သွားခဲ့ပြီ ဖြစ်ပါတယ်။ ဒါပေမယ့်လည်း ဒီယက်ရဲ့ မာနေး အတွက် ဂိုးဖန်တီးမှုကတော့ ဘယ်ခြမ်းကနေ ရလာခဲ့တာ ဖြစ်ပါတယ်။ ကလော့ အနေနဲ့ လာမည့် ရာသီ တစ်ချို့ ပွဲစဉ်တွေမှာ ဆာလားကို အနားပေးချင်တဲ့ အခါ ဒီနေရာမှာ ဒီယက်ကို အသုံးပြုနိုင်မယ့် အခွင့်အရေး ရှိနေပြီ ဖြစ်ပါတယ်။\n\n SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220511_072754-719x450.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220511_072733-300x164.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220511_072237-300x194.jpg"
 },
    {"ndate":"May 10, 2022",
"htext":"လမ်းခွဲတော့မှာလား? ဘိုင်ယန် ကို ပြောင်းရွှေ့ဖို့ သတင်းတွေ ထွက်လာတဲ့ မာနေး",
"btext1":"လီဗာပူး ပရိသတ်တွေ က မာနေး ရဲ့ ကိုယ်စားလှယ် ဖြစ်သူတွေ နဲ့ အသင်း တာဝန်ရှိသူတွေ အကြား နားလည်မှု ရှိတဲ့ ဆက်ဆံရေးမျိုး တည်ဆောက်ထားတယ် ဆိုပြီး နားလည်ထားကြတာပါ။ ဒါကြောင့် စာချုပ်သစ် ကိစ္စဟာ ရာသီ အကုန်မှာ တစ်နည်း တစ်ဖုံ နဲ့ စားပွဲပေါ် ရောက်ရှိလာလိမ့်မယ် လို့ အားလုံးက မှန်းထားတာ ဖြစ်ပါတယ်။\n\n သို့သော် မနေ့ညကတော့ ဂျာမန် အင်အားကြီး ကလပ် ဘိုင်ယန် မြူးနစ် ဟာ မားနေးကို ခေါ်ယူဖို့ စိတ်ဝင်စားနေတဲ့ အကြောင်း သတင်းတွေ ဆက်တိုက် ထွက်ပေါ်လာနေပါတယ်။ Sky Sports Germany ရဲ့ ဖော်ပြချက်မှာ ဘိုင်ယန် မြူးနစ် အားကစား ဒါရိုတ်တာ Hasan Salihamidzic ဟာ မာနေး ရဲ့ ကိုယ်စားလှယ်တွေ နဲ့ ဒီတစ်ပတ်ထဲမှာပဲ တွေ့ဆုံ သွားခဲ့တယ်လို့ အခိုင်အမာ ဆိုထားပါတယ်။\n\n မာနေး ရဲ့ လက်ရှိ စာချုပ် သက်တမ်းက မို ဆာလာ ၊ ဖာမီနို တို့ နည်းတူ 2023 ခုနှစ် ရောက်ရင် ကုန်ဆုံးမှာ ဖြစ်ပါတယ်။ တစ်ချိန်တည်းမှာ ဘိုင်ယန် မြူးနစ် ကတော့ ဒီရာသီ ဘွန်ဒက်လီဂါ ဖလား ကို သိမ်းပိုက် နိုင်ခဲ့သည့်တိုင်အောင် ၊ ချန်ပီယံလိဂ် ကွာတား ဖိုင်နယ် အဆင့်နဲ့ ကျေနပ်လိုက်ရသလို ၊ ဂျာမန် ပိုကယ် ဖလား ပြိုင်ပွဲကနေလဲ ထွက်ထားရလို့ အသင်း ကို အင်အား ဖြည့်တင်းမှုတွေ ဆက်လက် လုပ်ဆောင်သွားမယ်လို့ ခန့်မှန်းရပါတယ်။",
"btext2":"အခြား သတင်း အရင်းအမြစ်တွေ အရတော့ မာနေး ဟာ ဘိုင်ယန် မြူးနစ် တောင်ပံ ကစားသမား ဂနာဘရီ နဲ့ အေဂျင်စီ တစ်ခုတည်းကနေ ကိုယ်စားပြုထားတာကြောင့် ၊ အခု တွေ့ဆုံတဲ့ အစည်းအဝေးဟာ မာနေး ကို ခေါ်ယူဖို့ ထက် ဂနာဘရီ ရဲ့ အနာဂတ် နဲ့ ပတ်သက်ပြီး ဆွေးနွေးတာမျိုး ဖြစ်နိုင်တယ်လို့ ရေးသားလျှက် ရှိနေကြပါတယ်။ အဆိုပါ ဂျာမဏီ လက်ရွေးစင် တောင်ပံ ကစားသမား ရဲ့ စာချုပ် သက်တမ်းကလဲ 2023 ခုနှစ် ထဲမှာ ကုန်ဆုံးမှာ ဖြစ်ပါတယ်။\n\n ဂျာမန် ဘောလုံး ဈေးကွက် ကျွမ်းကျင်သူ Christian Falk ကတော့ Salihamidzic နဲ့ မာနေး ရဲ့ အေးဂျင်စီ က Bezemer တို့ဟာ ပြီးခဲ့တဲ့ သောကြာနေ့က စပိန် နိုင်ငံ မာယော့ကာ မှာ တွေ့ဆုံခဲ့တာလို့ နေရာ အတိအကျ နဲ့ ဖော်ပြလိုက်ပြီး ၊ ဆွေးနွေးကြတဲ့ ခေါင်းစဉ်ထဲမှာ လီဗာပူး ကစားသမား ရဲ့ အကြောင်း လုံး၀ ပါဝင်ခြင်း မရှိဘူးလို့ အခိုင်အမာ ဆိုသွားခဲ့ ပါတယ်။\n\n သို့သော် ဒီလို အကြောင်းအရာမျိုးတွေ ထွက်ပေါ်လာ ကတည်းက လီဗာပူး အနေနဲ့ ဆာလာ ရဲ့ စာချုပ် ကိစ္စမှာပဲ အာရုံစိုက်နေလို့ မရဘူး ဆိုတာ ထင်ရှားနေပါတယ်။ တစ်ချိန်တည်းမှာပဲ မာနေး ၊ ဖာမီနို တို့ရဲ့ စာချုပ် ကိစ္စတွေကိုပါ ဆွေးနွေးဖို့ ဦးတည်ရတော့မှာပါ။",
"btext3": "အဆိုပါ တိုက်စစ်မှုး နှစ်ယောက် စလုံး ရဲ့ အေးဂျင့် ဖြစ်သူတွေဟာ ဆာလာ ရဲ့ စာချုပ်သစ် ကိစ္စကို အပေါ်ကိုလဲ အကဲခတ် စောင့်ကြည့်နေကြပုံ ရပါတယ်။ တကယ်လို စိတ်ဆန္ဒစောပြီး ခြေလှမ်းလှမ်းလိုက်ရင် ထိုက်သင့်တဲ့ လစာမျိုး မရမှာ စိတ်ပူကောင်း ပူနေနိုင်ကြသလို ၊ ဆာလာ စာချုပ်သစ် ချုပ်ပြီးတာ နဲ့ အီဂျစ်သားရဲ့ လစာပမာဏ ကို မှီငြမ်းကာ စာချုပ်သစ် ကိစ္စ ပြောဆိုလာဖွယ် ရှိနေပါတယ်။\n\n လက်ရှိ အချိန်ထိ မာနေး ဟာ အသက် 30 ထဲ ရောက်ရှိနေပြီ ဖြစ်သည့်တိုင်အောင် စွမ်းဆောင်ရည်ပိုင်း အရ အပြစ်ပြောစရာ နည်းနည်းလေးမှကို မတွေ့သေးပါဘူး။ ပရော်ဖက်ရှင်နယ် ပီသတဲ့စိတ် ၊ ကျရာ နေရာကနေ တာဝန်ယူ ထမ်းဆောင်ပေးတဲ့ စိတ်ဓါတ်တွေက ကွင်းထဲမှာ အတိုင်းသား ပေါ်လွှင်လျှက် ရှိနေပါတယ်။\n\n ဒါ့အပြင် သူ့ရဲ့ အေးဂျင့် အဖွဲ့ကလဲ ကစားသမား ရဲ့ စွမ်းဆောင်ရည်တွေကို ထိန်းထားနိုင်ဖို့ အတွက် သီးသန့် ထရိန်နာ တစ်ယောက် ငှားရမ်းပေးကာ ၊ ကြံ့ခိုင်မှုပိုင်းအတွက် စိုးရိမ်စရာ မရှိအောင် အနီးကပ် စောင့်ရှောက်ပေးနေပါတယ်။\n\n SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220510_080233.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220510_080746-300x166.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220510_081102-300x167.jpg"
 },
    {"ndate":"May 10, 2022",
"htext":"‘လီဗာပူးကို ဂျရတ်က ရပ်တန့်မယ်တဲ့ဟေ့’ ဆိုပြီး ဇာတ်လမ်းလုပ်ဖို့ မကြံနဲ့ မရဘူးလို့ ဂျရတ် ပြော",
"btext1":"အက်စတွန်ဗီလာဟာ ဒီရာသီ ဘယ်အသင်းက ပရီးမီးယားလိဂ် ချန်ပီယံဖြစ်မလဲ အဆုံးအဖြတ်ပေးနိုင်တဲ့ လမ်းကြောင်းမှာ ရှိနေကြောင်းကို ဂျရတ်က ဝန်ခံပါတယ်။\n\n ဂျရတ်ရဲ့ အသင်းဟာ ဒီကနေ့ည လီဗာပူးအသင်းကို ဧည့်ခံကစားရမှာဖြစ်သလို ရာသီသိမ်း နောက်ဆုံးပွဲအဖြစ် အီသီဟက်မှာ မန်စီးတီးနဲ့ ယှဉ်ပြိုင်ရဦးမှာပါ။ မီဒီယာတွေ့ဆုံမှုမှာတော့ လီဗာပူးကို အနိုင်ယူမယ်၊ ချန်ပီယံအိပ်မက်တွေကို ရပ်တန့်မယ်ဆိုတဲ့ စကားမျိုး ထွက်လာအောင် အစ်အောက်တာတွေ လာမလုပ်နဲ့လို့ လီဗာပူး ဂန္တဝင်ကြီးက ဆိုပါတယ်။\n\n ဂျရတ်ကပဲ ပရော်ဖက်ရှင်နယ် တစ်ဦးအဖြစ် သူ့တာဝန်ဖြစ်တဲ့ အက်စတွန်ဗီလာအတွက် အကောင်းဆုံး ရလဒ်ဖြစ်ဖို့ ကြိုးစားမယ်လို့ ဆိုခဲ့တယ်။ လီဗာပူး ဖလားရမရ ဆိုတာကတော့ ရာသီကုန် ၃၈ ပွဲ အပြီး ရလဒ်နဲ့ပဲ သက်ဆိုင်မှာပါလို့ ထပ်လောင်း ပြောဆိုခဲ့ပါတယ်။",
"btext2":"ဂျရတ်က ” ကျနော်ရဲ့ အလုပ်က အက်စတွန်ဗီလာအတွက် ပွဲတွေကို အနိုင်ရအောင် ကြိုးစားပေးဖို့ပါ။ လီဗာပူးအတွက်ကတော့ ပွဲစဉ် ၃၈ ပွဲလုံး ကုန်ချိန်မှာ အဖြေပေါ်မှာပါ။ မင်းတို့တွေ(သတင်းထောက်တွေ) ‘လီဗာပူးကို ရပ်တန့်မယ်လို့ စတီဗင်ဂျရတ်က ပြောတယ်ဟေ့’ ဆိုပြီး ခေါင်းကြီးသတင်းတွေ လာလုပ်ဖို့ မကြံပါနဲ့။ မင်းတို့ကို ဒီလိုသတင်းတွေ လုပ်ခွင့်ပေးမှာ မဟုတ်ပါဘူး။\n\n အမှတ်ပေးဖလားက လီဗာပူးအတွက် အနည်းငယ် ခက်ခဲနေပါတယ်။ သူတို့ စပါးနဲ့ပွဲကို အနိုင်ရဖို့ ကြိုးစားခဲ့တယ် ဒါပေမယ့် အဲ့အချိန် ကျနော်ကတော့ ဘန်လေနဲ့ ယှဉ်ပြိုင်ရမယ့် ပွဲအတွက်ပဲ ခံစားချက် ရှိနေခဲ့တာပါ။ အမှတ်ပေးဖလား ပြိုင်ဆိုင်မှုမှာ ကျနော်တို့ရဲ့ ပွဲစဉ်တွေ ရှိနေခဲ့တာတင် ဖြစ်ပါတယ် ” လို့ တုန့်ပြန်ခဲ့တာဖြစ်တယ်။",
"btext3": "လီဗာပူးအသင်းဟာ ဒီလအကုန်မှာတော့ ရီးရဲလ်မက်ဒရစ်နဲ့ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲ ယှဉ်ပြိုင်ကစားရမှာဖြစ်ပါတယ်။ ဒီပွဲကို စောင့်ကြည့်လိုကြောင်းကို ဂျရတ်က ဝန်ခံခဲ့ပါသေးတယ်။\n\n “ စိန်ခေါ်မှုတွေကို ကျနော်တို့ စောင့်မျှော်နေတယ်။ ကြောက်ရွံ့တာကော ယှဉ်ပြိုင်လိုတာကော အားလုံးအတွက် အကောင်းဆုံး ဖြေရှင်းစရာက ကစားပွဲမှာ ကိုယ်ရဲ့ အခိုက်အတန့်ကို ရှာဖွေလိုက်ဖို့ ဖြစ်ပါတယ်။ ဘောလုံးပွဲကောင်းအတွက် ကျနော်ကတော့ စိတ်လှုပ်ရှားစွာ စောင့်မျှော်နေပါတယ် ” လို့ ဂျရတ်က ဆိုခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/04/gerrard-klopp-lfc-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/gerrard-smile2.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/05/coutinho-salah-678x381.jpg"
 },
    {"ndate":"May 10, 2022",
"htext":"အက်စတွန်ဗီလာ v လီဗာပူး ပွဲစဉ်အတွက် မိုက်ကယ်အိုဝင်ရဲ့ ပွဲကြို သုံးသပ်ချက်နဲ့ ခန့်မှန်းရလဒ်",
"btext1":"လီဗာပူးအသင်းဟာ ဒီအပတ်မှာတော့ ပရီးမီးယားလိဂ် အဝေးကွင်းပွဲစဉ်အဖြစ် စတီဗင်ဂျရတ် ကိုင်တွယ်နေတဲ့ အက်စတွန်ဗီလာနဲ့ ယှဉ်ပြိုင်ရပါမယ်။\n\n ရာသီသိမ်းခါနီး နောက်ဆုံး ၃ ပွဲရဲ့ ပထမဆုံးပွဲဖြစ်ပါတယ်။ ဒီပွဲပြီးရင် ချယ်ဆီးနဲ့ အက်ဖ်အေဖလား ဗိုလ်လုပွဲ ရှိနေပေမယ့် အမှတ်ပေးဖလား ဆက်ပြီး စိန်ခေါ်လိုတယ်ဆိုရင် ဗီလာကို အနိုင်ရဖို့ လိုပါတယ်။ အနိုင်ရရင်တောင် သွင်းဂိုးများမှ ပိုအဆင်ပြေမှာဖြစ်ပါတယ်။\n\n ဒီပွဲစဉ်အတွက် ပရီးမီးယားလိဂ် တိုက်စစ်မှူးဟောင်း မိုက်ကယ်အိုဝင်ရဲ့ သုံးသပ်ချက်တွေကို ဖော်ပြသွားမှာ ဖြစ်ပါတယ်။\n\n အက်စတွန်ဗီလာ v လီဗာပူး\n ပရီးမီးယားလိဂ် ပွဲစဉ် (၃၆)\n မေလ ၁၁ ရက်၊ ဗုဒ္ဓဟူးနေ့။\n မြန်မာစံတော်ချိန် နံနက် ၁း၃၀ နာရီ။",
"btext2":"မိုက်ကယ်အိုဝင် သုံးသပ်ချက်။ ။ စနေနေ့က ဘန်လေကို အဝေးကွင်းမှာ အနိုင်ရတာက ဗီလာတို့အတွက် အထင်ကြီးစရာ နိုင်ပွဲဖြစ်ပါတယ်။ ဘန်လေက ပုံစံကောင်းတွေ ရနေပေမယ့် အဲ့လိုအသင်းကို ၃ ဂိုး သွင်းပြခဲ့တာက ဗီလာဟာ ဘယ်လောက်တောင် အန္တရာယ်ကြီးလဲ ပြသနေပါတယ်။\n\n ကြီး ၆ ကြီး ပြင်ပမှာတော့ တိုက်စစ်ပိုင်းမှာ ဗီလာအသင်း ပိုင်ဆိုင်ထားသလို အရည်အချင်းနဲ့ ရွေးချယ်စရာတွေ ရှိနေတဲ့ အသင်းမျိုး သိပ်မာျးများစားစား မရှိပါဘူး။",
"btext3": "စပါးကို ရင်ဆိုင်တုန်းက လီဗာပူး ကစားသွားတာ အဆိုးချည်း မဟုတ်ပါဘူး။ ဒါပေမယ့် သရေရလဒ်ပဲ ယူနိုင်ခဲ့တာဖြစ်ပါတယ်။ လီဗာပူးက ပွဲတွေ အများကြီးကို အနိုင်ရထားပြီး ဒီလို ရမှတ် လျော့တာတွေကတော့ တစ်ချိန်မှာ ဖြစ်လာမှာပါပဲ။\n\n လက်ကျန် ပွဲတွေကို လီဗာပူးအသင်း အနိုင်ရနေဖို့ လိုပါတယ်။ ပြီးရင်တော့ သူတို့တွေ ဘယ်အဆင့်ကို ရောက်နိုင်မလဲ ကြည့်ကြတာပေါ့။ ဒီပွဲမှာ လီဗာပူးအသင်း ရမှတ်တွေ ထိခိုက်မယ်လို့ မထင်ပါဘူး။ လီဗာပူး အနိုင်ရမယ်လို့ ခန့်မှန်းမိပါတယ်။\n\n မိုက်ကယ်အိုဝင် ရလဒ် ခန့်မှန်း။ ။ ဗီလာ ၁-၃ လီဗာပူး",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/05/coutinho-salah-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/nn2904-4.jpg",
"imgurl3":"https://static.independent.co.uk/2021/12/11/15/GettyImages-1358433692.jpg?quality=75&width=982&height=726&auto=webp"
 },
   {"ndate":"May 8, 2022",
"htext":"အမှတ်ပေးဖလား ဗိုလ်လုပွဲဆိုတဲ့ ပရီးမီးယားလိဂ် ပွဲစဉ်-၃၉ ဆိုတာ တကယ်ရှိသလား?",
"btext1":"ပရီးမီးယားလိဂ်ဟာ ပုံမှန်အားဖြင့် ကလပ် ၂၀ ပါဝင် ယှဉ်ပြိုင်ရပြီး တစ်သင်းကို ၃၈ ပွဲ ကစားရာမှာ အမှတ် အများဆုံး အသင်းကို ချန်ပီယံဖြစ်စေတာပါ။ ဒါပေမယ့်လို့ ဘောလုံးရာသီ အပြီးသတ်ဖို့ နီးစပ်လာချိန်မှာ ၃၉ ပွဲမြောက် ပွဲစဉ် ဖြစ်လာနိုင်ကြောင်း ထုတ်ပြောမှုတွေ ရှိလာနေပါတယ်။\n\n ဒီတော့ တကယ်ပဲ ၃၉ ပွဲမြောက် ပရီးမီးယားလိဂ်ပွဲဆိုတာ ရှိနေသလား? ရှိခဲ့ရင်ကော အဆိုပါပွဲကို ယှဉ်ပြိုင်ရမှာ ဘယ်လိုအသင်းတွေလဲ? ဒါတွေနဲ့ ပတ်သက်ပြီး The Athletic ရဲ့ ရှင်းပြမှုကို ဖော်ပြသွားပါမယ်။\n\n ပထမဆုံး ပြောပြမှာက ၃၉ ပွဲမြောက် ပရီးမီးယားလိဂ်ပွဲဆိုတာ တကယ်ရှိပါတယ်။ အဆိုပါပွဲကိုတော့ ပရီးမီးယားလိဂ်က တစ်ပွဲတည်း ကစားရမယ့် play-off ပွဲလို့ သုံးနှုန်းထားပြီး အခုချိန်ထိတော့ တစ်ကြိမ်မှ မယှဉ်ပြိုင်ရဖူးတဲ့ ပွဲစဉ်ဖြစ်ပါတယ်။\n\n ဒီပွဲစဉ်ကို ယှဉ်ပြိုင်ခွင့်ရနိုင်တဲ့ အသင်းအမျိုးအစား ၃ မျိုး ရှိထားပါတယ်။\n\n (၁) အမှတ်ပေးဖလား ချန်ပီယံအတွက်\n (၂) ဥရောပဝင်ခွင့် တစ်နေရာအတွက်\n (၃) တန်းဆင်းဇုန် တစ်နေရာအတွက်\n",
"btext2":"ဒီပွဲဖြစ်လာဖို့ ဘာတွေ လိုအပ်သလဲ?\n\n အသေးစိတ်ကျတဲ့ သတ်မှတ်ချက်တွေရှိပါတယ်။ ဒီသတ်မှတ်ချက်တွေကြောင့်လည်း ဒီပွဲစဉ် ဖြစ်လာရဖို့ သိပ်ခက်ခဲတယ်လို့ ဆိုရမှာပါ။ ကလပ်နှစ်သင်းဟာ ရမှတ်တူ၊ သွင်းဂိုးတူ၊ ဂိုးကွာခြားချက် တူရပါမယ်။ အဲ့လိုဖြစ်လာဖို့အပြင် ဒီရာသီ နှစ်သင်း ထိပ်တိုက်တွေ့မှု ရလဒ်ကလည်း တူညီရဦးမှာဖြစ်ပါတယ်။\n\n ဒါပေမယ့် ထူးထူးခြားခြားပဲ ဒီရာသီ လီဗာပူးအသင်းနဲ့ မန်စီးတီးအသင်း ယှဉ်ပြိုင်နေတဲ့ အခြေအနေအရ play-off က ဖြစ်လာနိုင်တဲ့ အခြေအနေမှာ ရှိနေတာကို သတိပြုမိလာကြတယ်။ လီဗာပူးအသင်းဟာ မန်စီးတီးထက် ၁ ပွဲ ပိုကစားထားပြီး ရမှတ်တူ အခြေအနေဖြစ်နေတာပါ။ မန်စီးတီးအသင်း လက်ကျန် ၄ ပွဲမှာ ၁ ပွဲရှုံးပြီး လီဗာပူးက လက်ကျန် ၃ ပွဲလုံး အနိုင်ရရင် ရာသီကုန်မှာ ရမှတ်တူနေဦးမှာဖြစ်ပါတယ်။\n\n ဒါ့အပြင် ဒီရာသီ လီဗာပူးအသင်းက မန်စီးတီးထက် သွင်းဂိုး ၃ ဂိုးပဲ ပိုများပြီး ခံစစ်ပေးဂိုးမှာတော့ ၂ ဂိုး ပိုများထားပါတယ်။ ဒီကျဉ်းမြောင်းတဲ့ ပမာဏဟာ လာမယ့် ၄ ပွဲမှာ ဖြစ်မလာဘူးလို့ ပြောလို့မရပါဘူး။",
"btext3": "ပရီးမီးယားလိဂ်ရဲ့ စည်မျဉ်းမှာ ဘယ်လို ဖော်ပြထားလဲ?\n\n အကယ်လို့ ကလပ်နှစ်သင်းကို စည်းမျဉ်း C.17.1 နဲ့ C.17.2 အရ အဆင့်မခွဲနိုင်ရင် ကြားကွင်းမှာ လိဂ်စည်းမျဉ်းနဲ့ အချိန်အတိုင်း play-off တစ်ပွဲ ကစားစေဖို့ လိဂ်ဘုတ်အဖွဲ့က ဆုံးဖြတ်နိုင်တယ်လို့ ပါရှိပါတယ်။\n\n ဒါကြောင့် ရမှတ်တူနေချိန် နှစ်သင်းရဲ့ head to head ကို ကြည့်မှာဖြစ်ပြီး အဲ့တာပါ တူနေလို့ သွင်းဂိုး၊ ဂိုးကွာခြားချက်မှာပါ ထပ်တူနေရင်တော့ လူပြောနေကြတဲ့ ၃၉ ပွဲမြောက် အမှတ်ပေးပွဲဆိုတာ ဖြစ်လာမှာပဲ ဖြစ်ပါတယ်။\n\n အကယ်လို့ ၃၉ ပွဲမြောက်မှာ ပွဲချိန်တွင်း သရေဖြစ်နေခဲ့ရင်?\n\n လက်တလောမှာတော့ အချိန်ပို ဆက်ကစားစေမယ်၊ ပင်နယ်တီနဲ့ ဆုံးဖြတ်မယ်လို့ The Athletci က ဖော်ပြပါတယ်။ ဒါပေမယ့် ဒီပွဲက ပရီးမီးယားလိဂ်မှာ မဖြစ်ဖူးသေးတာမို့ ဘုတ်အဖွဲ့က ပြန်လည် ဆွေးနွေးမှာ ဖြစ်ပါတယ်။\n\n ဒီပွဲက ဖြစ်လာနိုင်သလား?\n\n ဗြိတိန်နာမည်ကျော် ဘွန်ကီဖြစ်တဲ့ Sky Bet ကတော့ ဒီပွဲဖြစ်လာမယ်ဆိုတာကို 80/1 နဲ့ ပေါက်ကြေး ဖွင့်ထားပါပြီ။ ဒါဟာ ၂၀၁၅-၂၀၁၆ တုန်းက လက်စတာအသင်း ပရီးမီးယားလိဂ် ချန်ပီယံဖြစ်မယ်လို့ ဖွင့်ခဲ့တဲ့ ပေါက်ကြေးထက် ၅ ဆ ဖြစ်နိုင်ချေ ပိုများတာဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/05/hendo-mancity-pl-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/klopp-pep-lfc-city.jpg",
"imgurl3":"https://firstsportz.com/wp-content/uploads/2022/04/CC_Express_20220409_1127340.jpg"
 },
 {"ndate":"May 8, 2022",
"htext":"ဟန်ဒါဆန်ရဲ့နေရာမှာ အစားထိုးရန် လီဗာပူးတို့ ခေါ်ယူသွားရမယ့် ပရီးမီးယားလိဂ် စတားကို ပြောပြလိုက်တဲ့ မာဖီ",
"btext1":"ဒန်နီမာဖီက ၀က်ဟမ်း ကွင်းလယ်လူ ဒန်ကလန်ရိုက်စ်ဟာ လီဗာပူး အတွက် အရမ်းကို ကောင်းလွန်းတဲ့ ကစားသမား ခေါ်ယူမှု ဖြစ်လာလိမ့်မယ်လို့ ဆိုလိုက်ပြီး ဒါဟာ အသင်းခေါင်းဆောင် ဂျော်ဒန်ဟန်ဒါဆန်ရဲ့ နေရာအတွက် အကောင်းဆုံး အစားထိုးမှု ဖြစ်တယ်လို့ ယုံကြည်နေပါတယ်။\n\n ရိုက်စ်ဟာ ဒီရာသီမှာလည်း ၀က်ဟမ်း အတွက် အကောင်းဆုံး ခြေစွမ်းပြ ကစားနေခဲ့တာကြောင့် ထိပ်တန်း အသင်းကြီးတွေက အပြိုင် စိတ်၀င်စားနေကြပြီး လန်ဒန်ကလပ်မှာ အနာဂတ် မတည်မငြိမ် ဖြစ်နေပါတယ်။\n\n မန်ယူနိုက်တက် နဲ့ ချဲလ်ဆီး တို့ကတော့ ရိုက်စ်ကို ခေါ်ယူဖို့ စိတ်၀င်စားမှု အရှိဆုံးကလပ်တွေ ဖြစ်ကြပြီး နည်းပြ ဒေးဗစ်မိုရက် ကတော့ အင်္ဂလန်စတားဟာ ပေါင်သန်း ၁၅၀ တန်ကြေး ရှိတဲ့သူလို့ ပြောလိုက်ပါတယ်။",
"btext2":"လီဗာပူး ကွင်းလယ်လူဟောင်း မာဖီက သူ့အသင်းဟောင်းရဲ့ ငွေကြေး သုံးစွဲနိုင်စွမ်းနဲ့ ပက်သက်ပြီး သံသယ ဖြစ်နေပေမယ့်လည်း ရိုက်စ်ကိုသာ အန်ဖီးထံ ခေါ်ယူနိုင်ခဲ့မယ် ဆိုရင် ဒါဟာ အလွန် ပြောင်မြောက်လှတဲ့ ခေါ်ယူမှု ဖြစ်လာလိမ့်မယ်လို့ မှတ်ချက်ပေးသွား ပါတယ်။\n\n လီဗာပူးတို့ နွေရာသီမှာ ဘယ်ကစားသမားကို ခေါ်ယူသွားသင့်သလဲ ဆိုတဲ့ မေးခွန်းကို မာဖီက “ကျွန်တော့် အတွက် ကတော့ ၁၀၀% ဒန်ကလန်ရိုက်စ် ပါပဲ။ အကယ်၍ ခင်ဗျားတို့ ဂျော်ဒန်ဟန်ဒါဆန်ရဲ့ နေရာကို ရေရှည်မှာ အစားထိုးဖို့ အတွက် ကစားသမား တစ်ဦး ရှာဖွေနေတယ် ဆိုရင် ဒီကစားသမားဟာ အသင်းမှာ နောက်ထပ် ၁၀ နှစ်လောက် ရှိနေနိုင်မယ့်သူ ဖြစ်ရပါမယ်။",
"btext3": "ရိုက်စ်ဟာ တအားကို အားကစား စိတ်ဓာတ် ပြင်းထန်သူပါ။ သူဟာ ဟန်ဒါဆန်လိုမျိုး box to box ကစားပေးနိုင်သူ ဖြစ်ပြီး သူဟာ အသင်းဖော်တွေကိုလည်း ကောင်းစွာ ဦးဆောင်ပေးနိုင်သူ ဖြစ်ပါတယ်။ သူ့အနေနဲ့ ကွင်းလယ် အထိုင်နေရာမှာ ကစားသွားစရာ မလိုပါဘူး။\n\n ဒါပေမယ့် ဖာဘင်ညို ဒဏ်ရာ ရသွားခဲ့မယ်ဆိုရင် ရိုက်စ်ဟာ ဒီနေရာကို ၀င်ပြီး ဖြည့်ကစားပေးနိုင်ပါတယ်။ ကျွန်တော် ကတော့ သူဟာ ၀က်ဟမ်းထက် ပိုကောင်းတဲ့ အသင်းမှာ တအားကို ကောင်းတဲ့ နံပါတ် ၈ ဖြစ်နိုင်မယ်လို့ ထင်ပါတယ်။\n\n သူဟာ တိုက်စစ်ကို လိုက်ပါ ပံ့ပိုးကာ တစ်ချို့ အချိန်တွေမှာ ကိုယ်တိုင်လည်း ဂိုးသွင်းပေးနိုင်တယ် ဆိုတာကို ပြသထားခဲ့ပါတယ်။ သူဟာ တအားကို စျေးကြီးလိမ့်မယ် ဆိုတာ ကျွန်တော် သိပါတယ်။ လီဗာပူး ဘက်ကလည်း ကစားသမား တစ်ဦး အတွက် ဒီလောက် များပြားလှတဲ့ ငွေကြေးပမာဏကို ပေးချေသွားမှာ မဟုတ်ပါဘူး။\n\n ဒါပေမယ့် ပရိတ်သတ်တွေရဲ့ အမြင်နဲ့ Pundit တွေရဲ့ အမြင်ကို ခင်ဗျားတို့ မေးမြန်းသွားမယ် ဆိုရင် လီဗာပူးတို့သာ ဒန်ကလန်ရိုက်စ်ကို ခေါ်ယူနိုင်ခဲ့မယ် ဆိုရင် ဒါဟာ တအားကို ကောင်းမွန်လှတဲ့ ကစားသမား ခေါ်ယူမှု ဖြစ်လာမှာပါ။ ဒါပေမယ့် ကျွန်တော် ခုနက ပြောခဲ့သလိုပဲ ပြောင်းရွေ့ကြေး ပမာဏကြောင့် ဒီအပြောင်းအရွေ့ဟာ မဖြစ်နိုင်လောက်ပါဘူး။” လို့ ဆိုခဲ့ပါတယ်။\n\n SM",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/05/received_684684226122556-735x400.jpeg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/05/Declan.Rice_.West_.Ham_.Utd-1-300x169.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/05/received_499760525223027-300x213.jpeg"
 },

             {"ndate":"May 8, 2022",
"htext":"စပါး အသင်းနဲ့ သရေကျပြီးနောက် လီဗာပူး အသင်းရဲ့ဖလားလေးလုံး မျှော်လင့်ချက်နဲ့ ပတ်သက်ပြီး ဝန်ခံမှု ပြုလုပ်လာတဲ့ ကလောပ့်",
"btext1":"ဂျာဂင် ကလောပ့် က အန်ဖီးလ်မှာ စပါး အသင်း နဲ့ တစ်ဖက် တစ်ဂိုးစီ သရေကျပြီးနောက် လီဗာပူး အသင်း ရဲ့ ဖလား လေးလုံး အိပ်မက်ဟာ ပြီးဆုံး သွားသလောက် ရှိပြီ ဖြစ်ကြောင်း ဝန်ခံ ပြောကြား လိုက်ပါတယ် ။\n\n ဒီနေ့ မနက်မှာ ကစားခဲ့တဲ့ ပွဲမှာ စပါး အသင်းဟာ ဆွန်ဟောင်မင် ရဲ့ သွင်းဂိုး စတင် ဦးဆောင် နိုင်ခဲ့ပြီး လီဗာပူး အတွက် ချေပဂိုး ကို ပွဲပြီးခါနီး ၁၅ မိနစ် အလိုမှာ ဒီယက်ဇ် က ပြန်လည် သွင်းယူပေး ခဲ့ပါတယ် ။\n\n လီဗာပူး အသင်းဟာ စပါး အသင်းနဲ့ သရေကျသွားခဲ့ပေမယ့် မန်စီးတီး နဲ့ရမှတ်တူ ၊ တစ်ပွဲပိုကစား ၊ ဂိုးကွာခြားချက် အသာစီး ရထားတာကြောင့် အမှတ်ပေး ဇယားထိပ်ဆုံးကို တက်လှမ်း နိုင်ခဲ့ပါတယ် ။ ဒါပေမယ့်လည်း ဒီကနေ့မှာသာ မန်စီးတီး အသင်း နယူးကာဆယ် ကို အနိုင် ကစားနိုင်ပါက လီဗာပူးကို ရမှတ် ၃ မှတ်အထိ ဖြတ်ထားနိုင်မှာ ဖြစ်ပါတယ်။ ",
"btext2":"လီဗာပူး နည်းပြ ကလောပ့် က ပက်ဂွာဒီယိုလာ ရဲ့မန်စီးတီး အသင်း ခြေချော်ပြီး သူတို့ အသင်း အခွင့်အရေးရလိမ့်မယ်လို့ မမျှော်လင့်ထားကြောင်း စပါး အသင်း နဲ့ သရေကျခဲ့တဲ့ ပွဲအပြီး အင်တာဗျူးမှာ ပြောကြား သွားခဲ့ပါတယ် ။\n\n လီဗာပူး အသင်းဟာ ဒီရာသီမှာ ခါရာဘောင်းဖလား ရယူထားပြီး ဖြစ်သလို အက်ဖ်အေဖလား နဲ့ ချန်ပီယံလိဂ်ဖလား တို့မှာလည်း ဗိုလ်လုပွဲ တက်ရောက်ထားနိုင်တာကြောင့် တစ်ရာသီတည်း ဖလား လေးလုံး ရနိုင်တဲ့ အခွင့်အရေး ရှိနေတာပါ ။\n\n ကလောပ့် က BBC Sports နဲ့ အင်တာဗျူးမှာ ” ကျွန်တော် ပျော်တော့ မပျော်နေပါဘူး ၊ ဒါပေမယ့် အခုအချိန် ကစားသမားတွေ ဝမ်းနည်းနေသလိုမျိုးလည်း ဝမ်းမနည်းနေပါဘူး ၊ ကျွန်တော့်မှာ ဘာတွေ ဘာကြောင့် ဖြစ်ပျက်သွားခဲ့သလဲ ဆိုတာ ရှင်းပြဖို့တာဝန် ရှိပါတယ် ။ ”",
"btext3": "“ဟယ်ရီကိန်း နဲ့ ဆွန်ဟောင်မင် တို့ နှစ်ဦးစလုံးက အပြည့်အ​ဝ အနားရထားကြတာပါ ၊ ဒါကြောင့်လည်း အတော်လေး ခက်ခဲသွားခဲ့တယ် ဆိုရမှာပါ ၊ အဲ့ဒါကြောင့်လည်း ဖလားလေးလုံးရဖို့ ဆိုတာက မဖြစ်နိုင်တာပါ ။ ”\n\n ” ဒီနိုင်ငံ က ကလပ် အသင်း အနေနဲ့ ဖလား လေးလုံး မရနိုင်တဲ့ အကြောင်းအရင်းက ရှိကို ရှိပါတယ် ။ ကျွန်တော်တို့ ဆက်လ​က် ကြိုးစားသွားပါဦးမယ် ၊ ကျွန်တော် ဒီမှာ ထိုင်ပြီး မန်စီးတီး အသင်း အမှတ်လျော့လိမ့်မယ်လို့ ပြောချင်တာပေါ့ဗျာ ။ ”\n\n ” ဒါပေမယ့် သူတို့ အမှတ်လျော့နိုင်တဲ့ အလားအလာ မမြင်ပါဘူး ၊ ကျွန်တော် မတူ ကွဲပြားတဲ့ အမြင်နဲ့ တွေးနိုင်ဖို့ ဆုတောင်းချင်ပေမယ့် စီးတီး အမှတ်လျော့နိုင်ချေကို မတွေ့ပါဘူး ၊ ဒါပေမယ့် ဘာတွေ ဆက်ဖြစ်လာမလဲ စောင့်ကြည့်ကြတာပေါ့ဗျာ ။ ” လို့ ပြောကြား သွားခဲ့ပါတယ် ။\n\n SM",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220508_080702.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220508_081040-300x158.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220508_081356-300x166.jpg"
 },
            {"ndate":"May 8, 2022",
"htext":"စပါးအတွက် မှတ်ချက်ပေးပြီး လီဗာပူးအသင်းက ဆက်ပြီး ယှဉ်ပြိုင်ဦးမှာပါလို့ ကလော့ပ် အသိပေး",
"btext1":"အန်ဖီးကွင်းမှာ စပါးအသင်းကို သရေကျတာက အသင်းလိုချင်တဲ့ ရလဒ်မျိုး မဟုတ်ပေမယ့် ခိုင်မာတဲ့ စိတ်ဓါတ်ပိုင်းကို ဆက်ပြီး ပြသနိုင်ခဲ့တာအတွက် ဂုဏ်ယူတယ်လို့ ကလော့ပ်က ဆိုပါတယ်။\n\n စပါးအသင်းဟာ ကောင်တာကစားဖို့ကို ပြင်ဆင်လာခဲ့ပြီး လီဗာပူးအသင်းကို ဒုက္ခတွေ ပေးနိုင်ခဲ့ပါတယ်။ ဒီပွဲမှာတော့ လီဗာပူးအသင်းက ကစားအားကျဆင်းနေခြင်းကြောင့် ပွဲကို လွှမ်းမိုးဖို့ ခက်ခက်ခဲခဲ ကြိုးစားခဲ့ရသလို အထူးသဖြင့် တိုက်စစ်ပိုင်း အခွင့်အရေး ရှာဖွေနိုင်စွမ်း နည်းပါခြင်းကြောင့် ရလဒ် ထိခိုက်ခဲ့တာဖြစ်ပါတယ်။\n\n ပထမပိုင်းမှာ နှစ်သင်းလုံး ဂိုးမရခဲ့ဘဲ ဒုတိယပိုင်းမှ ဆွန်က ဦးဆောင်ဂိုး ရယူကာ ဒီယက်စ်က ခြေပဂိုး ပြန်သွင်းခဲ့တာဖြစ်တယ်။ ပွဲအပြီးရလဒ်အတွက် ကလော့ပ်ကတော့ စိတ်ဓါတ်ကျဟန် မရှိဘဲ ဆက်ပြီး ကြိုးစားရအောင်လို့ အားလုံးကို တိုက်တွန်းခဲ့ကာ စပါးကိုလည်း ချီးကျူးသွားခဲ့ပါတယ်။",
"btext2":"ပွဲအပြီးမှာ ကလော့ပ်က ” စွမ်းဆောင်ရည်အတွက် ကျနော် ကျေနပ် ပျော်ရွှင်ပါတယ်။ ပွဲပလန်ကောင်းနဲ့ လာရောက် ယှဉ်ပြိုင်တဲ့ မယုံနိုင်စရာ ပြိုင်ဘက်ကောင်းကို ရင်ဆိုင်ရာမှာ ကျနော်တို့ ပြသခဲ့တဲ့ စိတ်ပိုင်းဆိုင်ရာအတွက်လည်း ဂုဏ်ယူမိတယ်။\n\n ဒီကနေ့ အချို့ကိစ္စတွေက မတူညီတဲ့ အဆင့်တွေမှာ ရှိခဲ့ပါတယ်။ ကောင်တာ ဖိအားပေးမှုတွေက သိပ်ကိုကောင်းခဲ့တယ်။ ဒါပေမယ့် စပါးက ဂိုးတစ်ဂိုး ရခဲ့တာကြောင့် ကျနော်တို့က တည်ငြိမ်မှုကို ဆက်ထိန်းဖို့ လိုအပ်ခဲ့တယ်။ အဲ့လို ထိန်းဖို့ဆိုတာက စိန်ခေါ်မှုကြီးလည်း ဖြစ်ခဲ့ပါတယ်။ ဒါပေမယ့်လို့ အကောင်းဆုံး ဆက်ယှဉ်ပြိုင်ပြီး သရေကျမယ့် သွင်းဂိုးကို ရယူနိုင်ခဲ့ပါတယ်။\n\n ဒီရလဒ်က ကျနော်တို့ ရလိုတဲ့ ရလဒ်တော့ မဟုတ်ပါဘူး။ ဒါပေမယ့် စွမ်းဆောင်ရည်ကတော့ ကျနော်တို့ လိုချင်ခဲ့တဲ့ စွမ်းဆောင်ရည်ဖြစ်လို့ အဆင်ပြေပါတယ်။ ကမ္ဘာအဆင့် ကစားသမားတွေနဲ့ ကမ္ဘာအဆင့် မန်နေဂျာတစ်ဦး ရှိနေတဲ့ အသင်းကောင်းတစ်သင်းကို ရင်ဆိုင်ရတာက သိပ်ကို ခက်ခဲခဲ့ပါတယ်။",
"btext3": "သူတို့က တစ်ပတ်လုံး ပြင်ဆင်ထားချိန်မှာ ကျနော်တို့က ၃ ရက်တိုင်းကို ၁ ပွဲနှုန်း ကစားထားရတယ်။ အဝတ်လဲခန်းက အရမ်းကြီးတော့ အခြအနေ ကောင်းမနေပါဘူး။ ဒါပေမယ့် လုပ်စမ်းပါ။ နောက်ပွဲတွေလည်း ကစားရပါဦးမယ်။ ကျနော်တို့ ဆက်ပြီး ယှဉ်ပြိုင်သွားဦးမှာပါ ” လို့ ဆိုသွားခဲ့တာဖြစ်ပါတယ်။\n\n လီဗာပူးအသင်းရဲ့ လက်ကျန် ပရီးမီးယားလိဂ် ၃ ပွဲကတော့ အက်စတွန်ဗီလာ၊ ဆောက်သမ်တန်၊ ဝုဗ်တို့ဖြစ်ပြီး မန်စီးတီးရဲ့ လက်ကျန် ၄ ပွဲကတော့ နယူးကာဆယ်၊ ဝက်ဟမ်း၊ ဝုဗ်၊ အက်စတွန်ဗီလာတို့ပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/05/354582022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/05/355582022-1536x900.jpg",
"imgurl3":"https://static.independent.co.uk/2022/05/07/20/SEI102737188.jpg"
 },

           {"ndate":"May 7, 2022",
"htext":"ဒီယက်စ်၊ သီယေဂိုတို့ ပါဝင်လာနိုင်တဲ့ စပါးပွဲအတွက် လီဗာပူး ပွဲထွက် လူစာရင်း ပွဲကြို ခန့်မှန်းခြင်း",
"btext1":"ဒီည မြန်မာစံတော်ချိန် ၁း၁၅ နာရီ မှာတော့ လီဗာပူးအသင်းဟာ စပါးအသင်းကို အန်ဖီးကွင်းမှာ ဧည့်ခံကစားမှာဖြစ်ပါတယ်။\n\n ဒီပွဲဟာ လက်ကျန် အမှတ်ပေးပွဲ ၄ ပွဲအတွင်း လီဗာပူးအတွက် အရေးကြီးဆုံးသော စိန်ခေါ်မှုလည်းဖြစ်ပါတယ်။ စပါးဟာ ခြေတက်နေတဲ့ အသင်းဖြစ်သလို ကြီး ၆ ကြီးထဲက တစ်သင်းဖြစ်တာကြောင့် အသင်းကို ဒုက္ခပေးနိုင်ပါတယ်။ ဒါ့အပြင် စပါးဟာ ချန်ပီယံလိဂ်ဝင်ခွင့်အတွက် အာဆင်နယ်နဲ့ အပြိုင်ဖြစ်နေတာမို့ တော်တော်လေးကို အရေးကြီးတဲ့ ပွဲစဉ်ပါ။\n\n လီဗာပူးက ဒီအပတ်ပွဲကို အရင်ကစားရမှာဖြစ်ပြီး မနက်ဖြန်မှာ မန်စီးတီးက နယူးကာဆယ်ကို အိမ်ကွင်းမှာ ဧည့်ခံရပါလိမ့်မယ်။ ဒီပွဲကို အနိုင်ယူထားမယ်ဆိုရင် ချန်ပီယံလိဂ်ကနေ ထိခိုက်မှုကြီး ရင်ဆိုင်ထားရတဲ့ မန်စီးတီးတို့ ရလဒ်ဆိုး တစ်ခုခုဖြစ်ချိန်မှာ ကိုယ်က ဇယားထိပ်ကို ဦးဆောင်ပြီး ဖြစ်ပါမယ်။ ဒါကြောင့် အမှတ်ပေးဖလား ပြိုင်ဆိုင်မှာ အပြောင်းအလဲကြီး ဖြစ်သွားနိုင်တဲ့ပွဲလို့တောင် ဆိုနိုင်ပါတယ်။\n\n Team news\n ဖာမင်နို ပြန်လာပါပြီ။ ဒါပေမယ့် စပါးပွဲမှာ ကစားဖို့ မသေချာပါဘူး။\n အခြားသော ဒဏ်ရာပြဿနာ မရှိပါဘူး။\n\n Liverpool’s XI vs. Tottenham",
"btext2":"ဒီပွဲမှာတော့ မန်နေဂျာကလော့ပ်ဟာ ဗီလာရီးရဲလ်ပွဲက လူစာရင်းကို ၃ နေရာလောက် အပြောင်းအလဲ လုပ်ပါလိမ့်မယ်။ ဂိုးသမားနေရာ အယ်လီဆန်ဖြစ်ကာ ဘယ်အစွန်နဲ့ ညာအစွန်မှာ ရိုဘို၊ ထရန့်တို့ကို ဖယ်ထုတ်နိုင်ဦးမှာ မဟုတ်ပါဘူး။ ခံစစ်မှူး နေရာတွေမှာတော့ မာတစ်နဲ့ ဗန်ဒိုက်တို့ ပွဲထွက်ပါမယ်။",
"btext3": "ကွင်းလယ်မှာတော့ ဖာဘင်ညို၊ သီယေဂို၊ ဟန်ဒါဆန်တို့ကို ပွဲထုတ်မယ်လို့ ယုံကြည်ရတယ်။ ကိတ်တာပါတဲ့ ကွင်းလယ်ဟာ ဗီလာရီးရဲလ် ပထမပိုင်းမှာ ခြေစွမ်းဆိုးခဲ့ပြီး ဒုတိယပိုင်းမှာ ခြေစွမ်းကောင်းခဲ့ပါတယ်။ ဒါပေမယ့် စပါးပွဲမှာ ဟန်ဒါဆန်ကို ထည့်သွင်းနိုင်တာက ကွင်းလယ်စီချင်းထိုးမှုတွေမှာ အမြင့်ဘောအတွက်ကော၊ ကိန်းပါဝင်တဲ့ စပါးကို ဒိုင်မျက်နှာသာပေးခြင်းကနေ ခုခံဖို့အတွက်ကောဖြစ်ပါတယ်။\n\n တိုက်စစ်မှာတော့ ပရိသတ်ကြိုက်ဖြစ်နေတဲ့ ဒီယက်စ်ကို ဆာလာ၊ မာနေးတို့နဲ့ တွဲပေးပြီး အန်ဖီးကွင်းက ပရိသတ်ထုကို ဆူပွက်စေပါမယ်။ ကလော့ပ်ဟာ ကြံ့ခိုင်မှုကို မူတည်ပြီး လူစာရင်း ထုတ်လေ့ရှိပေမယ့် သူက ပရိသတ်တွေ စိတ်ပျော်ရွှင်ဖို့ကိုလည်း ဖန်တီးပေးလေ့ရှိတာမို့ ဂျိုတာကို ကျော်ပြီး ဒီယက်စ် ပွဲထွက်ဖို့ အခွင့်အရေး များပါတယ်။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/05/klopp-conte-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/05/1158572022.jpg",
"imgurl3":"https://i.ytimg.com/vi/Mc6VnijURX8/maxresdefault.jpg"
 }
]
