[
            {
                      
  "ndate":"May 28, 2022",
"htext":"ချန်ပီယံလိဂ်ဖိုင်နယ် သုံးသပ်ချက် – ၂ ( ချန်ပီယံလိဂ် အစဉ်အလာ နဲ့ စပိန် – အင်္ဂလန် အားပြိုင်မှုမှတ်တမ်းများ )",
"btext1":"ဥရောပ ဘောလုံး လောကရဲ့ အကြီးကျယ် အခမ်းနားဆုံး ဖြစ်တဲ့ ချန်ပီယံလိဂ် ပြိုင်ပွဲကြီး ကတော့ ဒီကနေ့ည ကျင်းပမယ့် ဗိုလ်လုပွဲ နဲ့ အတူ ဘောလုံး ရာသီ တရာသီကို အောင်မြင်စွာ ပိတ်သိမ်း တော့မှာပဲ ဖြစ်ပါတယ် ။\n\n ပဲရစ် မှာ ကျင်းပမယ့် ဒီဗိုလ်လုပွဲ ကို စပိန် ကလပ် ရီးရဲ မက်ဒရစ် နဲ့ အင်္ဂလိပ် ကလပ် လီဗာပူး တို့ တက်ရောက် ခဲ့ကြပါတယ် ။ သူတို့ ၂ သင်း ရဲ့ စာရွက်ပေါ်က လူစာရင်း နဲ့ ပြီးခဲ့တဲ့ ဘောလုံးရာသီက စွမ်းဆောင်ရည်တွေကို ကြည့်မယ် ဆိုရင်တော့ လီဗာပူး က ရီးရဲမက်ဒရစ် ထက် ပိုပြီး အားသာတဲ့ အချက်တွေကို တွေ့မြင်ခဲ့ရ ပါတယ် ။\n\n ဒါပေမယ့် ချန်ပီယံလိဂ်မှာ မေ့ထားလို့ မရတဲ့ အရာတခု ရှိပါတယ် ။ အဲ့ဒါကတော့ ချန်ပီယံလိဂ် ရဲ့ အစဉ်အလာ ပါပဲ ။ ချန်ပီယံလိဂ် လို အကောင်းဆုံး အသင်းတွေ အမှားမခံဘဲ ယှဉ်ပြိုင် ကြရတဲ့ ပြိုင်ပွဲကြီးမျိုးမှာ ချန်ပီယံဟောင်းတွေရဲ့ သမ္ဘာနဲ့ အစဉ်အလာ က တကယ့် မိုးထဲရေထဲ ရောက်လာချိန်မှာ အများကြီး စကားပြောသွား တတ်ပါတယ် ။\n\n မန်စီးတီး ၊ PSG တို့လို ငွေကြေး အလုံးအရင်း အသုံးပြုနိုင်တဲ့ အသင်းတွေ ၊ တော့တင်ဟမ် ဟော့စပါး ၊ ဒေါ့မွန် တို့လို အကောင်းဆုံးပုံစံကို ခေတ္တရလိုက်တဲ့ အသင်းတွေ ဟာ ချန်ပီယံလိဂ် ရဲ့ ဗိုလ်လုပွဲကို အရောက်လှမ်း နိုင်ခဲ့ကြပေမယ့် အမြင့်ဆုံး အောင်ပွဲကိုတော့ ချန်ပီယံဟောင်းတွေ ကသာ ရယူသွားနိုင်ခဲ့ ကြပါတယ် ။ အဲ့ဒါဟာ ချန်ပီယံလိဂ် ရဲ့ အစဉ်အလာ ၊ ချန်ပီယံလိဂ် ရဲ့ သမ္ဘာ ၊ ချန်ပီယံလိဂ် ရဲ့ ဝါ ပါပဲ ။\n\n ရီးရဲမက်ဒရစ် ဟာ အားလုံးသိကြတဲ့ အတိုင်း ချန်ပီယံလိဂ် ကို ၁၃ ကြိမ် အထိ ဆွတ်ခူး ထားခဲ့ ပါတယ် ။ ဒီလို ဆွတ်ခူး ခဲ့တဲ့ နှစ်တိုင်းမှာ သူတို့ဟာ အမြဲတမ်း အကောင်းဆုံး ဖြစ်ချင်မှ ဖြစ်ခဲ့တာပါ ၊ ဒါပေမယ့် သူတို့ရဲ့ ချန်ပီယံလိဂ် သမ္ဘာရင့်မှု က ပြိုင်ဘက်တွေထက် ပိုပြီး တည်တည်ငြိမ်ငြိမ် ကစားနိုင်စေခဲ့ပြီး အမှားပိုနည်းအောင် ကစားစေနိုင်ခဲ့ ပါတယ် ။\n\n ၂၀၁၈ ဗိုလ်လုပွဲတုန်းက ဖိုင်နယ် မတက်တာ ၁၁ နှစ် ကြာခဲ့ပြီဖြစ်တဲ့ လီဗာပူး ဟာ ၃ နှစ်ဆက်တိုက် ဖိုင်နယ် တက်လာတဲ့ ရီးရဲ ရဲ့ သမ္ဘာကို မယှဉ်နိုင်ခဲ့ပါဘူး ။ ကရီးယပ် ရဲ့ အမှားတွေ ၊ ဘေးလ် ရဲ့ အံ့ဖွယ်ဂိုး ၊ ရာမိုစ့်-ဆာလာ အဖြစ်အပျက်တွေက ပွဲပြီးတဲ့ အထိ ပြောမပြီးခဲ့ပေမယ့် ရီးရဲ ရဲ့ သမ္ဘာကျကျ ကစားသွားနိုင်မှု ကိုလည်း မေ့ပစ်လို့ မရနိုင်ခဲ့ပါဘူး ။\n\n နောက်တနှစ်မှာတော့ ပိုပြီး သမ္ဘာရင့် တဲ့ လီဗာပူး က အခုမှ ဖိုင်နယ် ရောက်ဖူးတဲ့ စပါး ကို သက်တောင့် သက်သာ နဲ့ အနိုင်ကစားပြီး ချန်ပီယံ အဖြစ် အောင်ပွဲ ခံသွားခဲ့ ပါတယ် ။ ၂၀၁၉ ဖိုင်နယ် မှာလည်း ပထမဆုံး ဖလား ရဖို့ စိတ်လှုပ်ရှား နေတဲ့ PSG ဟာ ဝါရင့်ကြီး ဘိုင်ယန် ကို မလွှမ်းမိုးနိုင်ခဲ့ဘဲ အရှုံးပေးခဲ့ရ ပါတယ် ။\n\n မနှစ်က ဆိုရင်လည်း မန်စီးတီး က လူအင်အား နဲ့ ခြေစွမ်းပိုသာတယ်လို့ မကစားခင်မှာ သုံးသပ် ခဲ့ကြပေမယ့် ချန်ပီယံလိဂ် ၁ ခါ ရဖူးပြီး ဖိုင်နယ် ၂ ကြိမ် တက်ဖူးတဲ့ ချဲလ်ဆီး က ပဲ သူတို့အတွက် ဒုတိယ အကြိမ်မြောက် ဥရောပ ဘုရင်ဘွဲ့ကို သိမ်းပိုက် သွားနိုင်ခဲ့ ပါတယ် ။",
"btext2":"ဒါတွေဟာ ကံကောင်းပြီး တိုက်ဆိုင်တဲ့ အရာတွေ မဟုတ်ပါဘူး ၊ တခါ နှစ်ခါ ဆိုရင်တော့ ဒါကို ကံလို့ ပြောလို့ရပါတယ် ။ အမြဲလိုလို ဖြစ်နေရင်တော့ ဒါဟာ ထူးဆန်း အံ့သြစရာကောင်းတဲ့ အစဉ်အလာလို့ပဲ ဆိုရတော့မှာပါ ။\n\n အစဉ်အလာတခုတည်းနဲ့ ချိန်ထိုးရင်တော့ ၁၃ ကြိမ် ကို ၆ ကြိမ်က ဘယ်လိုမှ မယှဉ်နိုင်ပါဘူး ။ ဒါပေမယ့် ဖလား ပိုများတဲ့ အသင်းကပဲ အမြဲ အသာရနေတာ မဟုတ်သလို လီဗာပူး ကလည်း ဖိုင်နယ် အတွေ့အကြုံ လုံး၀ မရှိတဲ့ အသင်းလည်း မဟုတ်တာ ဖြစ်တဲ့အတွက် ဒီညပွဲမှာ အစဉ်အလာ က ရီးရဲ အတွက် အရမ်းကြီးမားတဲ့ အားသာချက် အဖြစ် ရှိမနေ နိုင်ဘူးလို့ပဲ ဆိုရမှာ ဖြစ်ပါတယ် ။\n\n ရီးရဲမက်ဒရစ် ကို အားသာချက် ဖြစ်စေနိုင်တဲ့ အချက်တခုကတော့ စပိန် ကလပ်တွေရဲ့ အင်္ဂလိပ် ကလပ်တွေနဲ့ ကစားတဲ့ ဥရောပ ဖိုင်နယ် မှတ်တမ်းတွေပါပဲ ။ ၁၉၉၂ ကစပြီး ချန်ပီယံလိဂ် လို့ အမည်ပြောင်းလဲခဲ့ပြီးတဲ့ နောက်ပိုင်းမှာ စပိန် ကလပ်တွေဟာ အင်္ဂလိပ် ကလပ်တွေ နဲ့ ဗိုလ်လုပွဲတွေမှာ တွေ့ဆုံတိုင်း လုံး၀ မရှုံးနိမ့် ထားတဲ့ မှတ်တမ်းကောင်းကို ပိုင်ဆိုင် ထားပါတယ် ။\n\n စပိန် ကလပ် ဖြစ်တဲ့ ဘာစီလိုနာ ဟာ ၂၀၀၆ ခုနှစ်မှာ အာဆင်နယ် ၊ ၂၀၀၉ နဲ့ ၂၀၁၁ တွေမှာ မန်ချက်စတာ ယူနိုက်တက် တို့ကို ချန်ပီယံလိဂ် ဗိုလ်လုပွဲမှာ တွေ့ဆုံပြီး အနိုင်ယူ ဗိုလ်စွဲခဲ့ ပါတယ် ။ ရီးရဲ ကတော့ ၂၀၁၈ မှာ အင်္ဂလိပ် ကလပ် ဖြစ်တဲ့ လီဗာပူး ကို အနိုင်ယူပြီး ချန်ပီယံ ဖြစ်ထားခဲ့တာပါ ။\n\n အင်္ဂလိပ် ကလပ်တွေရဲ့ ချန်ပီယံလိဂ် ဖိုင်နယ် မှတ်တမ်းကလည်း ထူးဆန်းပြီး အားရစရာ မကောင်းပါဘူး ။ သူတို့ဟာ အချင်းချင်း ပြန်တွေ့တဲ့ All-English Final တွေမှာသာ မိနစ် ၉၀ အတွင်း ရလဒ် ပြတ်သားလေ့ ရှိပြီး အခြားလိဂ် အသင်းတွေနဲ့ ကစားကြတဲ့ အခါမျိုးတွေမှာဆိုရင် အမြဲလိုလို နောက်ကလိုက် ချေပဂိုးတွေ သွင်းပြီး ရုန်းကန် ကစားရင်းကနေမှ ချန်ပီယံ ဖြစ်လာခဲ့ကြရ ပါတယ် ။\n\n ၁၉၉၉ မှာ မန်ယူနိုက်တက် ဟာ ဘိုင်ယန် ကို မိနစ် ၉၀ အထိ ရှုံးနေပြီးကာမှ ရှရင်ဂမ် နဲ့ ဆိုးရှား တို့ရဲ့ နာကျင်အချိန်ပို ဂိုးတွေနဲ့ အံ့ဖွယ် ဗိုလ်စွဲခဲ့ပါတယ် ။ ၂၀၀၅ မှာ ဆိုရင် လီဗာပူး ဟာ ၃-၀ အရှုံးကနေ ၃-၃ သရေ ကျအောင် ကစားပြီး ပင်နယ်ရောက်မှ အေစီမီလန် ကို နိုင်ခဲ့ပါတယ် ။\n\n ၂၀၁၂ မှာ ဆိုရင်လည်း ချဲလ်ဆီး တို့ ဘိုင်ယန် ကို ပင်နယ်တီအထိ ကစားခဲ့ရတာပါ ။ ဒါကြောင့် ဒီညမှာ အင်္ဂလိပ် ကလပ် တသင်း ဖြစ်တဲ့ လီဗာပူး ဟာ အခြားလိဂ် တခုက အသင်းတသင်း ဖြစ်တဲ့ ရီးရဲ မက်ဒရစ် ကို မိနစ် ၉၀ အတွင်း အနိုင် ကစားနိုင်ပါ့မလား ဆိုတာ စဉ်းစားစရာ ဖြစ်စေခဲ့ ပါတယ် ။\n\n ချန်ပီယံလိဂ် မှာတင် မဟုတ်ပါဘူး ၊ ဒုတိယအမြင့်ဆုံး ပြိုင်ပွဲ ဖြစ်တဲ့ ယူရိုပါလိဂ် မှာလည်း စပိန် ကလပ်တွေက အင်္ဂလိပ် ကလပ်တွေကို ဗိုလ်လုပွဲတွေမှာ အနိုင် ကစားထားခဲ့ ပါတယ် ။ ၂၀၀၈ တုန်းက ဆီဗီးလား က မစ်ဒယ်ဘရော့ ၊ ၂၀၁၀ မှာ အေတီကို မက်ဒရစ် က ဖူလ်ဟမ် ၊ ၂၀၁၆ မှာ ဆီဗီးလား က ပဲ လီဗာပူး ၊ ၂၀၂၁ မှာတော့ ဗီလာရီးရဲ က မန်ချက်စတာ ယူနိုက်တက် စတဲ့ ဖိုင်နယ်တွေဟာ အင်္ဂလန် တို့ စပိန် ကလပ်တွေနဲ့ ဆုံလိုက်တိုင်း အမြဲတမ်း ဒုတိယ အကောင်းဆုံးတွေချည်း ဖြစ်ခဲ့ရတာကို သက်သေထူနေခဲ့ပါတယ် ။ ဒါတွေဟာ အလကား တိုက်ဆိုင်နေတဲ့ အကြောင်းအရာချည်းသက်သက်တော့ မဟုတ်နိုင်ပါဘူး ။\n\n နောက်ဆုံး တချက်ကတော့ ချန်ပီယံတို့ရဲ့ ချန်ပီယံလို့ ဆိုတဲ့ အတိုင်းပဲ နှစ်စဉ် နှစ်တိုင်းရဲ့ ချန်ပီယံတွေဟာ ခက်ခဲကြပ်တည်းတဲ့ လမ်းကြောင်းကနေ ထွက်ပေါ်လာကြတယ်ဆိုတဲ့ အချက်ပဲ ဖြစ်ပါတယ် ။ တနည်းအားဖြင့် ဆိုရရင်တော့ ချန်ပီယံဖြစ်ဖို့ ထိုက်ထိုက်တန်တန် အစမ်းသပ်ခံ လာခဲ့ရတာပါပဲ ။ နောက်ဆုံး ၅ နှစ်ကို ပြန်ကြည့်မယ်ဆိုရင် ဒီသီအိုရီ ဟာ အတော်လေးကို မှန်ကန်နေခဲ့တာကို တွေ့မြင်ရမှာပါ ။ ၂၀၁၇ တုန်းက ရီးရဲ ဟာ နာပိုလီ ၊ ဘိုင်ယန်မြူးနစ် ၊ အက်သလက်တီကို မက်ဒရစ် တို့လို အသင်းကောင်းတွေကို ဖြတ်ကျော်ပြီး ဖိုင်နယ်မှာ ယူဗင်တပ် ကို အနိုင် ကစားခဲ့ပါတယ် ။",
"btext3": "နောက်တနှစ်မှာလည်း PSG ၊ ယူဗင်တပ် ၊ ဘိုင်ယန် တို့လို ထိပ်သီးအသင်းတွေကို ရှုံးထွက် အဆင့်မှာ အနိုင် ကစားပြီး ရီးရဲမက်ဒရစ် ဟာ ချန်ပီယံ ဖြစ်ဖို့ ထိုက်တန်ကြောင်းကို ထပ်မံ ပြသခဲ့ပြန်ပါတယ် ။\n\n လီဗာပူး တို့ ကိုယ်တိုင်လည်း ဒီလိုမျိုး ထိုက်တန်ကြောင်း စစ်ဆေး စမ်းသပ်ခံခဲ့ဖူးပါတယ် ။ ၂၀၁၉ တုန်းက ဘိုင်ယန်မြုးနစ် ၊ ပေါ်တို ၊ ဘာစီလိုနာ တို့ကို ရှုံးထွက် အဆင့်တွေမှာ ဖြတ်ကျော်ပြီး ဖိုင်နယ် မှာ စပါး ကို အနိုင် ကစားကာ ဥရောပ ရဲ့ ချန်ပီယံ ဖြစ်လာခဲ့တာပါ ။\n\n ဘိုင်ယန် ချန်ပီယံ ဖြစ်တဲ့ ၂၀၂၀ မှာဆိုရင်လည်း ဂျာမန် ဘီလူးကြီးဟာ ချဲလ်ဆီး ၊ ဘာစီလိုနာ ၊ လိုင်ယွန် တို့ကို ကျော်ဖြတ်ခဲ့ရတာပါ ။ ဒီအသင်းတွေက အမြင့်ဆုံးခြေစွမ်းမှာ မရှိဘူးလို့ ပြောရရင်တောင် PSG ဖြတ်သန်းခဲ့တဲ့ လမ်းကြောင်းထက်တော့ ပိုပြီး ခက်ခဲတယ်လို့ သတ်မှတ်ရမှာပါပဲ ။\n\n မနှစ်က ဖိုင်နယ်မှာလည်း အေတီကိုမက်ဒရစ် ၊ ပေါ်တို ၊ ရီးရဲ တို့ကို ကျော်လာတဲ့ ချဲလ်ဆီး က မိုချန်ဂလာဘတ် ၊ ဒေါ့မွန် ၊ PSG တို့ကို ဖြတ်ကျော်လာတဲ့ မန်စီးတီး ထက် လမ်းကြောင်းပိုကြပ်ခဲ့ပြီး ချန်ပီယံ ဖြစ်သွားခဲ့ ပါတယ် ။\n\n ဒီသီအိုရီ နဲ့ ချိန်ထိုးကြည့်မယ် ဆိုရင်တော့ PSG ၊ ချဲလ်ဆီး ၊ မန်စီးတီး တို့ကို ကျော်ဖြတ်လာတဲ့ ရီးရဲ က အင်တာ ၊ ဘင်ဖီကာ ၊ ဗီလာရီးရဲ တို့ကို ကျော်ဖြတ်လာတဲ့ လီဗာပူးထက် ပိုပြီး အစစ်ဆေးခံ ခဲ့ရတယ်ဆိုလို့ ဆိုနိုင်ပါတယ် ။\n\n အစဉ်အလာတိုင်း ကတော့ အမြဲ မမှန်ကန်တတ်ပါဘူး ၊ တခါတလေမှာ အစဉ်အလာ ဆိုတာ ချိုးဖျက် ခံရတာမျိုးလည်း ရှိတတ်ပါတယ် ။ စာရွက်ပေါ်မှာ လီဗာပူး တို့သာနေပြီး အစဉ်အလာပိုင်းမှာတော့ စပိန် ကလပ် ဖြစ်တဲ့ ရီးရဲမက်ဒရစ် ကို ချန်ပီယံ ဖြစ်နိုင်တယ်လို့ ညွှန်းဆိုနေသယောင်ပါပဲ . . .\n\n ဘယ်ဟာက အမှန်တရား ဖြစ်လာမလဲဆိုတာကို သိရဖို့ ကတော့ သိပ်မကြာတော့ပါဘူးဗျာ . . . ။\n\n SPORTS MYANMAR",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220528_211311.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220528_210214-300x164.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220528_210758-300x198.jpg",
 "video":"yes"
 },

           {"ndate":"May 28, 2022",
"htext":"ချန်ပီယံလိဂ်ဖိုင်နယ် သုံးသပ်ချက် – ၁ ( စာရွက်ပေါ်မှာ အသာရနေတဲ့ လီဗာပူး )",
"btext1":"ဥရောပ ဘောလုံးလောကရဲ့ အကြီးကျယ်အခမ်းနားဆုံး ပွဲစဉ်ကြီးကို ရောက်ရှိလို့ လာခဲ့ပါပြီ ။ အဲ့ဒါကတော့ ဒီကနေ့ည ပြင်သစ် နိုင်ငံ ပဲရစ်မြို့ မှာ ကျင်းပသွားမယ့် ၂၀၂၁-၂၀၂၂ ချန်ပီယံလိဂ် ပြိုင်ပွဲရဲ့ နောက်ဆုံး ဗိုလ်လုပွဲစဉ်ကြီးပဲ ဖြစ်ပါတယ် ။\n\n ချန်ပီယံတို့ရဲ့ ချန်ပီယံလို့ တင်စားခံရတဲ့ ချန်ပီယံလိဂ် ဟာ ဥရောပ ဘောလုံးအဖွဲ့ချုပ် လက်အောက်က ချန်ပီယံ ကလပ်အသင်းတွေ ယှဉ်ပြိုင် ဗိုလ်လုကြတဲ့ ပြိုင်ပွဲကြီး ဖြစ်ပြီး ဥရောပမှာသာမက တကမ္ဘာလုံးမှာပါ ထင်ရှားကျော်ကြားတဲ့ ပြိုင်ပွဲ တခုလို့ ဆိုနိုင်ပါတယ် ။\n\n ဒီကနေ့ည ဗိုလ်လုပွဲ ကိုတော့ ပြိုင်ပွဲရဲ့ အအောင်မြင်ဆုံး အသင်းတွေ ဖြစ်ကြတဲ့ ရီးရဲမက်ဒရစ် နဲ့ လီဗာပူး တို့ တက်ရောက်လာခဲ့ကြပြီး သူနိုင် ကိုယ်နိုင် အပြိုင်ကြဲ ကြတော့မှာပါ ။ ရီးရဲ ဟာ ချန်ပီယံလိဂ် ကို ၁၃ ကြိမ် အထိ ရယူထားပြီး အအောင်မြင်ဆုံး အသင်း အဖြစ် ရပ်တည်နေသလို ၆ ကြိမ် ရထားတဲ့ လီဗာပူး ကလည်း အေစီမီလန် ရဲ့ ဒုတိယ အအောင်မြင်ဆုံး နေရာကို ပူးတွဲ ရယူနိုင်ဖို့ အားခဲလို့ နေပါတယ် ။\n\n သူတို့ ၂ သင်း ဟာ ၂၀၁၈ ဖိုင်နယ် တုန်းက ဆုံဖူးခဲ့ကြပြီး ရီးရဲမက်ဒရစ် က ၃-၁ နဲ့ အောင်ပွဲ ခံခဲ့တဲ့ အဆိုပါပွဲမှာ ရာမိုစ့် နဲ့ ဆာလာ ရဲ့ အဖြစ်အပျက် ၊ လီဗာပူး ဂိုးသမား ကရီးရပ် ရဲ့ အမှားတွေ ၊ ဂါရတ်ဘေးလ် ရဲ့ နောက်ပြန်ကန်ချက် ဂိုးတွေ ဟာ အမှတ်ရစရာ အဖြစ် ကျန်ရစ်စေခဲ့ ပါတယ် ။\n\n ၄ နှစ် အကြာမှာတော့ ဒီ ၂ သင်း နောက်တကြိမ် ပြန်ဆုံလာခဲ့ ပါပြီ ။ ဒီညပွဲဟာ လီဗာပူး ရဲ့ လက်စားချေပွဲ ဖြစ်မလား ၊ ရီးရဲ ရဲ့ ၁၄ ကြိမ်မြောက် ဥရောပ ဘိသိက်ခံပွဲ ဖြစ်လာမလား ဆိုတာ အရမ်းကို စိတ်ဝင်စားဖို့ ကောင်းနေတာ အမှန်ပါပဲ ။\n\n ရီးရဲ ဟာ ပြည်တွင်းမှာ ဘာစီလိုနာ ရဲ့ အားနည်းနေမှုကြောင့် အမှတ်ပေး ဖလားကို အခက်အခဲ သိပ်မရှိဘဲ ရယူနိုင်ခဲ့ ပါတယ် ။ ဥရောပ မှာတော့ ၁၆ သင်းဆင့်ကစပြီး ဖိုင်နယ် ရောက်သည်အထိ PSG ၊ ချဲလ်ဆီး ( မနှစ်က ချန်ပီယံ ) ၊ မန်စီးတီး တို့လို အသင်းကောင်းတွေ နဲ့ ဆက်တိုက် ကစားခဲ့ရပြီး အဆင့်တိုင်းမှာ မယုံကြည်နိုင်စရာ ကောင်းတဲ့ Comeback တွေနဲ့ နောက်ဆုံး အဆင့်ကို ရောက်ရှိလို့ လာခဲ့တာပဲ ဖြစ်ပါတယ် ။\n\n လီဗာပူး ကတော့ ရီးရဲနဲ့ ဆန့်ကျင်ဘက်လို့ ဆိုရမှာ ဖြစ်ပြီး ပြည်တွင်းမှာ မန်စီးတီး နဲ့ အမှားမခံ တဲ့ အမှတ်ပေး ဖလား လုပွဲကို ဆင်နွှဲခဲ့ရ ပါတယ် ။ အမှတ်ပေး ပြိုင်ပွဲမှာ စီးတီး ကို နှာတဖျားကပ်ပြီး ရှုံးခဲ့ ပေမယ့် ပြည်တွင်း ရှုံးထွက် ဖလားတွေ ဖြစ်တဲ့ ခါရာဘောင် နဲ့ FA Cup အောင်ပွဲတွေ နဲ့ အစားပြန်ထိုး နိုင်ခဲ့ ပါတယ် ။\n\n ချန်ပီယံလိဂ် မှာတော့ လီဗာပူး ဟာ ရီးရဲ ထက် ချောင်လည်ခဲ့ပြီး အင်တာမီလန် ၊ ဘင်ဖီကာ နဲ့ ဗီလာရီးရဲ တို့ဟာ လီဗာပူး ကို အံတုဖို့ အဆင့်ချင်း ကွာဟနေခဲ့တာကြောင့် ဂျာဂင်ကလော့ နဲ့ အဖွဲ့သားတွေဟာ ပဲရစ်မြို့ က ဗိုလ်လုပွဲကြီးဆီကို အခက်အခဲ သိပ်မရှိဘဲ အရောက်လှမ်း လာနိုင်ခဲ့ကြပါတယ် ။",
"btext2":"စာရွက်ပေါ်က လူစာရင်းကို ကြည့်မယ်ဆိုရင် လီဗာပူး က ရီးရဲမက်ဒရစ် ထက် ပိုသာပါတယ် ။ ဂိုးသမားချင်း ယှဉ်မယ်ဆိုရင် အဲလစ်ဆင် ဘက်ကာ က သီဘောက် ကော့တွာ ထက် ပိုတည်ငြိမ်သလို အမှားလည်း ပိုနည်းပါတယ် ။\n\n ခံစစ်မှာလည်း လီဗာပူး နောက်တန်း ၄ ယောက်က ရီးရဲ နောက်တန်း ၄ ယောက်ထက် ခံစစ်ပိုင်းမှာရော တိုက်စစ်လိုက်ပါမှု အပိုင်းမှာပါ ပိုကောင်းတယ်လို့ ပြောရမှာပါ ။ ရီးရဲ က လီဗာပူး ထက် သာနိုင်တာက ကွင်းလယ်မှာ ဖြစ်ပြီး ကက်စမဲရိုး + ကရူးစ် + မိုဒရစ် တို့ရဲ့ နှစ်ပေါင်းများစွာ ခိုင်မြဲ နေတဲ့ ကွင်းလယ် အတွဲအဆက် ကို လီဗာပူး ဘယ်လို တားဆီး ဖြတ်တောက်မလဲ ဆိုတာ စိတ်ဝင်စားဖို့ ကောင်းနေပါတယ် ။\n\n သီယာဂို အယ်ကန်ထရာ ပြန်ကစားနိုင်မှာ ဖြစ်လို့ လီဗာပူး ကွင်းလယ် ပိုအားကောင်း လာနိုင်ပေမယ့် ရီးရဲ ကွင်းလယ်ကို လွှမ်းမိုး ချုပ်ကိုင် နိုင်ဖို့ ကတော့ အယ်ကန်ထရာ ပြန်ပါလာနိုင်ရုံ နဲ့ လုံလောက်မှာ မဟုတ်ပါဘူး ။\n\n တိုက်စစ်အပိုင်းမှာတော့ တဦးချင်း ပြောမယ်ဆိုရင် ဆာလာ ထက် ဘန်ဇီးမား က နည်းနည်း ပိုကောင်းပါတယ် ၊ ဗီနီဆီယပ် ကလည်း မာနေး ထက် နှာတဖျားသာချင် သာမှာပါ ။ ဒါပေမယ့် ၃ ယောက်တန်း တိုက်စစ် အကြောင်း ပြောကြကြေး ဆိုရင်တော့ ဆာလာ + မာနေး + ဒီယာ့ဇ် အတွဲက လုပ်အားနှုန်းရော တွဲလုံးတွေပါ ရီးရဲ ရဲ့ ဗီနီဆီယပ် + ဘန်ဇီးမား + ဗယ်ဗာဒီ အတွဲထက် ပိုကောင်းအောင် ကစားပြနိုင်တယ်လို့ ပြောရမှာ ဖြစ်ပါတယ် ။",
"btext3": "အရန်အင်အားကို ချိန်ထိုးကြည့်မယ် ဆိုရင်လည်း ရီးရဲထက် လီဗာပူး က အနည်းငယ် ပိုကောင်းနေတယ်လို့ ဆိုနိုင်ပါတယ် ။ ရီးရဲ ဟာ ဒီရာသီ တလျောက်လုံး ဘန်ဇီးမား နဲ့ ဗီနီဆီယပ် တို့ရဲ့ ဂိုးတွေကို အားကိုးခဲ့ရ ပေမယ့် လီဗာပူး မှာတော့ ဂျိုတာ လို ဝှက်ဖဲကောင်းတွေက ပွဲကို အလှည့်အပြောင်း ဖြစ်အောင် စွမ်းဆောင်ကောင်း စွမ်းဆောင် နိုင်ပါတယ် ။\n\n ရီးရဲ ဟာ ဒီရာသီ ဥရောပ မှာရော လာလီဂါ မှာပါ ဂိုးတွေ ပေးခဲ့ရပါတယ် ။ ချန်ပီယံလိဂ် မှာဆိုရင် ရှုံးထွက် အဆင့်တိုင်းမှာ ဂိုးတွေ အများကြီး ခွင့်ပြု ခဲ့ရပါတယ် ။ လာလီဂါ မှာတော့ ၃၁ ဂိုးသာ ပေးခဲ့ရပြီး ဆီဗီးလား ပြီးရင် ဒုတိယ အနည်းဆုံး ဖြစ်ခဲ့တာပါ ။\n\n လီဗာပူး ခံစစ် ကတော့ ဂိုးပေးနည်းခဲ့ပြီး ပရီးမီးယားလိဂ် လို ပြိုင်ပွဲမှာတောင် ၂၆ ဂိုး ( မန်စီးတီးနဲ့ အတူ ပေးဂိုး အနည်းဆုံး ) သာ ခွင့်ပြု ခဲ့ရပါတယ် ။\n\n တိုက်စစ်ရဲ့ ဂိုးသွင်းနှုန်းမှာ ဆိုရင်လည်း လီဗာပူး က ပြည်တွင်းမှာ ၉၄ ဂိုးထိ သွင်းခဲ့ပြီး ရီးရဲ က လာလီဂါ မှာ ဂိုး ၈၀ သာ သွင်းနိုင်ခဲ့ ပါတယ် ။ အဲ့ဒိ ဂိုး ၈၀ မှာ ဘန်ဇီးမား က ၂၇ ဂိုး ၊ ဗီနီဆီယပ် က ၁၇ ဂိုးအထိ ပါဝင်ခဲ့တာပါ ။\n\n ဒါကြောင့် ရီးရဲ တိုက်စစ်ရဲ့ အဓိက ခွန်အားက ဘန်ဇီးမား နဲ့ ဗီနီဆီယပ် တို့ဆီမှာသာ ရှိတယ်လို့ ပြောရတာပဲ ဖြစ်ပါတယ် ။ ဒါကတော့ စာရွက်ပေါ်က အချက်အလက်တွေပါပဲ ။ နောက်တပိုင်းမှာတော့ ချန်ပီယံလိဂ် မှာ ချန်လှပ်ထားလို့ ခက်ခဲတဲ့ အစဉ်အလာ အကြောင်းကို သုံးသပ် ဆွေးနွေးသွားမှာပဲ ဖြစ်ပါတယ် ။\n\n ဒီညကစားမယ့် အကောင်းတကာ့ အကောင်းဆုံး ပွဲကြီး အတွက် အဆင်သင့် ဖြစ်နေကြပြီလားဗျာ . . .\n\n SPORTS MYANMAR",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220528_153731.jpg",
"imgurl2":"https://akflutter.files.wordpress.com/2022/05/kostas.mp4",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220528_153328-300x220.jpg",
"video":"yes"
 }
]
