[
           {"ndate":"June 14, 2022",
"htext":"တိုက်စစ်မှူး ဂျိုတာရဲ့ ဒဏ်ရာ အခြေအနေကို ပေါ်တူဂီဘောလုံးအဖွဲ့ချုပ် သတင်းထုတ်ပြန်",
"btext1":"လီဗာပူးတိုက်စစ်မှူး ဂျိုတာဟာ လက်ရွေးစင်တာဝန်ကို ထမ်းဆောင်နေစဉ်အတွင်း ဒဏ်ရာ ပြဿနာနဲ့ ရင်ဆိုင်နေရကြောင်း ပေါ်တူဂီ ဘောလုံးအဖွဲ့ချုပ်က အတည်ပြုပါတယ်။\n\n အသက် ၂၅ နှစ်အရွယ် တိုက်စစ်မှူးဟာ ပေါ်တူဂီက ဆွစ်ဇလန်ကို ၁-၀ နဲ့ အရေးနိမ့်တဲ့ နေးရှင်းလိဂ် အုပ်စုတွင်းပွဲစဉ်အတွင်း ဒုတိယပိုင်းမှာ လူစားဝင် ကစားခဲ့တာဖြစ်ပါတယ်။\n\n ဂျိုတာက ပွဲအပြီးမှာ ကြွက်သားဒဏ်ရာ ခံစားရကြောင်း ပေါ်တူဂီအသင်းကို သတင်းပို့ခဲ့တာဖြစ်တယ်။ ဆေးအဖွဲ့က ဒဏ်ရာကို စစ်ဆေးပြီးနောက်မှာ ပေါင်ခြံဒဏ်ရာ ခံစားနေရတယ်လို့ အတည်ပြုခဲ့ပါတယ်။",
"btext2":"ပေါ်တူဂီ ဘောလုံးအဖွဲ့ချုပ်ကတော့ ဂျိုတာရဲ့ ဒဏ်ရာနဲ့ ပတ်သက်လို့ လီဗာပူးအသင်းကို သတင်းပို့ခဲ့သလို လက်ရွေးစင်အသင်း ဆရာဝန်ကလည်း ဒဏ်ရာနဲ့ ပတ်သက်တဲ့ လုပ်ငန်းစဉ်တွေအတွက် ကလပ်ကို အကြောင်းကြားမှုတွေ လုပ်ထားခဲ့တယ်လို့ သိရတယ်။\n\n ဂျိုတာဟာ ပြီးခဲ့တဲ့ လက်ရွေးစင်ပွဲစဉ် ၂ ပွဲမှာ ပါဝင်ကစားခဲ့ပြီး ဂိုးထောက်ပံ့မှုတွေ လုပ်နိုင်ခဲ့ပါတယ်။ သူဟာ ကလပ်ပွဲတွေ ပြီးကတည်းက လက်ရွေးစင်အသင်းနဲ့ တိုက်ရိုက် ပူးပေါင်းမှုတွေ လုပ်နေခဲ့တာဖြစ်ပါတယ်။\n\n မနှစ်ကရာသီ လီဗာပူးအတွက် ပြိုင်ပွဲစုံ ၂၁ ပွဲ ကစားခဲ့တဲ့ ဂျိုတာဟာ ဒဏ်ရာ ပြဿနာတွေ ရင်ဆိုင်အပြီးမှာ ကြံ့ခိုင်မှုပိုင်း ပြဿနာတွေကြောင့်ပဲ ခြေစွမ်း အနည်းငယ် ကျဆင်းခဲ့ပါတယ်။ သူနောက်ဆုံး သွင်းယူခဲ့တဲ့ သွင်းဂိုးက ဧပရယ်လ ၁၀ ရက်နေ့ အီသီဟက်မှာ ၂-၂ သရေကျတဲ့ပွဲစဉ် ဖြစ်ပါတယ်။\n\n ပေါ်တူဂီအသင်းဟာ နေးရှင်းလိဂ်မှာ ရမှတ် ၇ မှတ်နဲ့အတူ စပိန်ထက် တစ်မှတ်လျော့နည်းကာ ဒုတိယနေရာမှာ ရှိနေတာဖြစ်ပြီး အခြားသော အုပ်စုတွင်း ပြိုင်ဘက်တွေက ချက်နဲ့ ဆွစ်ဇလန်တို့ပဲ ဖြစ်ကြပါတယ်။\n\nCredit: လီဗာပူးသတင်းစုံ",
"btext3": "no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/06/jota-injuried-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/03/jota-Portuguese.jpg",
"imgurl3":"no",
"video":"no"
 },
          {"ndate":"June 14, 2022",
"htext":"နူနက် ဟာ ပရီးမီးယားလိဂ် မှာလဲ အောင်မြင်လိမ့်မယ် လို့ ထောက်ခံချက် ပေးလိုက်တဲ့ ဘင်ဖီကာ ကစားဖော် တာရက်ဘ်",
"btext1":"ဘင်ဖီကာ အသင်းက သူတို့ရဲ့ တိုက်စစ်မှုး ဒါဝင် နူနက် ကို လီဗာပူးထံ ရောင်းချလိုက်ပြီ ဖြစ်ကြောင်း ဒီမနက်မှာပဲ တရားဝင် ကြေငြာခဲ့ပါတယ်။ လီဗာပူး ဘက်ကတော့ အသက် 22 နှစ် အရွယ် ဥရုဂွေး တိုက်စစ်မှုးကို ခေါ်ယူနိုင်ပြီ ဖြစ်ကြောင်း ဒီညမှာ တရားဝင် ကြေငြာဖွယ် ရှိနေပါတယ်။\n\n တရားဝင် ထုတ်ပြန်တဲ့ ကိန်း ဂဏန်းတွေ အရတော့ လီဗာပူး ဟာ နူနက် အတွက် ပြောင်းရွှေ့ကြေး ကို ယူရို 75 သန်း ပေးချေမှာ ဖြစ်ပြီး ၊ စွမ်းဆောင်မှု ပိုင်းဆိုင်ရာ ထပ်မံ ပေးချေမှု အဖြစ် နောက်ထပ် ယူရို 25 သန်း ပေးမှာ ဖြစ်ပါတယ်။ အဲဒီလို ပေးချေတဲ့ နေရာမှာ ကစားသမား ရဲ့ ပွဲထွက် ကစားခွင့် ရတဲ့ အရေအတွက် နဲ့ လီဗာပူး မှာ ရယူနိုင်မယ့် အောင်မြင်မှု အပေါ် မူတည်ကာ ပေးချေမှာ ဖြစ်တယ်လို့ သိရပါတယ်။\n\n ဘင်ဖီကာ ကတော့ နူနက် ကို အယ်မေးရီးယား အသင်းဆီ ကနေ ခေါ်ယူခဲ့စဉ် အချိန်က ယူရို 23 သန်း ပေးချေခဲ့ရပြီး ၊ နောက်ထပ် ပြန်ရောင်းမယ် ဆိုရင် ရမယ့် အမြတ်ထဲက 20% ကို ဆက်လက် ပေးချေဖို့ သဘောတူထားခဲ့ ပါတယ်။\n\n နူနက် ဟာ ပြီးခဲ့တဲ့ ဘောလုံးရာသီက ပြိုင်ပွဲပေါင်းစုံ 41 ပွဲ အထိ ပါဝင် ကစားခဲ့ပြီး 34 ဂိုး သွင်းယူခဲ့ပါတယ်။ အဲဒီထဲက 6 ဂိုးကို ချန်ပီယံလိဂ် ပြိုင်ပွဲမှာ သွင်းယူခဲ့တာပါ။ သူဟာ ဥရုဂွေး လက်ရွေးစင် အသင်းကြီး အတွက်တော့ 2019 ခုနှစ် က စတင် ကစားခွင့်ရခဲ့ပြီး ၊ စုစုပေါင်း ပါဝင် ကစားခဲ့တဲ့ 11 ပွဲ မှာ 2 ဂိုး သွင်းယူထားပါတယ်။",
"btext2":"လက်ရှိ ဘင်ဖီကာ အသင်းမှာ ပါဝင် ကစားလျှက် ရှိနေတဲ့ QPR နဲ့ စပါး ကွင်းလယ် ကစားသမားဟောင်း တာရက်ဘ် ကတော့ လီဗာပူး တိုက်စစ်မှုးသစ် ဟာ ပရီးမီးယားလိဂ် မှာလဲ အောင်မြင်မှု ရရှိမှာ ဖြစ်ကြောင်း အခုလို ထောက်ခံချက် ပေးသွားခဲ့ ပါတယ်။\n\n “ ဒါဝင် နူနက် က ကာဗာနီ နဲ့ လူးဝစ် ဆွာရက် ပေါင်းစပ်ထားတဲ့ တိုက်စစ်မှုးမျိုးပါ။ အမြင့်ခုန်နိုင်တယ် ၊ နောက်တန်း ကိုလဲ ကျော်ပြေးနိုင်တာမို့ ၊ ကျနော် က အဲဒီလိုပဲ သတ်မှတ်ထားပါတယ်။\n\n 34 ဂိုး သွင်းတဲ့ အထဲမှာ ချန်ပီယံလိဂ် 6 ဂိုးက လီဗာပူး ၊ ဘာစီလိုနာ ၊ ဘိုင်ယန် မြူးနစ် အသင်းတွေ ဘက်ကို သွင်းခဲ့တာပါ။ ဒါကြောင့်မို့ သူသာ ခေါင်းအေးအေးထားပြီး ကိုယ့်အလုပ်ကို အာရုံစိုက်ထားမယ် ဆိုရင် အဆင်ပြေမှာပါ။ လီဗာပူး မှာ သူ့အတွက် တစ်ခုတည်းသော အခက်ခဲ က ဘာသာစကား လောက်ပဲ ရှိမယ် ထင်ပါတယ်။\n\n တိုက်စစ်မှုးတွေ အတ္တကြီးတာ ကို သဘောကျပါတယ်။ သူတို့ က ဂိုးရှေ့ ရောက်နေရင် ဂိုးသွင်းဖို့ပဲ အာရုံ ရှိမှာလေ။ သူက အဲဒီလို ပုံစံမျိုးပါ။ ဂိုးမသွင်းရရင်ကို အစာမကြေ ဖြစ်နေတဲ့ သူပါ။\n\n ဒါပေမယ့် အသင်းအတွက်လဲ အများကြီး အထောက်ပံ့ပေးနိုင်ပါတယ်။ အလုပ်ကို တကယ်ကြိုးစားတာပါ။ သူသာ ကြံ့ခိုင်မှု အပြည့်ရှိနေရင် သူ့ရဲ့ Body က လုံးဝကို အားကစား သမား ပီသပါတယ်။ စက် တစ်လုံးလို မနားမနေ အလုပ်လုပ်နိုင်တဲ့သူပါ။ ကျနော် ကတော့ သူဟာ ပရီးမီးယားလိဂ် မှာလဲ ဂိုးတွေ သေချာပေါက် သွင်းလိမ့်မယ်လို့ ယုံထားပါတယ်”",
"btext3": "“ မနှစ်က ဘင်ဖီကာ ဟာ သူ့ကို အယ်မေးရီးယား အသင်းကနေ ခေါ်ယူလိုက်တော့ ၊ ဘယ်သူကမှ သူ့အကြောင်းကို မသိကြပါဘူး။ ဒါပေမယ့် ပြောင်းရွှေ့ကြေး က တော်တော်များများ ပေးရတော့ လူတွေကလဲ အံ့အားသင့်ကုန်ကြပါတယ်။\n\n လေ့ကျင့်ရေးကွင်းမှာ ပထမဆုံး မြင်လိုက် ကတည်း သူဟာ ကမ္ဘာ့အကောင်းဆုံး တိုက်စစ်မှုးတွေထဲက တစ်ယောက် ဖြစ်လာမယ် ဆိုတာ ကြိုပြီး နားလည်နေခဲ့တာပါ။ သူ့မှာ တောင်အမေရိကားသားတွေ ရဲ့ ခံယူချက် စိတ်ဓါတ်မျိုး ရှိပါတယ်။ အမြဲတမ်း အနိုင်ရချင်တယ် ၊ တိုက်ပွဲဝင်စိတ် ပြင်းပြသလို ၊ သန်မာပြီး တကယ်မြန်တဲ့သူပါ။\n\n ဒါကို လီဗာပူး နဲ့ ကစားခဲ့တဲ့ ချန်ပီယံလိဂ် ပွဲစဉ်တွေမှာ ပြသခဲ့ပြီးပါပြီ။ ဒုတိယ အကျော့ပြီးတော့ ကလော့ပ် က သူ့ကို ချီးကျူးတဲ့ အကြောင်း တိုက်ရိုတ် လာပြောခဲ့ပါသေးတယ်” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။\n\nCredit; Sport Myanmar",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/06/02BB5664-224D-42F7-8DB0-FA960966D9F5-1024x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/06/inbound3193428200118408205-820x1024.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/06/286929715_706669440609978_6052121999011218244_n.jpeg",
"video":"no"
 },
         {"ndate":"June 14, 2022",
"htext":"နူးညက်စ်ကိစ္စ မပါဝင်ဘဲ လီဗာပူးရဲ့ လက်တလော အပြောင်းအရွှေ့ သတင်းများ",
"btext1":"Takumi Minamino\n\n ဒီနွေမှာ လီဗာပူးကနေ မီနာမီနို ထွက်ခွာမယ့် အစီအစဉ်တွေက မပြောင်းလဲသေးပါဘူး။ သူ့ကို အပြီးသတ် စာချုပ်နဲ့ ခေါ်ယူဖို့ ကလပ် ၃ သင်းက စတင် စကားပြောမှုတွေ လုပ်ထားပြီဖြစ်ပါတယ်။ မကြာခင်မှာ မီနာမီနိုက ဆုံးဖြတ်မှုတွေ လုပ်ပေးရမှာဖြစ်ပါတယ်။\n\n မီနာမီနိုအတွက် လီဗာပူးဘက်က ယူရို သန်း ၂၀ တောင်းဆိုပေမယ့် ယူရို ၁၇ သန်း ဝန်းကျင်နဲ့ အပြောင်းအရွှေ့ ဖြစ်မြောက်နိုင်ပါတယ်။\n\n Calvin Ramsay",
"btext2":"လီဗာပူးအသင်းဟာ ကယ်ဗင်ရမ်ဆေးအတွက် အဘာဒင်နဲ့ စကားပြောမှု တိုးတက်လာပါတယ်။ အစွန်သမားက လီဗာပူးကို ပြောင်းရွှေ့းဖို့ရာ ပုဂ္ဂိုလ်ရေး ကိစ္စတွေမှာ သဘောတူညီထားခဲ့ပါပြီ။ ထပ်တိုးကြေး သဘောတူညီမှုတွေနဲ့အတူ အပြောင်းအရွှေ့ကိစ္စ အပြီးသတ်နိုင်ဖို့ ဆက်လက် လုပ်ဆောင်နေပါတယ်။\n\n Nat Phillips\n\n ဘုန်းမောက်အသင်းဟာ လီဗာပူးခံစစ်မှူး နက်ဖီးလစ်ကို တစ်ရာသီ အငှားခေါ်ယူဖို့ စတင် ချဉ်းကပ်နေပါတယ်။ လီဗာပူးဘက်က ခံစစ်မှူးကို အပြီးသတ် ရောင်းထုတ်ဖို့ စဉ်းစားခဲ့ပေမယ့် မာတစ်နဲ့ စာချုပ်ကုန်တော့မယ့် အခြေအနေကြောင့် နက်ဖီးလစ်ကို အငှားနဲ့ပဲ ထွက်ခွင့်ပေးဖို့ စဉ်းစားလာနေတာ ဖြစ်ပါတယ်။\n\n Neco Williams\n\n ဝေလ်းလက်ရွေးစင် ညာအစွန်လူကို ခေါ်ယူဖို့ နော်တင်ဟမ် ဖောရက်စ်က စိတ်ဝင်စားနေပါတယ်။ လီဗာပူးအသင်းက ပေါင် ၁၅ သန်း တောင်းဆိုထားပြီး ဖူလ်ဟမ်ကလည်း နီကိုး ဝီလီယမ်ကို ချိတ်ဆက်လိုနေပါတယ်။\n\n Owen Beck\n\n အကယ်ဒမီထွက် ဘယ်အစွန်လူကို လာမယ့်ရာသီ အငှားချဖို့ လီဗာပူးဘက်က စီစဉ်ထားပါတယ်။ သူ့ကို လက်မှတ်ထိုးရေး ကလပ်တွေဘက်က ချဉ်းကပ်မှုတွေ ရှိနေပါတယ်။\n\n Sadio Mane\n\n မာနေးရဲ့ အပြောင်းအရွှေ့ ကိစ္စဟာ ရက်ပိုင်းအတွင်း ပြီးမှာ မဟုတ်ဘဲ ဆွေးနွေးမှုတွေ ကြာရှည်နိုင်ပါတယ်။ ဘိုင်ယန်မြူးနစ်က မာနေးကို ခေါ်ယူပြီးရင် တစ်ပတ်လုပ်ခ ပေါင် ၃၆၀၀၀၀ ခန့် ပေးမှာဖြစ်ပြီး လီဗာပူးအသင်းကိုတော့ ကစားသမားအတွက် ပြောင်းရွှေ့ကြေးထဲမှာ ဆုကြေး ယူရို သန်း ၃၀ လောက်ထိ ထည့်လိုနေပါတယ်။\n\nCredit; လီဗာပူးသတင်းစုံ",
"btext3": "no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/06/lfc-transfer-6142022-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/06/ramsey-lfc-scott-1536x991.jpg",
"imgurl3":"no",
"video":"no"
 },
        {"ndate":"June 14, 2022",
"htext":"နည်းစနစ်ပိုင်းအရ လီဗာပူးမှာ အံဝင်မယ့် နူးညက်စ်ရဲ့ အားသာချက်နဲ့ တိုးတက်ရမယ့် နေရာများ",
"btext1":"ပေါ်တူဂီလိဂ်ဟာ ဥရောပ ထိပ်သီးလိဂ် ၅ ခုမှာ ပါဝင်တဲ့ လိဂ်ပြိုင်ပွဲ တစ်ခုတော့ မဟုတ်ပါဘူး။ ဒါပေမယ့်လို့ ဒီဘက်နှစ်တွေမှာ ပေါ်တူဂီလိဂ်ကနေ ကစားသမားကောင်း များစွာ ပေါ်ထွက်နေပြီး တိုက်စစ်သမား ဒီယက်စ်က အကောင်းဆုံး သက်သေတစ်ခု ဖြစ်ပါတယ်။\n\n လက်ရှိ ပရီးမီးယားလိဂ်မှာ နာမည်ရနေတဲ့ မန်စီးတီး ခံစစ်မှူး ဒီယက်စ်၊ ယူနိုက်တက် ကွင်းလယ်လူ ဖာနန်ဒက်စ်တို့ဟာလည်း ပေါ်တူဂီလိဂ်ကနေ ပရီးမီးယားလိဂ်ကို တိုက်ရိုက် ကူးပြောင်းလာခဲ့သူတွေ ဖြစ်ပါတယ်။\n\n မနှစ်ကရာသီမှာ အေဂျက်ကို ရင်ဆိုင်ကစားစဉ် နူးညက်စ်ရဲ့ ခေါင်းတိုက် သွင်းဂိုးက ဘင်ဖီကာကို ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ်ကို ရောက်စေခဲ့ပါတယ်။ နူးညက်စ်ဟာ ဘာစီလိုနာ၊ ဘိုင်ယန်မြူးနစ်နဲ့ လီဗာပူးတို့ကို ရင်ဆိုင်ရာမှာ ဂိုးတွေ ရယူနိုင်ခဲ့သေးတာဖြစ်ပါတယ်။",
"btext2":"နူးညက်စ်ဟာ အထောင်တိုက်စစ်နေရာကို အဓိက ကစားသူဖြစ်ကာ အဆိုပါနေရာ မဟုတ်ဘဲ အခြားသော နေရာတွေအဖြစ် ကွင်းလယ်တိုက်စစ်၊ ဘယ်တောင်ပံတိုက်စစ်နဲ့ ဘယ်ခြမ်း ကွင်းလယ်လူဆိုတဲ့ ၃ နေရာမှာ ကစားနိုင်ပါတယ်။ ဒါမှမဟုတ် ကစားခဲ့ဖူးတယ်လို့ ပြောရပါမယ်။\n\n အရပ် ၆ ပေ ၂ လက်မမြင့်ပြီး အိုရီဂီနဲ့ အတူတူလောက် ရှိပါမယ်။ သူ့ရဲ့ အားသာချက်ထဲ တစ်ခုကတော့ အရှိန်ကောင်းကောင်းနဲ့ ကစားနိုင်တာပါ။ လက်ရွေးစင် အသင်းဖော်တွေဖြစ်တဲ့ ဆွာရက်စ်လို ပါဝါကောင်းပြီး ကာဗာနီလို ဘောလုံးဦးနှောက် ကောင်းမွန်တယ်လို့ ခိုင်းနိုင်းမှုတွေ ရှိပါတယ်။\n\n ဘင်ဖီကာအသင်းမှာ ၃-၄-၃ ကစားကွက်ရဲ့ တိုက်စစ် ဦးဆောင်သူ နေရာက အဓိက ကစားခဲ့ပြီး ၄-၄-၂ တိုက်စစ်မှာ ကစားပါတယ်။ ၄-၂-၃-၁ နည်းစနစ်မှာလည်း ကစားခဲ့ပါတယ်။ ပုံမှန်အားဖြင့် အထောင်ကနေ ပွဲထွက်ပြီး ဘယ်ခြမ်းကို အားပြုကစားလေ့ရှိပါတယ်။ အွန်နရီလို တောင်ပံကနေ အားပြုပြီး တိုက်စစ်မှူးနေရာ ကစားတဲ့ ဟန်မျိုး ရှိပေမယ့် တောင်ပံကို အရမ်း အားပြုသူလည်း မဟုတ်ပါဘူး။ နောက်ခံလူတွေ မရှိတဲ့ တိုက်စစ်ပိုင်း နေရာတွေကို အသုံးချနိုင်စွမ်း ကောင်းတယ်လို့ ဆိုနိုင်ပါတယ်။\n\n ချန်ပီယံလိဂ်ပြိုင်ပွဲတွေအတွင်း ဘင်ဖီကာရဲ့ ကောင်တာတိုက်စစ်တွေမှာ နူးညက်စ်ရဲ့ အရှိန်နှုန်းနဲ့ သန်မာမှုကို အားပြုပြီး သွင်းဂိုးရဖို့ သူ့ကို တိုက်ရိုက် အားကိုးလေ့ရှိပါတယ်။",
"btext3": "နူးညက်စ်ကို ရည်မှန်းချက်ကြီးတဲ့ ကစားသမားလို့ ခေါ်ကြပါတယ်။ သူက သူ့ရဲ့ ကစားပွဲတွေကို အထူး အာရုံစိုက်သူဖြစ်တယ်။ အယ်မာရီရာကနေ ဘင်ဖီကာကို ပြောင်းတော့ ရုပ်ပိုင်းဆိုင်ရာ ကြံ့ခိုင်မှုအတွက် သီးသန့်နည်းပြ၊ ကိုယ်ပိုင် အဟာရဗေဒ ပညာရှင်ကို ခန့်အပ်ခဲ့သူဖြစ်ပါတယ်။\n\n နည်းစနစ်ပိုင်း တိုးတက်ဖို့ အရမ်း ဂရုစိုက်ပြီး မာကင်ကပ်ရတဲ့ အပိုင်းနဲ့ ဘယ်အချိန်မှာ ပြေးရမယ်၊ လှုပ်ရှားရမယ်ဆိုတဲ့ အပိုင်းတွေက ပေါ်တူဂီမြေမှာ သိသိသာသာ တိုးတက်လာခဲ့ပါတယ်။\n\n နူးညက်စ်ကို အဓိက ချီးကျူးရမှာက တိုက်စစ်ပိုင်းတွေမှာ ဖြစ်ပါတယ်။ အချက်အလက် မဟုတ်ဘဲ တိုက်စစ်ပိုင်း ကစားနိုင်စွမ်းအတွက် Smarterscout တွေမှာတော့ ဘောလုံးလက်ခံယူမှု၊ ကန်သွင်းမှု၊ သွင်းဂိုးအတွက် တိုးတက်တဲ့ ဖန်တီးပေးနိုင်မှုတွေမှာ အတော်လေး ထူးချွန်တာကို မြင်နေရတယ်။\n\n သူ့ရဲ့ အားနည်းချက်က ခံစစ်ပိုင်း ကူညီမှုနဲ့ ဘောလုံးထိန်းသိမ်းထားနိုင်စွမ်းပဲ ဖြစ်ပါတယ်။ ခံစစ်ကို ကူရမယ့် အမြင့်ဘောပိုင်းမှာ အားနည်းချက် ရှိပါတယ်။ ဒီအပိုင်းမှာ လီဗာပူးအသင်းဖော်တွေက အတော်လေး ကောင်းမွန်တာမို့ သင်ယူရင်း တိုးတက်လာမယ်လို့ ယုံကြည်ရပါတယ်။\n\n ဒါတွေက သူ ပရီးမီးယားလိဂ်မှာ ခြေမချခင် သုံးသပ်မှုတွေကို စုစည်း ဖော်ပြထားခြင်း ဖြစ်ပါတယ်။ ရာသီကြိုမှာ နူးညက်စ်ရဲ့ ခြေစွမ်းတွေကို စတင် လေ့လာနိုင်မှာဖြစ်ပြီး လီဗာပူးရဲ့ အဆုံးသတ်ကောင်းတဲ့ နံပါတ် ၉ သမား ဖြစ်လာဖို့ မျှော်လင့်ထားနိုင်တာ ဖြစ်ပါတယ်။\n\nCredit; လီဗာပူးသတင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/06/nunez-fact-3--678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/06/nunez-fact-2.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/06/nunez-fact.jpg",
"video":"no"
 },
       {"ndate":"June 13, 2022",
"htext":"FSG က လည်တာလား (သို့) ကပ်စေးနှဲတာလား?",
"btext1":"ကျနော် တို့ အကြားမှာ FSG က ကပ်းစေးကုပ်တဲ့ အကြောင်း မကြာခဏ ဆိုသလို ပြောဆိုကြလေ့ရှိပါတယ်။ အထူးသဖြင့် အဓိက ကစားသမား တစ်ချို့ ကို စာချုပ်သက်တမ်းတိုး ထိန်းထားနိုင်ခြင်း မရှိသေးတဲ့ အချက်ကိုပဲ ထောက်ပြပြီး ဝေဖန်ကြတာပါ။ သို့သော် ဒါဝင် နူနက် ကို ခေါ်ယူပြီးနောက် FSG က တကယ်ပဲ ကပ်စေးနှဲတဲ့ သူတွေလား ဆိုတာ စဉ်းစားကြည့်ဖို့ ကောင်းလာပါတယ်။ \n\n လီဗာပူး ကလပ် သမိုင်းကြောင်း တစ်လျှောက် ဈေးအကြီးဆုံး ကစားသမားသစ် ခေါ်ယူမှု 10 ခု ကို ကြည့်လိုက်မယ် ဆိုရင် ၊ 10 ခု စလုံးဟာ သူတို့လက်ထက် ရောက်မှ ခေါ်ယူခဲ့တာ ဖြစ်ပါတယ်။ တိတိကျကျ ဆိုရရင် အဲဒီထဲက 9 ခု ကို ကလော့ပ် ရောက်လာပြီး နောက်ပိုင်းမှ ခေါ်ယူခဲ့တာ ဖြစ်ပြီး ၊ နာဘီ ကီတာ က လွဲရင် ဈေးကြီးပေးပြီး ခေါ်ယူတဲ့ ကျန်တဲ့ ကစားသမားတွေ အားလုံးဟာ အသင်းအတွက် မျှော်လင့်ထားတာထက် ကို အကျိုးပြု ခဲ့ပါတယ်။\n\n ဒါ့အပြင် ပြီးခဲ့တဲ့ ဘောလုံးရာသီ အဆုံးမသတ်မှီ ဟာလန်း ကို ခေါ်ယူဖို့ စိတ်ဝင်စားတဲ့ အသင်းတွေ ထဲမှာ လီဗာပူး က ပါဝင်ခဲ့ပါသေးတယ်။ သို့သော် အပြောင်းအရွှေ့ နဲ့ ဆက်နွှယ်နေတဲ့ ကိန်း ဂဏန်းတွေ က ရူးချင်စရာ ကောင်းလောက်တယ်လို့ ကလော့ပ် ကိုယ်တိုင်က မှတ်ချက်ပေးခဲ့တာကြောင့် ၊ ကစားသမား လိုချင်တဲ့ လစာပမာဏ ဟာ လီဗာပူး က ကန့်သတ်ထားတဲ့ မူဘောင်ထက် ကျော်လွန်ခဲ့လို့ ရှေ့ဆက် တိုးခဲ့ဟန် မတူပါဘူး။\n\n ထပ်ပြီး စိတ်ဝင်စားဖို့ ကောင်းတာက ပီအက်စ်ဂျီ နဲ့ လမ်းခွဲဖို့ အနီးစပ်ဆုံး ဖြစ်ခဲ့တဲ့ အမ်ဘာပေ ကို ခေါ်ယူဖို့တောင် လီဗာပူး က ဆက်သွယ်ခဲ့တဲ့ အချက်ပါ။ အဲဒီသတင်းတွေ ကြားကြားချင်း ကိုယ်တွေလို လီဗာပူး အမာခံ ပရိသတ်တွေတောင် ပြုံးစိစိ ဖြစ်ပါသေးတယ်။ ကိုယ့်အသင်းအကြောင်း ကိုယ်သိထားလို့ 'သွားမှန်းနေသေးတယ်' ဆိုပြီး ပါးစပ်က အဖျင်းတွေ ပြောထွက်မိပါသေးတယ်။",
"btext2":"သို့သော် ပရိသတ်တွေ အားလုံး ကြိုမမြင်ခဲ့တဲ့ အချက်က လီဗာပူး ဟာ အဲဒီ အချိန်တွေ ကတည်းက အပြောင်းအရွှေ့ ကာလ အတွက် ငွေသုံးစွဲဖို့ ပြင်ဆင်ထားခဲ့တာ သေချာပါတယ်။ ဒါကြောင့်လဲ အထက်ဖော်ပြပါ ကစားသမား တစ်ချို့ ကို ချဉ်းကပ်မှုတွေ လုပ်ကြည့်ခဲ့တာ ဖြစ်မှာပါ။ \n\n ချူအာမန်ဒီ အတွက် နောက်ဆုတ်လိုက်ရပြီး နောက်ပိုင်း ဒါဝင် နူနက်ဆီ မြှားဦး လှည့်လိုက်ချိန်မှာတော့ တော်တော်ကြီးကို ပျော်ခဲ့ရပါတယ်။ တစ်ချိန်တည်းမှာ ဘင်ဖီကာ က လူချင်တဲ့ သန်း 100 မျိုး အထိပေးဖို့ အသင့်ပဲ ဆိုတဲ့ သတင်းတွေကြောင့် လုံး၀ ကို ပါးစပ် အဟောင်းသား ဖြစ်မိခဲ့တာပါ။\n\n FSG တောင် 100 တန်တွေ မှန်းလာနေပြီ ဆိုပြီး ပြောဖြစ်ပါသေးတယ်။ သို့သော် ကစားသမား ခေါ်ယူလိုက်တဲ့ အမှားအယွင်း နည်းတဲ့ နည်းပြ နဲ့ Recruitment Team ရဲ့ စွမ်းဆောင်ရည်တွေ အပေါ် ဘယ်လို ပိုင်ရှင်မျိုးက ယုံကြည်မှု မပေးနိုင်ရမှာလဲ? ဒီလို ကောင်းမွန်တဲ့ စုပေါင်း လုပ်ဆောင်မှုမျိုုး ကလပ် အသင်းတစ်ခုမှ မြင်နေရပြီ ဆိုရင် အသင်းပိုင်ရှင်တိုင်းက နှပ်ချေးကပ်မှာ မဟုတ်ပါဘူး။ အထူးသဖြင့် စီးပွားရေး လုပ်တဲ့နေရာ လူလည်ကျတဲ့ FSG တို့လို လူတွေက ပိုဆိုးပါသေးတယ်။ \n\n တစ်ချိန်တည်းမှာ ပြန်ပြီး စဉ်းစားမိတာက FSG က တကယ်ပဲ ကပ်းစေး လုပ်တဲ့ ပိုင်ရှင်မျိုး ဟုတ်ရဲ့လား ဆိုတာပါ။ အရင်က ငွေကြေး သုံးပြီး ကစားသမား ခေါ်ယူခဲ့တယ် ဆိုတာ ကိုယ့်အသင်းက ရောင်းချငွေ အပေါ် ချင့်ချိန်ပြီးမှ လုပ်ဆောင်ခဲ့တာပါ။ သို့သော် ဒီရာသီမှာတော့ ကိုယ့်အသင်းက တစ်ယောက်မှ ရောင်းချထားခြင်း မရှိသေးပဲ နဲ့ စောစောစီးစီး ခြေလှမ်းကျဲပြတာ ထူးခြားလွန်းပါတယ်။ ",
"btext3": "ဒါ့အပြင် မာနေး ၊ ဆာလာ တို့လို ကစားသမားတွေကို ကြတော့ ထိန်းထားနိုင်ဖို့ လုံလောက်တဲ့ အားထုတ်မှုမျိုး မရှိပေမယ့် ၊ ပေါ်တူဂီ လိဂ် ရဲ့ အကောင်းဆုံး ဘောလုံး သမား နှစ်ယောက် ကိုတော့ 6 လ အတွင်းမှာ ချက်ခြင်း ခေါ်ယူပြလိုက် ပါတယ်။ ဒီ အချက်တွေ ကို ကြည့်ရင် FSG ရဲ့ စဉ်းစား လုပ်ဆောင်တဲ့ ပုံစံဟာ သာမန် မဟုတ်တဲ့ လုပ်ရိုး လုပ်စဉ်တွေ အောက်ကနေ ကွဲပြားတယ် ဆိုတာ ပေါ်လွင်နေပါတယ်။ \n\n ပြီးခဲ့တဲ့ ဘောလုံးရာသီ က ကစားသမားသစ်တွေ အများကြီး မဖြည့်တင်းခဲ့ပေမယ့် ၊ ကလော့ပ် ဖြစ်စေချင်တဲ့ အတိုင်း ဆေး အဖွဲ့ဝင်တွေ ကို အများကြီး တိုးချဲ့ပြခဲ့တာ ၊ Nero 11 လို အဖွဲ့အစည်းတွေ နဲ့ ပူးပေါင်းခွင့် ပေးခဲ့တာ ၊ နောက်ဆုံး ကုန်ကုန် ပြောရရင် ဘရာဇီး ဂိုးနည်းပြကြီး တာဖာရယ် ကို ခေါ်ယူဖို့ ချက်ခြင်း မီးစိမ်း ပြခဲ့တဲ့ အချက်တွေ က အသင်းအတွက် အကျိုးရှိစေမယ့် ပေါင်းထည့်မှုတွေ ဆိုရင် နည်းပြကြီး စိတ်ကြိုက် လုပ်ပိုင်ခွင့် အပြည့် ပေးထားတာ သေချာပါတယ်။ \n\n တည်ဆောက်ဆဲ ကာလ တုန်းက အလားအလာကောင်းတဲ့ ဘောလုံးသမားမျိုးတွေ ကို ရွေးပြီး ရှာဖွေ အားဖြည့်ခဲ့သလို ၊ အောင်မြင်မှု ထိန်းသိမ်းရေး ကာလ ရောက်ရှိလာချိန်မှာတော့ သူတို့ရဲ့ ကစားသမား ခေါ်ယူတဲ့ ပုံစံကလဲ တစ်ဆင့် မြှင့်လာခဲ့ ပါပြီ။ ဒါ့ကြောင့် အသင်းရဲ့ အနေအထား လည်ပတ် တည်ဆောက်ပုံတွေ ကိုလဲ အပြည့်အ၀ နားလည်တဲ့ ပိုင်ရှင်တွေ လို့ ပြောလို့ရပါတယ်။ \n\n လစာ ပေးချေတဲ့ အပိုင်းမှာတော့ FSG ဟာ တော်တော်ကို ကပ်စေးကုပ်တဲ့ ပိုင်ရှင်တွေ ဆိုတာ လက်ခံပါတယ်။ သို့သော် တစ်ခြား နေရာ ကိစ္စတွေမှာတော့ FSG ကို အဲဒီလို သွားပြီး စွပ်စွဲလို့ ရမယ် မထင်ပါဘူး။\n\n FSG ရဲ့ ငွေကြေး ချမ်းသာမှုဟာ အခြား ပရီးမီးယားလိဂ် ပိုင်ရှင်တွေ နဲ့ ယှဉ်ကြည့်မယ် ဆိုရင် ပုံခုံးချင်းယှဉ်နိုင်မှာ မဟုတ်သည့်တိုင်အောင် ၊ အသင်းအပေါ် နားလည် ဂရုစိုက်တဲ့ အပိုင်း နဲ့ လည်ပတ်မှု ထိန်းသိမ်းတဲ့ အပိုင်းတွေမှာတော့ အခြား ပိုင်ရှင်တွေ ထက်ပိုပြီး ထောင့်စေ့တယ် ဆိုတာလဲ ငြင်းလို့ ရမယ် မထင်ပါဘူး။\n\nCredit: Liverpool - Football Bible",
"imgurl1":"https://i2-prod.liverpoolecho.co.uk/incoming/article15961661.ece/ALTERNATES/s615b/0_GettyImages-600987770.jpg",
"imgurl2":"https://phantom-marca.unidadeditorial.es/490d92c8d247c0b088fd1b257eb2bab0/resize/1320/f/jpg/assets/multimedia/imagenes/2022/06/12/16550511507229.png",
"imgurl3":"https://cdn.images.express.co.uk/img/dynamic/67/590x/1407717_1.jpg?r=1615399114755",
"video":"no"
 },
      {"ndate":"June 13, 2022",
"htext":"နူးညက်စ်အတွက် ထပ်တိုးကြေး ပေါင် ၂၁ သန်းကို လီဗာပူး ဘယ်လိုပေးမလဲ ပေါ်တူဂီ သတင်းဌာန ဖော်ထုတ်",
"btext1":"လီဗာပူးအသင်းဟာ တိုက်စစ်မှူး နူးညက်စ်အတွက် ပေါင် ၈၅.၄ သန်းထိ ရောက်နိုင်တဲ့ ပြောင်းရွှေ့ကြေး ပေးချေဖို့ သဘောတူညီမှု ရခြင်းနဲ့အတူ ဘင်ဖီကာကနေ သူ့ကို ခေါ်ယူသွားတော့မှာပါ။\n\n လီဗာပူးနဲ့ နူးညက်စ်တို့ဟာ ၃ ရက်ကြာ ဆေးစစ်ကြမှာဖြစ်ပြီး အပြောင်းအရွှေ့ကိစ္စ သဘောတူညီမှု ရခဲ့ပြီဖြစ်တာကို ဘင်ဖီကာဘက်က တရားဝင် ထုတ်ပြန်မှု လုပ်ထားခဲ့ပါပြီ။\n\n The Times သတင်းထောက် Paul Joyce ရဲ့ ဖော်ပြမှုမှာ ကနဦး ပြောင်းရွှေ့ကြေး ပေါင် ၆၄ သန်း ပေးဖို့အပြင် နောက်ထပ် ပေါင် ၁၂.၈ သန်းကို ပွဲထွက်ခွင့်အပေါ် မူတည်ပြီး ပေးချေဖို့၊ နောက်ထပ် ပေါင် ၈.၅ သန်းကို အသင်းနဲ့အတူ အောင်မြင်ဖို့ရာ တိုက်စစ်သမားရဲ့ စွမ်းဆောင်ရည်အပေါ် မူတည်ပြီး ပေးချေဖို့တို့ ပါဝင်ပါတယ်။",
"btext2":"ကနဦး ပြောင်းရွှေ့ကြေး ပေါင် ၆၄ သန်းကို နှစ်သင်း သဘောတူညီကြတဲ့အတိုင်း အရစ်လိုက် ခွဲဝေပေးချေမှာဖြစ်တယ်။ နောက်ထပ် ထပ်တိုး ပေးရမယ့် ပေါင် ၂၁ သန်းအတွက်တော့ တိကျတဲ့ သတင်းတွေ မရသေးဘဲ ပေါ်တူဂီသတင်းတွေဖြစ်တဲ့ Record နဲ့ O Jogo တို့က အခုလို ဖော်ပြလာပါတယ်။\n\n ” ဘင်ဖီကာအသင်းဘက်က အတည်ပြုမှုအရ နူးညက်စ်အတွက် ကနဦး ပေါင် ၆၄. ၀၂ သန်း (ယူရို ၇၅) သန်း ရရှိမှာ ဖြစ်ပါတယ်။ စွမ်းဆောင်ရည်အပေါ် မူတည်ပြီး ပေါင် ၂၁.၃၄ (ယူရို ၂၅ သန်း) ထပ်မံရရှိပါမယ်။\n\n လီဗာပူးအတွက် နူးညက်စ် ပွဲထွက်ပေးမှု ၁၀ ပွဲ ပြည့်တာနဲ့ လီဗာပူးက စွမ်းဆောင်ရည်အလိုက်ရဲ့ ပထမဆုံး ပေးချေမှုအဖြစ် ပေါင် ၄.၃ သန်း ပေးမှာဖြစ်ပါတယ်။ လီဗာပူးအတွက် ပွဲပေါင်း ၆၀ ကစားပေးအပြီးမှာ နောက်ထပ် ပေါင် ၈.၅ သန်းကို ပေးချေပါမယ်။\n\n နောက်ဆုံးအဆင့် ပေါင် ၈.၅ သန်းကတော့ တစ်ဦးချင်းနဲ့ အသင်းလိုက် စွမ်ဆောင်ရည်အပေါ် မူတည်ပြီး ပေးချေပါမယ် ” လို့ ဖော်ပြထားပါတယ်။ အဆိုပါ ဖော်ပြမှုအရ ဘင်ဖီကာဟာ ပေါင် ၇၆.၈ သန်းကို ပြောင်းရွှေ့ကြေးအဖြစ် အာမခံချက်ရရှိမှာဖြစ်ပြီး နောက်ဆုံးသော ပေါင် ၈.၅ သန်းကတော့ ဆုဖလား အောင်မြင်မှုနဲ့ တစ်ဦးချင်း အောင်မြင်မှုအရ ရရှိသွားဖွယ် ရှိပါတယ်။\n\nCredit; လီဗာပူးသတင်းစုံ",
"btext3": "no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/06/nunez-lfc-21-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/06/derwin-vandijk-1536x820.jpg",
"imgurl3":"no",
"video":"no"
 },
      {"ndate":"June 13, 2022",
"htext":"မာနေး တစ်ဦးတည်း ခေါ်စရာရှိတာ မဟုတ်ဘူးလို့ ထုတ်ပြောလာတဲ့ ဘိုင်ယန်",
"btext1":"ဘိုင်ယန်မြူးနစ် အားကစားဒါရိုက်တာ Hasan Salihamidzic က သူတို့အသင်းအတွက် ခေါ်စရာက မာနေး တစ်ဦးတည်း ရှိတာ မဟုတ်ဘူးဆိုပြီး လီဗာပူးအသင်းကို အသံပေးလာခဲ့ပါတယ်။\n\n ဘင်ဖီကာ တိုက်စစ်မှူး နူးညက်စ်ကို ချိတ်ဆက်မှု အောင်မြင်နေတဲ့ အခြေအနေမှာပဲ ဘိုင်ယန်မြူးနစ်ဘက်က မာနေးအစား အခြားသော ကစားသမားတွေကို ချိတ်ဆက်မယ့် သဘော အသံလွှင့်လာခဲ့တာဖြစ်တယ်။\n\n နူးညက်စ်အတွက် ပေါင် ၈၅.၅ သန်းထိ အကုန်အကျခံရမယ့် လီဗာပူးဟာ မာနေး၊ မီနာမီနိုတို့ကို ရောင်းထုတ်မှုကနေ ပေါင် သန်း ၆၀ ဝန်းကျင် ပြန်ရှာဖို့ ရည်ရွယ်ထားတာဖြစ်ပါတယ်။ ဘိုင်ယန်ဘက်က အကြပ်ကိုင်မှုကို လီဗာပူးအသင်း လိုက်လျောဖွယ် မရှိသေးပါဘူး။",
"btext2":"Salihamidzic က ” အပြောင်းအရွှေ့ ဈေးကွက်က မလွယ်လှပါဘူး။ ကလပ်ရဲ့ ဘဏ္ဍာရေး အခြေအနေအပေါ်လည်း အမြဲတမ်း မူတည်ပါသေးတယ်။ ကျနော်တို့က အသင်း လူစာရင်အင်အား တောင့်တင်းလာဖို့ကိုပဲ အမြဲတမ်း ကြိုးစားလေ့ရှိပါတယ်။\n\n တိုက်စစ်မှာ အခြားသော ပစ်မှတ်တွေအတွက်လည်း ကြိုးစားနေပါတယ်။ ပစ်မှတ် တစ်ခုတည်းအပေါ်မှာပဲ ကြိုးစားနေလို့ မရပါဘူး။ အခြားသော ပစ်မှတ်တွေလည်း ထားရသေးတာပေါ့ ” လို့ ဆိုခဲ့တာဖြစ်တယ်။\n\n ဘိုင်ယန်မြူးနစ်ဟာ မာနေးအတွက် ပထမအကြိမ် ကမ်းလှမ်းမှု ပေါင် ၂၅ သန်း၊ ဒုတိယအကြိမ် ကမ်းလှမ်းမှု ပေါင် သန်း ၃၀ တွေနဲ့ ချိတ်ဆက်ခဲ့ပေမယ့် စာချုပ်ပါ အချက်တွေက လီဗာပူးကို စော်ကားတဲ့ အချက်တွေ ပါဝင်ခဲ့တာကြောင့် အသင်းတာဝန်ရှိသူတွေက ပယ်ချခဲ့တာပါ။\n\n လီဗာပူးဘက်ကတော့ မာနေးကို အလိုရှိရင် ပြောင်းရွှေ့ကြေး ပေါင် ၄၂.၅ သန်း ပေးဖို့ တောင်းဆိုထားတယ်။ အဲ့ကြေးမှ မရဘူးဆိုရင် လက်ကျန် စာချုပ် ၁ နှစ် ကုန်တဲ့ထိ မာနေးကို ဆက်ထိန်းထားပြီး နောက်ရာသီမှာ အလွတ်နဲ့ ထွက်ခွင့်ပေးမယ်ဖို့ထိ ပြတ်ပြတ်သားသား ဆုံးဖြတ်ထားပါတယ်။\n\nCredit; လီဗာပူးသတင်းစုံ",
"btext3": "no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/06/mane-bayern-no-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/06/takumi-mane-klopp-.jpg",
"imgurl3":"no",
"video":"no"
 },
     {"ndate":"June 13, 2022",
"htext":"News... တရားဝင် ဒါဝင်နုနက်နဲ့ စာချူပ်ချူပ်ဆိုပြီးပါပြီ",
"btext1":"News... ကနဦးစျေး 75 သန်းဖြစ်ပြီးတော့ အပိုစုကြေး 25သန်း စုစုပေါင်း သန်း 100 နဲ့သဘောတူညီမူရှိခဲ့တယ်လို့ ဘင်ဖီဘာအသင်းဖက်ကတော့ တရားဝင်ထုတ်ပြန်လိုက်ပြီပဲဖြစ်ပါတယ် စာရွက်စာတမ်း ကိစ္စပြီးစီးပါပြီ 6 နှစ် သက်တမ်းရှိတဲ့ စာချူပ်ချူပ်ဆိုခဲ့တာဖြစ်ပြီး ဆေးစစ်ဖို့ပဲကျန်ပါ တော့တယ် မကြာမှီနာရီပိုင်းအတွင်း အသင်းက တရားဝင်စာချူပ် ချူပ်ဆိုပြီးကြောင်းကြေညာပါတော့မယ်",
"btext2":"ဘင်ဖီကာဖက်က ထုတ်ပြန်ခဲ့သော စာတမ်း",
"btext3": "no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/06/nunez-lfc-100-1536x904.jpg",
"imgurl2":"https://video.twimg.com/ext_tw_video/1536122636740304896/pu/pl/480x480/mSkazn5lJPjqRCcF.m3u8?container=fmp4",
"imgurl3":"https://pbs.twimg.com/media/FVF3AF_WIAIQ_vL?format=jpg&name=small",
"video":"yes"
 },
    {"ndate":"June 13, 2022",
"htext":"လီဗာပူးအသင်းက နူးညက်စ်ကို ခေါ်ယူမှုမှာ အရေးကြီးတဲ့နေရာက ပါဝင်ခဲ့တဲ့ ဗန်ဒိုက်",
"btext1":"လီဗာပူးအသင်းက ဘင်ဖီကာ တိုက်စစ်မှူး နူးညက်စ်ကို ခေါ်ယူခဲ့ခြင်းဟာ ယာဂင်ကလော့ပ် တစ်ဦးတည်းရဲ့ အမြင်ကြောင့် မဟုတ်ဘဲ ဗန်ဒိုက်ရဲ့ ထောက်ခံမှုကလည်း အဓိကကျခဲ့တယ်လို့ သတင်းထောက် Duncan Castles ရဲ့ ဖော်ပြမှုအရ သိရပါတယ်။\n\n လီဗာပူး နည်းပြအဖွဲ့ဝင်တွေနဲ့ ကင်းထောက်အဖွဲ့ဟာ ပေါ်တူဂီ ဘောလုံးလောကနဲ့ အတော်လေး ကောင်းမွန်တဲ့ ဆက်ဆံမှုတွေ ရှိထားတာပါ။ ဒီနောက်ပိုင်း လက်ထောက်နည်းပြဖြစ်လာတဲ့ ပပ်လင်ဒါးအပြင် သူ့နေရာ ဆက်ခံတဲ့ ပထမအသင်းဆိုင်ရာ တိုးတက်ရေး နည်းပြဟာ ပေါ်တိုကနေ လာခဲ့တာဖြစ်ပါတယ်။\n\n ဒါ့အပြင် လီဗာပူးအသင်းရဲ့ ကင်းထောက်ကွန်ယက်က ပေါ်တူဂီမှာ အဆက်အသွယ်ကောင်းတွေ ရှိထားပါတယ်။ ယာဂင်ကလော့ပ်က နူးညက်စ်ကို ခေါ်ယူရေး မီးစိမ်းပြချိန်မှာ ကစားသမားရဲ့ နောက်ကြောင်းကို ဒီကွန်ယက်တွေကပဲ လိုက်လံ ခြေရာကောင်မှု လုပ်ပေးခဲ့တာဖြစ်ပါတယ်။",
"btext2":"ယာဂင်ကလော့ပ်က နူးညက်စ်ရဲ့ ရုပ်ပိုင်းဆိုင်ရာ ကောင်းမွန်မှုနဲ့ သူ့အလုပ်အပေါ် လေးစားမှုတွေကို သဘောကျပါတယ်။ ကမ္ဘာအဆင့် ခံစစ်မှူးဖြစ်တဲ့ ဗန်ဒိုက်နဲ့ တိုင်ပင်ရာမှာ နယ်သာလန်သားကြီးက နူးညက်စ်ရဲ့ မြန်ဆန်မှု၊ တိုက်ရိုက်ကစားနိုင်မှုနဲ့ အင်အားကောင်းမှုကို ထောက်ခံခဲ့တယ်လို့ သိတယ်။\n\n ဗန်ဒိုက်ဟာ အဂွယ်ရို၊ မက်ဆီ၊ ဘာပေ၊ ဟာလန်း၊ ရော်နယ်ဒို၊ ဘန်ဇီမာတို့လို တိုက်စစ်သမားတွေကို ရင်ဆိုင်ခဲ့သူဖြစ်လို့ ချန်ပီယံလိဂ်မှာ ၂ ကြိမ် ရင်ဆိုင်ခဲ့ရတဲ့ နူးညက်စ်ရဲ့ အလားအလာကို တွက်ဆနိုင်ပြီး နည်းပြကလော့ပ်ကို ထောက်ခံပေးခဲ့ပါတယ်။\n\n ကလော့ပ်ကိုယ်တိုင်က သူ့ကစားကွက်မှာ နူးညက်စ် အံ့ဝင်နိုင်မလား အရင် တွက်ဆခဲ့ကာ ခံစစ်မှူးတစ်ဦးအနေနဲ့ ဥရုဂွေး တိုက်စစ်သမားအပေါ် ဗန်ဒိုက်ရဲ့ အမြင်ကို နှစ်သက်ခဲ့ပါတယ်။ ဒါကပဲ ဒီနွေမှာ လီဗာပူးအသင်းရဲ့ ဦးစားပေး ကစားသမားအဖြစ် ဒါဝင် နူးညက်စ်ကို ရွေးချယ်ဖို့ ဖြစ်လာစေခဲ့ပါတယ်။\n\n လီဗာပူးအသင်းဟာ ဟာလန်းကို ခေါ်ယူထားတဲ့ မန်စီးတီးတိုက်စစ်နဲ့ အပြိုင်ဖြစ်ဖို့ တိုက်စစ်မှူး ရှာဖွေရာမှာ ဒီနွေတုန်းက ဘာပေးထိပါ ချိတ်ဆက်ခဲ့သေးတာပါ။ အသက်ရလာတဲ့ တိုက်စစ်ပိုင်းကို အင်အားဖြည့်ရေး လူငယ်တစ်ဦး ခေါ်ယူဖို့လိုမယ်လို့ နားလည်ခဲ့ပြီး နူးညက်စ်က အသင်းရဲ့ စိတ်ကြိုက် ကစားသမားဖြစ်ခဲ့ပါတယ်။\n\n နူးညက်စ်ဟာ လီဗာပူးအသင်းမှာ ကာလရှည် ပျောက်ကွယ်နေတဲ့ နံပါတ် ၉ စစ်စစ်ဖြစ်ပါတယ်။ လီဗာပူးပရိသတ်တွေကတော့ အတိတ်တုန်းက ပရီးမီးယားလိဂ်ရဲ့ ကြောက်စရာ အကောင်းဆုံး တိုက်စစ်မှူးဖြစ်ခဲ့တဲ့ ဖာနန်ဒို တောရက်စ်ရဲ့ ခြေရာကို နူးညက်စ် နင်းနိုင်ဖို့ မျှော်လင့်နေတာဖြစ်ပါတယ်။",
"btext3": "no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/06/derwin-vandijk-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/06/nunez-lfc-rumour-1536x971.jpg",
"imgurl3":"no",
"video":"no"
 },
   {"ndate":"June 9, 2022",
"htext":"NEWS: အိုရီဂီ အပါအဝင် ကစားသမား (၇) ဦးနဲ့ လမ်းခွဲကြောင်း လီဗာပူးအသင်း တရားဝင် ကြေညာ",
"btext1":"လီဗာပူးအသင်းဟာ ကလပ်ရဲ့ ဂန္တဝင်ဖြစ်သူ အိုရီဂီနဲ့ လမ်းခွဲပြီဖြစ်ကာ တိုက်စစ်သမားက အသင်းကနေ ထွက်ခွာမယ်လို့ တရားဝင် အတည်ပြုလိုက်ပါပြီ။\n\n ဘယ်ဂျီယံ တိုက်စစ်သမားက အန်ဖီးကနေ ထွက်ခွာမယ်ဆိုတာကို အိမ်ကွင်း နောက်ဆုံးပွဲဖြစ်တဲ့ ဝုဗ်နဲ့ပွဲမှာ အသင်းဖော်တွေ ဂုဏ်ပြုပေးစဉ်တည်းက သိခဲ့ရတာပါ။ အခုကတော့ ကလပ်က အသင်းမှ ထွက်ခွာမယ့် လူစာရင်းကို ကြေညာရာမှာ ဖော်ပြသွားတာ ဖြစ်ပါတယ်။\n\n အိုရီဂီနည်းတူ ဂိုးသမား ကားရီးယက်စ်ကလည်း ထွက်ခွာမှာဖြစ်ပါတယ်။ လီဗာပူးအသင်းဟာ ကားရီးယက်စ်ကို အသင်းကနေ ထွက်ခွာနိုင်ကြောင်း ခွင့်ပြုထားပေမယ့် ကမ်းလှမ်းမယ့်ကလပ် မရှိခြင်းနဲ့အတူ အလွတ်စာချုပ်နဲ့ ထွက်ခွာသွားမှာ ဖြစ်ပါတယ်။\n\n လီဗာပူးဟာ အသင်းနဲ့ စာချုပ်ကုန်သွားတဲ့ မီလ်နာကိုတော့ လုပ်ခပိုင်း လျော့ချထားတဲ့ စာချုပ်သစ်နဲ့အတူ ၁ နှစ် သက်တမ်းတိုးထားခဲ့ပါတယ်။",
"btext2":"လီဗာပူးအသင်းရဲ့ အကယ်ဒမီထွက်ဖြစ်သလို ကလပ်သမိုင်းမှာ အသက်အငယ်ဆုံး ဂိုးသွင်းရှင် ဖြစ်ခဲ့ဖူးတဲ့ ဝုဒ်ဘမ်း (၂၂ နှစ်)နဲ့ နောက်ထပ် အကယ်ဒမီ ကြယ်ပွင့်ဟောင်း အိုဂျို (၂၄ နှစ်) တို့ကလည်း အသင်းနဲ့ လမ်းခွဲသွားပါမယ်။ သူတို့ နှစ်ဦးဟာ ယာဂင်ကလော့ပ်ရဲ့ လီဗာပူးနည်းပြဘဝ အစောပိုင်းမှာ စီနီယာအသင်းနဲ့အတူ ရှိခဲ့ကြသေးတာဖြစ်ပါတယ်။\n\n လူငယ်အသင်းမှာ နာမည်ရှိတဲ့ ဒစ်ဆန်ဘော်နာကလည်း စာချုပ်ကုန်ပြီဖြစ်လို့ အသင်းကနေ ထွက်ခွာမှာပါ။ သူဟာ စီနီယာပွဲ ၃ ပွဲ ကစားခဲ့ဖူးပါတယ်။ ထို့အတူး တိုက်စစ်သမား လူးဝစ် လောင်းစတပ်နဲ့ ညာအစွန်လူ ဆန်ဝဲလ်ဆန်တို့လည်း အသင်းကနေ ထွက်ခွာမှာဖြစ်ပါတယ်။\n\n လူငယ်ကစားသမားတွေထဲက ဘယ်သူ့ကို သက်တမ်းတိုးပြီး ဘယ်သူတွေကို စကော်လာရှစ်တွေ ပေးထားတယ်ဆိုတာကို အတည်မပြုနိုင်သေးပါဘူး။\n\n Credit; လီဗာပူးသတင်းစုံ",
"btext3": "no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/06/origi-woodben-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/04/klopp-origi.jpg",
"imgurl3":"no",
"video":"no"
 },

   {"ndate":"June 9, 2022",
"htext":"ဒါဝင် နူးညက်စ်အတွက် လီဗာပူးဘက်က ကမ်းလှမ်းတဲ့ ငွေပေးချေမှုပုံစံ ထွက်ပေါ်လာ",
"btext1":"လီဗာပူးအသင်းဟာ ဘင်ဖီကာတိုက်စစ်မှူး ဒါဝင် နူးညက်စ်အတွက် ကနဦး ပြောင်းရွှေ့ကြေး ပေါင် ၆၈ သန်းနဲ့ စွမ်းဆောင်ရည်အလိုက် ပေါင် ၁၂ သန်း စုစုပေါင်း ပေါင် ၈၅ သန်းဖြင့် အရောင်းအဝယ်ကိစ္စ ပိတ်သိမ်းဖို့ ကြိုးစားနေပါပြီလို့ ပေါ်တူဂီ သတင်းတွေက ဖော်ပြပါတယ်။\n\n ဗုဒ္ဓဟူးနေ့မှာ လီဗာပူးအသင်းက ဥရုဂွေး တိုက်စစ်သမားအတွက် ချိတ်ဆက်မှုတွေ အရှိန်မြှင့်လာခဲ့ခြင်းဖြစ်ပါတယ်။ ဒါဝင်ကိုရဖို့ လီဗာပူးဘက်က ကလပ်စံချိန်တင်ကြေးထိ ပေးဖို့ ပြင်ဆင်ခဲ့ပါတယ်။\n\n သူဟာ မကြာခင်မှာ ဘိုင်ယန်မြူးနစ်ကို ထွက်ခွာတော့မယ့် မာနေးအစား လီဗာပူးတိုက်စစ်အတွက် အင်အားဖြည့်နိုင်မယ့်သူလို့ ယာဂင်ကလော့ပ်နဲ့ နည်းပြအဖွဲ့က ယုံကြည်ထားပါတယ်။",
"btext2":"ပေါ်တူဂီ အခြေစိုက် သတင်းဌာနနှစ်ခုဖြစ်တဲ့ O Jogo နဲ့ A Bola တို့ရဲ့ ဖော်ပြမှုအရ လီဗာပူးအသင်းဟာ ပထမဆုံးအနေနဲ့ ကနဦး ပေါင် သန်း ၆၀ နဲ့ ထပ်တိုးကြေး ပေါင် ၂၅ သန်း ပါတဲ့ ကမ်းလှမ်းမှုကို ပေးခဲ့တာဖြစ်ပြီး ဘင်ဖီကာဘက်က ပယ်ချခဲ့ပါတယ်။\n\n လီဗာပူးက ကနဦးကြေးကို ပေါင် ၆၈ သန်းထိ တိုးပေးခဲ့ပြီး ဘင်ဖီကာဘက်က အဆိုပါ ကမ်းလှမ်းမှုကို အဖြေပေးဖို့ စဉ်းစားနေတာပါ။ A Bola ဘက်ကတော့ ပေါ်တူဂီကလပ်ဟာ ကနဦး ပြောင်းရွှေ့ကြေးကို ပိုရလိုနေတာဖြစ်တယ်လို့ ဆိုပါတယ်။\n\n အခြားသော ပေါ်တူဂီသတင်းဌာန Record ကလည်း ‘Jackpot Darwin’ ဆိုတဲ့ ခေါင်းစီနဲ့အတူ လီဗာပူးရဲ့ နောက်ဆုံး ကမ်းလှမ်းမှုက ပေါင် ၆၈ သန်း + ပေါင် ၁၇ သန်း ဆိုတာကို ဖော်ပြခဲ့ပါတယ်။\n\n ငွေပေးချေမှု ပုံစံအတွက် ညိနှိုင်းနေရဆဲ ဖြစ်ပေမယ့်လို့ အားလုံးက တိုးတက်တဲ့ အဆင့်ကို ရောက်နေခဲ့ပြီဖြစ်ကာ ဒီအပတ်ထဲမှာပဲ ဒါဝင်ရဲ့ အပြောင်းအရွှေ့ ကိစ္စကို အပြီးသတ်နိုင်မှာဖြစ်ပါတယ်။ တိုက်စစ်သမားက လီဗာပူးနဲ့ ပုဂ္ဂိုလ်ရေး သဘောတူညီမှု ရထားပြီးဖြစ်ကာ ၅ နှစ်စာချုပ် ချုပ်ဆိုသွားမှာပါ။\n\n ၂၀၁၈ တုန်းက လီဗာပူးအသင်းဟာ ဗန်ဒိုက်အတွက် ပေါင် ၇၅ သန်း သုံးခဲ့တာက ကလပ်စံချိန်တင်ကြေး ဖြစ်ထားခဲ့တာပါ။ ဒါဝင် နူးညက်စ်အတွက် သုံးရမယ့် ပေါင် ၈၅ သန်းကတော့ အဆိုပါစံချိန်ကို ချိုးဖျက်မှု ဖြစ်လာပါလိမ့်မယ်။\n\n Credit; လီဗာပူးသတင်းစုံ",
"btext3": "no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/06/darwin-lfc-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/06/darwin-lfc-a-bola-1536x844.jpg",
"imgurl3":"no",
"video":"no"
 },

             {"ndate":"June 9, 2022",
"htext":"လီဗာပူးအသင်းက ကစားသမားတစ်ဦးကို ယူရို သန်း ၁၀၀ လောက် သုံးနိုင်စွမ်း ရှိသလား",
"btext1":"လီဗာပူးအသင်းဟာ ဒီနွေမှာ ကစားသမားသစ် ခေါ်ယူရေး ကြိုးစားနေမှုတွေအတွင်း သန်းရာချီတဲ့ အပြောင်းအရွှေ့ ကိစ္စတွေ ပါဝင်နေပါတယ်။\n\n လီဗာပူးအသင်းဟာ အနာဂတ် မသေချာဖြစ်နေတဲ့ တိုက်စစ်သမား ဘာပေးကို ဒီနွေတုန်းက ချိတ်ဆက်ခဲ့ပါတယ်။ ကစားသမားရဲ့ ကိုယ်စားလှယ်နဲ့ တွေ့ဆုံခဲ့သေးပေမယ့် အစောပိုင်း အဆင့်မှာပဲ ညိနှိုင်းမှုတွေ ရပ်တန့်သွားတာပါ။ ဒီကိစ္စကို ဘာပေး ကိုယ်တိုင်ကလည်း ထုတ်ဖော်ပြောဆိုခဲ့ပြီးပါပြီ။\n\n ဘာပေးလို ကစားသမားကို ခေါ်မယ်ဆိုရင် ငွေကြေးအင်အား ကြီးကြီးမားမား ရင်းနှီးရမှာပါ။ ဒါတောင်မှ လီဗာပူးအသင်း ဝင်ပြီး ချိတ်ဆက်တယ်ဆိုတည်းက အသင်းမှာ ရည်ရွယ်ချက်ကြီးတဲ့ ပလန်တွေရှိပါတယ်။ နောက်ပြီး ချူအာမီနီလို ယူရို သန်း ၁၀၀ တန်တဲ့ ကစားသမားကို ချိတ်ဆက်ခဲ့သေးတာပါ။ ကစားသမားက ရီးရဲလ်မက်ဒရစ်ထံ ပြောင်းဖို့ စိတ်အားထက်သန်လွန်းတာကြောင့် နောက်ဆုတ်ခဲ့ရတာဖြစ်တယ်။",
"btext2":"ဒါဆိုရင် မေးခွန်းတစ်ခုရှိတာက ဘာလို့ မာနေးနဲ့ ဆာလာကိုကျတော့ သူတို့လိုချင်တဲ့ စာချုပ် မပေးသလဲ? လီဗာပူးက ကပ်စေးနည်းနေတာလား?\n\n ဒီပြဿနာကို လီဗာပူးသတင်းထောက်တွေက နည်းစနစ်ကျကျ ရှင်းပြခဲ့ပြီးပါပြီ။ လီဗာပူးက မာနေး၊ ဆာလာ၊ ဖာမင်နိုတို့ကို စာချုပ် မပေးချင်တာ မဟုတ်ပါဘူး။ အခုချိန်ထိလည်း သူတို့ ၃ ဦးကို ဆက်ထိန်းဖို့က ဦးစားပေးထဲ ပါနေဆဲပါ။ ဒါပေမယ့် ၃၀ တန်း ကျော်လာတဲ့ ကစားသမား အားလုံးကို သူတို့ကစားသမားဘဝ နောက်ဆုံးအချိန်ထိ အတူတကွ အသင်းက ဆက်မထားနိုင်ပါဘူး။\n\n လက်ရှိ လီဗာပူးမှာ သီယာဂို၊ ဟန်ဒို၊ မီလ်နာ၊ မာတစ်၊ ဗန်ဒိုက်တို့က ၃၀ ကျော်လာတဲ့ အဓိက ကစားသမားတွေဖြစ်ပြီး ဆာလာ၊ မာနေး၊ ဖာမင်နိုတို့ကလည်း ၃၀ ကျော်လာကြပါပြီ။ အသင်းဟာ ငယ်ရွယ်နုပျိုမှုတွေကို လိုအပ်လာပြီဖြစ်ပါတယ်။ ဒါကြောင့် သက်ကြီး ကစားသမားတွေ နေရာမှာ လူငယ်တွေကို အားဖြည့်ရပါမယ်။ ဒါဟာ မော်ဒန်ခေတ်မှာ အသင်းတိုင်း လုပ်ကိုလုပ်ရတဲ့ ပုံစံဖြစ်ပါတယ်။\n\n အဓိက တိုက်စစ်သမားတွေဖြစ်တဲ့ ဆာလာနဲ့ မာနေးတို့ဟာ လီဗာပူးအသင်းမှာ တူညီတဲ့ ခံစားခွင့်တွေရနေပြီး ဆာလာက တစ်ပတ်လုပ်ခ ပေါင် ၂ သိန်း၊ မာနေးက တစ်ပတ်လုပ်ခ ပေါင် ၁၈၀၀၀၀ ရနေကြတာပါ။ သီခြားဆုကြေးကြီးတွေ ပါဝင်သေးပြီး တစ်ဦးချင်း ဆုကြေးနဲ့ ဆုဖလား အောင်မြင်မှုအရ ထပ်ပေးတဲ့ ဆုကြေးတွေလည်း များပြားပါတယ်။\n\n သူတို့ဟာ စာချုပ်သစ်မှာတော့ တစ်ပတ်လုပ်ခ ပေါင် ၄ သိန်း ဝန်းကျင်ကို တောင်းဆိုနေကြတာဖြစ်ပါတယ်။ လီဗာပူးသတင်းထောက်တွေရဲ့ ဖော်ပြချက်အရ ဆာလာကို တစ်ပတ်လုပ်ခ ပေါင် ၄ သိန်းနဲ့ ၄ နှစ် သက်တမ်းတိုးမယ်ဆိုရင် အဲ့စာချုပ်က ပေါင် သန်း ၈၀ တန်ကြေးရှိပါတယ်။ မာနေးအတွက်လည်း ပေါင်သန်း ၈၀ ကုန်ကျမှာဖြစ်ပါတယ်။\n\n တိုက်စစ်သမားတွေရဲ့ ၃၀ အစောပိုင်းနှစ်တွေမှာ ပြဿနာ မရှိပေမယ့်လို့ သူတို့တွေ အသက် ၃၃ နှစ် ၃၄ နှစ်အရွယ် ရောက်လာချိန်မှာ ကလပ်က တစ်ပတ်လုပ်ခ ပေါင် ၈ သိန်းလောက်ကို သူတို့ နှစ်ဦးအတွက် အကုန်အကျ ခံရတော့မှာပါ။ ဒါက လီဗာပူးရဲ့ အသက်အရွယ်နဲ့ လုပ်ခပိုင်းဆိုင်ရာ ဟန်ချက်ညီမှုပိုင်းမှာ ပြဿနာဖြစ်လာပါတယ်။\n\n လီဗာပူးအတွက် အကောင်းဆုံး ဖြေရှင်းနည်းကတော့ အဓိက တိုက်စစ်သမားတွေထဲက တစ်ဦး ဒါမှမဟုတ် နှစ်ီးကို ဒီနွေမှာ ရောင်းထုတ်ပြီး ပြောင်းရွှေ့ကြေး တစ်ရပ်ယူဖို့ ဖြစ်ပါတယ်။",
"btext3": "ဥပမာအားဖြင့် မာနေးအတွက် လီဗာပူးအသင်းက ပြောင်းရွှေ့ကြေး ပေါင် သန်း ၄၀ မျှော်လင့်ထားပါတယ်။ သူ့နေရာမှာ နူညက်ကို ပြန်လည် ခေါ်ယူဖို့ လီဗာပူးက နောက်ထပ် ပေါင် သန်း ၄၀ လောက် စိုက်ထုတ်ရပါမယ်။ တစ်ပတ်လုပ်ခ ပေါင် ၂ သိန်း ဝန်းကျင်နဲ့ ၅ နှစ်စာချုပ်အတွက်က ပေါင် သန်း ၅၀ တန်ကြေးရှိပါမယ်။\n\n ဒါကြောင့် မာနေးကို သူတောင်းဆိုမယ့် လုပ်ခနဲ့ ၄ နှစ် သက်သက်တမ်းတိုးတာဟာ နူညက်ကို ခေါ်ယူရေးမှ ကျသင့်မယ့် စာချုပ်ပါ တန်ကြေးက အတူတူလောက် ကျနေပါတယ်။ အသင်းက ဘယ်ဟာကို ရွေးချယ်မလဲ?\n\n ဒါတွေကို ဆာလာလည်း သိသလို၊ မာနေးလည်း သိပါတယ်။ ဒါကြောင့်လည်း ဆီနီဂေါသားက သူ့ကို ဟီးရိုးတစ်ယောက်လို့ ဆက်ဆံပေးမယ့် ဘိုင်ယန်ထံ စိန်ခေါ်မှုသစ်တွေအတွက် ပြောင်းလိုနေတာပါ။ ဆာလာ ကိုယ်တိုင်ကလည်း လေသံပြောင်းပြီး ၂ နှစ် စာချုပ်ဆိုရင်လည်း လက်ခံပါတယ်လို့ သတင်းတွေ လွှင့်လာတာဖြစ်ပါတယ်။\n\n ပြီးခဲ့တဲ့ ဘောလုံးရာသီမှာ လီဗာပူးအသင်းဟာ ကိုနတေး တစ်ဦးတည်းကို ပေါင် ၃၆ သန်း အကုန်အကျခံ ခေါ်ယူခဲ့တယ်။ ဇန်နဝါရီမှာတော့ အသင်းဟာ ဒီယက်စ်ကို ပေါင် သန်း ၅၀ ဝန်းကျင်နဲ့ ထပ်မံ ခေါ်ယူခဲ့ပြန်ပါတယ်။ အခြားသော ခေါ်ယူမှုတွေ မရှိပါဘူး။\n\n ဒါပေမယ့် အသင်းက အယ်လီဆန်၊ ဗန်ဒိုက်၊ ထရန့်၊ ရော်ဘတ်ဆန်၊ ဟန်ဒါဆန်၊ ဖာဘင်ညို တို့ကို သက်တမ်းတိုးခဲ့ပါတယ်။ သူတို့ကို သက်တမ်းတိုးတဲ့ စာချုပ်တန်ကြေးက ပေါင် သန်း ၂၀၀ ဝန်းကျင် ရှိခဲ့ပါတယ်။ ဒီအချက်အလက်တွေကို လီဗာပူးသတင်းထောက်တွေက ထုတ်ပြထားပြီးပါပြီ။\n\n အသင်းဟာ မြင်သာတဲ့ ပြောင်းရွှေ့ကြေး ပေါင် ၈၅ သန်းလောက်ကို လိုအပ်ရင် လိုအပ်သလို သုံးပြခဲ့သလို အဝတ်လဲခန်းအတွက် သန်း ၂၀၀ လောက် သုံးပြီး အဓိက ကစားသမားတွေကို ထိန်းသိမ်းဖို့လည်း တွန့်ဆုတ်မနေပါဘူး။\n\n လီဗာပူးအသင်းဟာ အခြားသော အသင်းတွေလို ရင်းမြစ်ကောင်းကောင်း မရှိတာတော့ ဝန်ခံရပါမယ်။ လီဗာပူးပိုင်ရှင်တွေက ပီအက်စ်ဂျီတို့ မန်စီးတီးတို့လောက်တော့ ငွေကြေးနောက်ခံ မကောင်းပါဘူး။ ဒါကြောင့် မှန်ကန်တဲ့ အပြောင်းအရွှေ့ဖြစ်ရေး အခြားအသင်းတွေထက် ပိုပြီး စိစစ်မှုတွေ လုပ်ဖို့ လိုအပ်တာဖြစ်တယ်။\n\n ဒီနွေမှာ အသင်းဟာ တိုက်စစ်မှူးတစ်ဦး၊ ကွင်းလယ်လူတစ်ဦး ခေါ်ယူရေးကို ဦးစားပေးအဖြစ် ရွေးချယ်ထားပြီး အဲ့အတွက်လည်း ကြိုးစားမှုတွေ စတင်နေပြီဖြစ်ပါတယ်။\n\n Credit; လီဗာပူးအသင်းစုံ",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/06/nunez-lfc-euro-100-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/05/salah-mane-firmino-lfc.jpg",
"imgurl3":"https://nyanaykhin.com/wp-content/uploads/2022/06/nunez-lfc-70-1536x846.jpg",
"video":"no"
 },
             {"ndate":"June 9, 2022",
"htext":"Transfer News: နူညက်အတွက် ယူရို သန်း ၁၀၀ အာမခံချက်ပါတဲ့ ကမ်းလှမ်းမှု လီဗာပူး ပေးမည်",
"btext1":"လီဗာပူးအသင်းဟာ ဥရုဂွေး တိုက်စစ်သမား နူညက်အတွက် ဘင်ဖီကာ အလိုရှိတဲ့အတိုင်း ပြောင်းရွှေ့ကြေး ပေါင် ၈၅ သန်းထိ ပေးဖို့ ပြင်ဆင်နေပါပြီလို့ The Times မှ လီဗာပူးသတင်းထောက် Paul Joyce က အတည်ပြုပါတယ်။\n\n အန်ဖီးကလပ်ဟာ အဆိုပါ များပြားတဲ့ ငွေကြေးကို လက်ငင်းပေးချေဖို့တော့ အာမခံချက် မပေးနိုင်ဘဲ စွမ်းဆောင်ရည်ဆိုင်ရာ ထပ်တိုးကြေးတွေကို ပေါင်းထည့်ဖို့ ဆွေးနွေးနေပါတယ်။ \n\n နူညက်ကို မန်ချက်စတာ ယူနိုက်တက်နဲ့ အက်သလက်တီကို မက်ဒရစ်တို့ကလည်း လိုက်နေတာဖြစ်ပြီး သူ့ကို ခေါ်ယူဖို့ ယာဂင်ကလော့ပ် ကိုယ်တိုင်က သဘောတွေ့နေခဲ့တာပါ။ ဒါကြောင့် ညိနှိုင်းမှုတွေ လုပ်နေတာဖြစ်ပြီး တရားဝင် ကမ်းလှမ်းမှုတော့ မစရသေးပါဘူး။\n\n လီဗာပူးဘက်က ကနဦး ပြောင်းရွှေ့ကြေး ပေါင် ၆၈ သန်း (ယူရို ၈၀ သန်း)ထိပေးမှာဖြစ်ပြီး စွမ်းဆောင်ရည်အလိုက် ထပ်တိုးကြေးကို ပေါင် ၁၇ သန်း (ယူရို သန်း၂၀) ထိ ပေးမှာဖြစ်တယ်။ ဒါဟာ ဇန်နဝါရီတုန်းက ပေါင် သန်း ၅၀ တန် ဒီယက်စ်အတွက် ကနဦးပေးချေတဲ့ ပေါင် ၃၇.၅ သန်း ထပ်တိုးကြေး ပေါင် ၁၂.၅ သန်းနဲ့ အလားတူဖြစ်ပါတယ်။",
"btext2":"လီဗာပူးကပေးမယ့် ထပ်တိုးကြေးတွေဟာ မဖြစ်နိုင်တဲ့ အချက်တွေ မပါဘဲ စွမ်းဆောင်ရည်အလိုက် ထပ်တိုးပေးမယ့် ပုံစံဖြစ်တယ်။ လီဗာပူးအားကစားဒါရိုက်တာ ဂျူလီယန်ဝပ်နဲ့ ဘင်ဖီကာ နည်းစနစ်ဒါရိုက်တာ ပီဒရို မာဂွက်စ်တို့က အပြောင်းအရွှေ့ကိစ္စ ဦးဆောင် ညိနှိုင်းနေကြတာဖြစ်တယ်။\n\n ကစားသမားဘက်က သတင်းတွေမှာတော့ နူညက်ဟာ လီဗာပူးအသင်းကို အထင်ကြီးပြီး ပုဂ္ဂိုလ်ရေးဆိုင်ရာ သဘောတူညီမှုတွေကို ရယူထားပြီဖြစ်ကာ ၅ နှစ်စာချုပ် ချုပ်ဆိုမှာပါ။ သူကိုယ်တိုင်ကတော့ လီဗာပူးအသင်းကိုပဲ ပြောင်းလိုကြောင်း ဘင်ဖီကာကို အသိပေးထားပါတယ်။\n\n ဒါကြောင့်လည်း လီဗာပူးက ဘင်ဖီကာနဲ့ ပြောင်းရွှေ့ကြေး တိုက်ရိုက် ညိနှိုင်းနေတာဖြစ်ပြီး နှစ်ဖွဲ့ သဘောတူညီမှုရမယ်ဆိုရင် မကြာတော့တဲ့ အချိန်အတွင်း အပြောင်းအရွှေ့ ပြီးမြောက်မှာဖြစ်ပါတယ်။\n\n Credit; လီဗာပူးအသင်းစုံ",
"btext3": "no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/06/nunez-lfc-100-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/06/nunez-lfc-70-1536x846.jpg",
"imgurl3":"no",
"video":"no"
 },
             {"ndate":"June 9, 2022",
"htext":"BREAKING: လှောင်ရယ်ဖွယ် ဘိုင်ယန်မြူးနစ်ရဲ့ ဒုတိယမြောက် ကမ်းလှမ်းမှု လီဗာပူး ပယ်ချ",
"btext1":"လီဗာပူးအသင်းဟာ ဆာဒီယို မာနေးအတွက် ဘိုင်ယန်မြူးနစ်ရဲ့ ဒုတိယမြောက် ကမ်းလှမ်းမှုကို ပယ်ချလိုက်ပြီဖြစ်ကြောင်း The Times သတင်းထောက် Paul Joyce က ဖော်ပြပါတယ်။ \n\n ပထမအကြိမ်အဖြစ် ပေါင် ၂၁ သန်း ဖြင့် ကမ်းလှမ်းခဲ့တဲ့ ဘိုင်ယန်မြူးနစ်ဟာ ဒုတိယအကြိမ် ကမ်းလှမ်းမှုမှာ ပေါင် ၂.၅ သန်းပဲ တိုးမြှင့်ပေးခဲ့တာပါ။ ၎င်းတို့က ကနဦးအဖြစ် ပေါင် ၂၃.၅ သန်း ပေးမှာဖြစ်ကာ နောက်ထပ် ပေါင် ၂.၅ သန်းကနေ ပေါင် ၆.၅ သန်းထိက စွမ်းဆောင်ရည်အလိုက် ထပ်တိုးပေးမယ့် ပြောင်းရွှေ့ကြေးဖြစ်ပါတယ်။",
"btext2":"ဘိုင်ယန်ရဲ့ ကမ်းလှမ်းမှုမှာ ပါဝင်တဲ့ စွမ်းဆောင်ရည်အလိုက် ထပ်တိုးကြေးတွေဟာ ၃ နှစ်အတွင်း ဘိုင်ယန်အသင်း ချန်ပီယံလိဂ်ဖလား အနိုင်ရရင်၊ မာနေးက ဘလွန်းဒီအောဆု အနိုင်ရရင် ဆိုတဲ့အချက်တွေ ပါဝင်လာခဲ့တယ်။ ဒီအချက်တွေကို လီဗာပူး တာဝန်ရှိသူတွေဘက်က လှောင်ရယ်စရာလို မြင်ထားကြောင်း သိရတယ်။\n\n လီဗာပူးအသင်းက ဒီနွေမှာ မာနေးကို ခေါ်ယူလိုရင် ပေါင် သန်း ၄၀ ထိ အာမခံချက်ပေးမယ့် စာချုပ်ကို တောင်းဆိုထားတာဖြစ်တယ်။ အဲ့ပြောင်းရွှေ့ကြေး မရဘူးဆိုရင် လက်ကျန် စာချုပ်အတိုင်း အသင်းမှာ ဆက်ထားပြီး ၂၀၂၃ ခုနှစ် နွေမှ အလွတ်နဲ့ ထွက်ခွင့်ပေးမှာ ဖြစ်ပါတယ်။\n\n လက်ရှိမှာ မာနေးဟာ အားလပ်ရက် ရထားပြီဖြစ်ကာ အနားယူမှုကို စတင်နေပြီဖြစ်ပါတယ်။ ကစားသမားကတော့ စိန်ခေါ်မှုသစ်တွေအတွက် လီဗာပူးကို စွန့်ခွာဖို့ ဆုံးဖြတ်ထားပြီဖြစ်တယ်။\n\n လီဗာပူးအသင်းကလည်း မာနေးရဲ့ လမ်းကို ဟန့်တားသွားမှာ မဟုတ်ဘဲ အသင်းအတွက် သင့်လျော်တဲ့ ကမ်းလှမ်းမှု ရမယ်ဆိုရင် ထွက်ခွင့်ပေးမယ်လို့ ကတိပေးထားပြီဖြစ်ပါတယ်။\n\n Credit; လီဗာပူးအသင်းစုံ",
"btext3": "no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/05/mane-ball-d-or-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/06/mane-bayern-1536x911.jpg",
"imgurl3":"no",
"video":"no"
 },
            {"ndate":"June 8, 2022",
"htext":"ချူဝါမန်နီကို လက်လွှတ်ရတဲ့နောက် လီဗာပူး ချိန်ရွယ်လာနိုင်တဲ့ ကွင်းလယ် ပစ်မှတ် ၅ ဦး",
"btext1":"လီဗာပူးအသင်းဟာ မိုနာကို ကွင်းလယ် ကြယ်ပွင့် ချူဝါမန်နီကို ခေါ်ယူရေးမှာ ရီးရဲလ်ကို အရေးနိမ့်ခဲ့ရပြီ ဖြစ်ပါတယ်။ အပြောင်းအရွှေ့ ဂုရု သတင်းထောက် ရိုမန်နို အဆိုအရ ရီးရဲလ်မက်ဒရစ်ဟာ ချူဝါမန်နီကို ပြောင်းရွှေ့ကြေး ယူရို သန်း ၁ဝဝ ဝန်းကျင်နဲ့ ခေါ်ယူဖို့ သဘောတူညီမှု ရခဲ့ပြီလို့ သိရပါတယ်။\n\n ချူဝါမန်နီက ကစားသမားကောင်း တစ်ဦး ဖြစ်ပေမယ့် ပြင်သစ်သားကို မရလိုက်တဲ့နောက် လီဗာပူး ပစ်မှတ်ထားလာနိုင်တဲ့ ကွင်းလယ် ၅ ဦး ရှိနေသေးတာကို အခုလို တွေ့ရပါတယ်။ ဘစ်ဆိုမာ\n\n\n ဘစ်ဆိုမာက ပြီးခဲ့တဲ့ ရာသီအနည်းငယ် အတွင်း ပရီးမီးယားလိဂ်မှာ တည်ငြိမ်စွာ အစွမ်းပြနေသူ ဖြစ်ပါတယ်။ သူက လီဗာပူးလို ကလပ်အသင်းကြီးမှာလည်း ကောင်းစွာ ကစားနိုင်သူ ဆိုတာ သံသယ ဖြစ်ဖွယ် မရှိပါဘူး။\n\n ဂျူ့ဒ် ဘယ်လင်ဟမ်\n\n\n ဘယ်လင်ဟမ်က ဂျာမနီမှာ အားလုံးကို အံ့အားသင့်စေခဲ့သူပါ။ အင်္ဂလန်သားဟာ ထူးချွန်တဲ့ ဘောလုံးစကေးလ် ရှိသူ ဖြစ်ပြီး ဦးစီးဦးဆောင် လုပ်နိုင်သူလည်း ဖြစ်ပါတယ်။ လီဗာပူးက ဘယ်လင်ဟမ်ကို ကောင်းကောင်း တောက်ပစေနိုင်မယ့် ကလပ်ပါ။",
"btext2":"ဖာဘီယန် ရုဇ်\n\n\n လီဗာပူးက အီတလီရဲ့ လူသိမများတဲ့ ရတနာတစ်ပါးကို ရှာတွေ့သွားနိုင်ပါတယ်။ သူကတော့ နာပိုလီရဲ့ ဖာဘီယန် ရုဇ်ပါ။ အသက် ၂၆ နှစ် အရွယ် ကစားသမားဟာ စီးရီးအေမှာ တည်ငြိမ်စွာ ဆက်တိုက် စွမ်းဆောင်ပြနေသူ ဖြစ်ပါတယ်။\n\n ဒီကလန် ရိုက်စ်\n\n\n ဒီကလန် ရိုက်စ်က ဝက်စ်ဟမ်းနဲ့ အတူ အထင်ကြီးဖွယ် ခြေစွမ်းပြနေတာ နှစ်အတန်ကြာ ရှိလာခဲ့ပါပြီ။ သူက ပရီးမီးယားလိဂ်မှာ သူ့နေရာ က အကောင်းဆုံး သူ လို့ပါ ပြောနိုင်ပါတယ်။ ဒါပေမယ့် ပြောင်းရွှေ့ကြေးကတော့ မြင့်မားပါလိမ့်မယ်။\n\n ဖိုဖန်နာ\n\n\n လီဗာပူးဟာ ချူဝါမန်နီကို မရလိုက်ပေမယ့် မိုနာကိုက အခြား တစ်ယောက်ကို ဆက်လက် ကြိုးစားလာနိုင်ပါတယ်။ ဖိုဖန်နာက အသက် ၂၃ နှစ်သာ ရှိသေးပြီး လီဂူးဝမ်းမှာတော့ လေးစားခြင်း ခံရသူ ဖြစ်ပါတယ်။\n\n ကာမာရာ\n\n\n ကာမာရာက ပြီးခဲ့တဲ့ ရာသီ မာဆေးလ်မှာ ကောင်းစွာ ကစားထားသူပါ။ သူက ပြင်သစ် လက်ရွေးစင် အသင်းမှာ အသက် ၂၂ နှစ် နဲ့ ရွေးချယ်ခံရသူပါ။ လီဗာပူးက တောက်ပလာနိုင်တဲ့ သူ တစ်ယောက်ကို ရှာတွေ့ဖွယ် ရှိပါတယ်။\n\nCredit; လီဗာပူးသတင်းစုံ",
"btext3": "no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/06/m315-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/06/m315-1.jpg",
"imgurl3":"no",
"video":"no"
 },

           {"ndate":"June 8, 2022",
"htext":"NEWS: ဒမ်ဂျူမားရဲ့ စာချုပ်ပါ ပြောင်းရွှေ့ကြေး၊ လီဗာပူးရဲ့ ကင်းထောက်မှုနဲ့ အပြောင်းအရွှေ့ အခြေအနေ",
"btext1":"လီဗာပူးအသင်းဟာ ဗီလာရီးရဲလ် တိုက်စစ်သမား ဒမ်ဂျူမားကို ခေါ်ယူနိုင်ရေးမှာ ဖြစ်နိုင်ချေတွေအတွက် ကင်းထောက်မှုတွေ ပြုလုပ်နေဆဲလို့ သိရပါတယ်။\n\n မနှစ်က နွေမှာ နယ်သာလန်သား တိုက်စစ်သမားကို ခေါ်ယူဖို့ လီဗာပူးက စိတ်ဝင်စားကြောင်း သတင်းတွေ ထွက်ခဲ့သေးတာပါ။ ဒါပေမယ့်လို့ တိုက်စစ်သမားက ချန်ပီယံရှစ်ကလပ် ဘုန်းမောက်ကနေ လာလီဂါကလပ် ဗီလာရီးရဲလ်ထံ ရောက်သွားခဲ့တာ ဖြစ်ပါတယ်။\n\n လီဗာပူးအသင်းဟာ မာနေးအတွက် ဘိုင်ယန်မြူးနစ်က ကမ်းလှမ်းတဲ့ ပေါင် ၂၅ သန်း ဝန်းကျင် စာချုပ်ကို ငြင်းဆန်ထားပြီဖြစ်တယ်။ ဘွန်ဒက်လီဂါကလပ်က မကြာခင်မှာ ဒုတိယမြောက် ကမ်းလှမ်းမှုအဖြစ် ပေါင် ၃၅ သန်း ဝန်းကျင်နဲ့ ကမ်းလှမ်းဖို့ ရှိနေပါတယ်။\n\n မာနေးနေရာ အစားထိုးဖို့ ကစားသမားသစ် ရှာနေတဲ့ လီဗာပူးဟာ လိဒ်ယူနိုက်တက်မှ ရာဖင်ညာ၊ ဘင်ဖီကာမှ နူညက်အပြင် ဗီလာရီးရဲလ်မှ ဒမ်ဂျူမားနဲ့လည်း သတင်းထွက်နေတာပါ။ အခုချိန်ထိ ဘယ်တိုက်စစ်သမားကို ဦးစားပေး ချိတ်ဆက်မယ်ဆိုတာကိုတော့ မသိရသေးပါဘူး။",
"btext2":"အပြောင်းအရွှေ့ဆိုင်ရာ သတင်းထောက် ရိုမန်နိုက အသက် ၂၅ နှစ်အရွယ် တိုက်စစ်သမား ဒမ်ဂျူမားကို လီဗာပူးဘက်က ကင်းထောက်နေမှုအား အခုလို ဖော်ထုတ်လာခဲ့ပါတယ်။\n\n “ ဗီလာရီးရဲလ်မှ ဒမ်ဂျူမားဟာ ဒီရာသီမှာ နံပါတ် ၉ နေရာက ကစားနေပါတယ်။ သူက ဗီလာရီးရဲလ်မှာ အတော်ကောင်းကောင်း လုပ်ထားနိုင်ပြီး သူရဲ့ စာချုပ်ပါကြေးက ယူရို ၄၅ သန်း (ပေါင် ၃၈ သန်း) ဝန်းကျင်ဖြစ်ပါတယ်။ အဲ့ထက် နည်းနည်းတော့ ပိုနိုင်ပါတယ်။\n\n ဒီတော့ ဈေးကွက်ထဲမှာ သူ့ကို ခေါ်ယူဖို့ အခွင့်အရေး ရှိနိုင်ပါတယ်။ ဇန်နဝါရီတည်းက လီဗာပူးအသင်းဟာ သူ့ကို စောင့်ကြည့်လာနေတာဖြစ်ပြီး ကမ်းလှမ်းမှုတွေ လုပ်ဆောင်သွားမလား ကြည့်ကြရအောင်ပါ ” လို့ ရိုမန်နိုက Here We Go podcast ကနေ ပြောဆိုသွားတာ ဖြစ်ပါတယ်။\n\nCredit: လီဗာပူးသတင်းစုံ",
"btext3": "no",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/06/danjuma-vandijk-lfc-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/06/danjuma-lfc-1536x843.jpg",
"imgurl3":"no",
"video":"no"
 }, 
   {"ndate":"June 4, 2022",
"htext":"လီဗာပူးအသင်းနှင့် အပြောင်းအရွှေ့စျေးကွက်",
"btext1":" ၂၀၂၁-၂၀၂၂ ဘောလုံးရာသီက ပြီးစီးခဲ့ပြီဖြစ်ကာ ကစားသမားတွေအတွက် နွေအားလပ်ရက်တွေ စတင်နေပြီဖြစ်ပါတယ်။ အားလုံးကတော့ ဒီနွေ အပြောင်းအရွှေ့ ဈေးကွက်ကို စိတ်လှုပ်ရှားစွာ စောင့်မျှော်နေကြတာပါ။\n\n ဇူလိုင်လ ၁ ရက်နေ့မှာ လီဗာပူးအသင်းနဲ့အတူ ပေါ်တူဂီ ကွင်းလယ်တိုက်စစ်သမား ကာဗယ်ရို ပူးပေါင်းသွားတော့မှာဖြစ်တယ်။ ဇန်နဝါရီတည်းက ကြိုတင် ညိနှိုင်းထားတဲ့ တိုက်စစ်သမားဟာ အသက် ၁၉ နှစ်ပဲ ရှိသေးတာဖြစ်ပြီး အငှားပြန်ထွက်မှာ မဟုတ်ဘဲ စီနီယာအသင်းနဲ့ တိုက်ရိုက် ပူးပေါင်းမှာ ဖြစ်ပါတယ်။\n\n မိုက်ကယ်အတ်ဝပ် ထွက်ခွာသွားခြင်းနဲ့အတူ လီဗာပူး အားကစားဒါရိုက်တာ အသစ်အဖြစ် ဂျူလီယန်ဝပ်က တာဝန်ယူဖို့ ရှိနေတာဖြစ်တယ်။ ဒီတော့ ဒီနွေဈေးကွက်က ဘယ်အချိန် စတင်ပြီး ဘယ်အချိန် ပိတ်သိမ်းမှာပါလဲ?\n\n နွေ အပြောင်းအရွှေ့ ဈေးကွက်ကာလ",
"btext2":"ပရီးမီးယားလိဂ်နဲ့ အင်္ဂလန်အဆင့်နိမ့်တန်း ကလပ်တွေကြား အပြောင်းအရွှေ့ ကိစ္စတွေဟာ နောက်အပတ် သောကြာနေ့ဖြစ်တဲ့ ဇွန်လ ၁၀ ရက်နေ့မှာ စတင်ဖွင့်လှစ်ပြီဖြစ်ပါတယ်။ ကလပ်တွေအတွက် အပြောင်းအရွှေ့ ပိတ်သိမ်းမယ့် ရက်ကတော့ စက်တင်ဘာလ ၁ ရက်နေ့ ဗြိတိန်စံတော်ချိန် ည ၁၁ နာရီဖြစ်ပါတယ်။ ဒါဟာ ပရီးမီးယားလိဂ် စတင် ဖွင့်လှစ်ပြီး ၂၆ ရက် အကြာမှာ ပိတ်သိမ်းခြင်းဖြစ်ပါတယ်။\n\n ဥရောပဈေးကွက်\n\n ဥရောပမှာတော့ ဘောလုံးကလပ်တွေဟာ ဇူလိုင်လ ၁ ရက်နေ့ကစလို့ အပြောင်းအရွှေ့ ကိစ္စတွေ စတင်နိုင်မှာ ဖြစ်ပါတယ်။ ဥရောပထိပ်သီး လိဂ်ကြီး ၅ ခုဖြစ်တဲ့ ပြင်သစ်၊ စပိန်၊ ဂျာမနီ၊ အီတလီနဲ့ အင်္ဂလန်တို့ဟာ စက်တင်ဘာလ ၁ ရက်နေ့မှာပဲ တူညီစွာ ပိတ်သိမ်းကြပါမယ်။\n\n လီဗာပူးအသင်း ဘာတွေလုပ်လာဖို့ ရှိသလဲ?\n\n လက်တလောမှာ လီဗာပူးအသင်းက ဘယ်ကစားသမားတွေကို ထွက်ခွင့်ပေးရမလဲ ကိစ္စကို စတင်နေပါတယ်။ ကားရီးယက်စ်၊ အိုရီဂီတို့ ထွက်ခွာမှာဖြစ်သလို အိုဂျို၊ ဝုဒ်ဘမ်းတို့ကလည်း အလွတ်နဲ့ ထွက်ခွာသွားမှာ ဖြစ်ပါတယ်။\n\n မာနေး အပါအဝင် တာကူမီ၊ ချိန်ဘာလိန်တို့လို စီနီယာကစားသမားတွေကို အသင်းမှာ ဆက်ထိန်းနိုင်မလား အသင်းဘက်က အကဲဖြတ်နေဆဲဖြစ်ပါတယ်။ နက်ဖီးလစ်၊ နီကိုး ဝီလီယမ်တို့ကလည်း လီဗာပူးရဲ့ အရောင်းစာရင်းထဲ ပါဝင်သွားနိုင်ပါတယ်။",
"btext3": "လီဗာပူးရဲ့ ဦးစားပေးကတော့ အိုရီဂီ၊ မာနေးတို့ ထွက်ခွာတဲ့ တိုက်စစ်ပိုင်းမှာ ပြန်လည် အစားထိုးမှု ပြုလုပ်နိုင်ရေးဖြစ်ပါတယ်။ တိုက်စစ်မှူး တစ်ဦးကနေ နှစ်ဦးလောက်ထိကို ပြန်လည် ခေါ်ယူဖွယ်ရှိပြီး ကွင်းလယ်ပိုင်းက ဒုတိယ ဦးစားပေးဖြစ်ပါတယ်။\n\n လူငယ်သွေးသစ်တွေကို ခေါ်ယူလိုနေသေးတယ်လို့တော့ သိထားရပြီး လာမယ့် ဘောလုံးရာသီ ရာသီဝက်မှာ ကမ္ဘာဖလားပြိုင်ပွဲ ရှိနေမှာမို့ အသင်းဘက်က ရေရှည်အတွက် ရည်ရွယ်တဲ့ ဆန်းစစ်မှုတွေကို ပြုလုပ်ဦးမှာဖြစ်ပါတယ်။\n\n ခံစစ်အတွက်တော့ ညာအစွန်လူ ရမ်ဆေး တစ်ဦးတည်းကို ချိတ်ဆက်မှာဖြစ်ကာ သူကို မခေါ်ယူနိုင်ရင် ဒီနွေမှာ ခံစစ်ပိုင်း အားဖြည့်မှု ရှိမှာ မဟုတ်ပါဘူး။",
"imgurl1":"https://nyanaykhin.com/wp-content/uploads/2022/06/lfc-klopp-coach-678x381.jpg",
"imgurl2":"https://nyanaykhin.com/wp-content/uploads/2022/05/lfc-logo-klopp-1536x816.jpg",
"imgurl3":"https://library.sportingnews.com/2021-08/sadio-mane-alex-oxlade-chamberlain-liverpool_10tvzqookvs11woi7htv01tj0.jpg",
"video":"no"
 },
   {"ndate":"June 1, 2022",
"htext":"လီဗာပူးနှင့်ပတ်သတ်ပြီးနောက်ဆုံး ရ သတင်းများ",
"btext1":"ဘိုင်ယန်နဲ့ ပုဂ္ဂိုလ်ချင်း သဘောတူညီမူရရှိသွားပြီဖြစ်တဲ့ မာနေး\n\n မာနေးဟာ ဘိုင်ယန်နည်းပြ  Julian Nagelsmann နဲ့ တိုက်ရိုက်စကားပြော ခဲ့ပြီတော့ သုံးနှစ်စာချူပ်နဲ့သဘောတူညီမူရခဲ့တာဖြစ်ပါတယ် ဘိုင်ယန်အသင်းဟာ ကစားသမားနဲ့ သဘောတူညီမူရခဲ့ပြီး လီဗာပူးအသင်းနဲ့ပြောင်းရွေ့ကြေး ညှိနှိုင်းဖို့ပဲကျန်တော့တာဖြစ်ပါတယ် လီဗာပူးအသင်းအနေနဲ့ ကတော့ မာနေးရဲ့ပြောင်းရွေ့ကြေးကို 50 ထက်မနည်းအလိုရှိနေပြီး မနေ့ကတော့ လီဗာပူးအသင်းနဲ့ ဘိုင်ယန် အသင်းတို့ တရားဝင်တွေ့ဆုံမူပြုလုပ်ခဲ့တယ်လို့သိရပါတယ်",
"btext2":"Fa champion လီဗာပူးအသင်းနဲ့ ပရီးမီးယားချန်ပီယံ မန်စီးတီးအသင်းတို့ရဲ့ပွဲစဥ်ကို ဇူလိူင်လ 30 ရက်နေ့ စနေ့နေ့ လက်စတာအသင်းရဲ့  အိမ်ကွင်း ကင်းပါဝါမှာ ယှဥ်ပြိုင်သွားမယ်လို့တရားဝင်အတည်ပြုလိုက်ပြီဖြစ်ပါတယ်",
"btext3": "no",
"imgurl1":"https://backend.liverpoolfc.com/sites/default/files/styles/md/public/acquiadam/2022-05/liverpool-wolves-matchday-programme1.jpg?itok=B9ROUpqY",
"imgurl2":"https://images.ladbible.com/resize?type=jpeg&quality=70&width=720&fit=pad&dpr=1&url=https://eu-images.contentstack.com/v3/assets/blta90d05ad41a54a71/bltaaa93a420a85833a/6290cf77c5ccfc0f73be52c4/ree.png",
"imgurl3":"https://pbs.twimg.com/media/FUKXRNxWIAADZ2Y?format=jpg&name=small",
"video":"no"
 },

   {"ndate":"May 31, 2022",
"htext":"လီဗာပူးနှင့်ပတ်သတ်ပြီး နွေရာသီအပြောင်းအ‌ေရွ့သတင်းများ",
"btext1":"လာမည့်နွေရာသီမှာ အိုရီဂီ၊ မာနေးတို့ ကထွက်ခွာဖို့သေချာသလောက်ဖြစ်နေပြီးတော့  မီနာမီနို၊ ချိန်ဘာလိန်တို့ပါ ပွဲထွက်ခွင့်ရဖို့ အသင်းပြောင်းရွေ့ဖို့သတင်းတွေထွက်နေပါပြီ သတင်းထွက်တဲ့အတိုင်း မီနာမီနို၊ ချိန်ဘာလိန် အိုရီဂီ၊ မာနေး တို့ဟာေသချာသ ေလာက်ဖြစ်နေတဲ့အတွက် တိုက်စစ်မှာ  ဆာလာ၊ ဖာမင်နို၊ ဂျိုတာ ဒီယက်စ်တို့ပဲ ကျန်ဖို့များနေပါတယ်",
"btext2":"အသင်းကို တိုက်စစ်မှာအားကိုးအားထားပြုရတဲ့မာနေးရဲ့နေရာကိုတော့ မာနေးကိုထွက်ခွာခွင့်မပြုခင်မှာပဲ ပြန်လည်အစားထိုးကြိုးစားနေတယ်လို့သိရပြီး မာနေးရဲ့ စွမ်းဆောင်ရည် နဲ့ အတွေ့အကြုံတွေအရ ပြောင်းရွေ့ကြေးတန်းဖိုးကိုလည်း 40 ကျော်လောက်ရမှ လက်လွတ်မဲ့သဘောမှာရှိနေပါတယ်",
"btext3": "စပါးကဆွန်တို့ ဘင်ဖီဘာက ဒါဝင်နုနက်တို့နဲ့ သတင်းတွေထွက်‌နေပေမဲ့လည်း  အတည်ပြုထားခြင်းတော့မရှိသေးပါဘူး သတင်းတွေအရတော့ လီဗာပူးအသင်းဟာတိုက်စစ်ပိုင်းအတွက်ပဲ လူခေါ်ယူဖို့ အားသန်နေပြီးတော့ နောက်တန်းအစုအဖွဲ့ကိုထပ်မံအားဖြည့်ဖို့မမြင်မိဘဲ တိုက်စစ်ပိုင်းနဲ့ ကွင်းလယ်မှာတော့ ထပ်မံအားဖြည့် ဖို့လုပ်ဆောင်နေတယ်လို့သိရပါတယ်\n\nMLSAPP",
"imgurl1":"https://images.teamtalk.com/content/uploads/2022/05/29222705/Jurgen.Klopp_.Liverpool.2022.TEAMtalk1.jpg",
"imgurl2":"https://pbs.twimg.com/media/FUBp_BoXoAIjhVp?format=jpg&name=small",
"imgurl3":"https://cdn.givemesport.com/wp-content/uploads/2022/05/2021-12-04T170320Z_299968589_UP1EHC41BDJPZ_RTRMADP_3_SOCCER-ENGLAND-WLV-LIV-REPORT-1024x727.jpg",
"video":"no"
 },
   {"ndate":"May 31, 2022",
"htext":"2022-2023 ဘောလုံးရာသီ ဘယ်နေ့ ပြန်စမလဲ",
"btext1":"2021-2022 ဘောလုံးရာသီကတော့ အားလုံးသိကြတဲ့အတိုင်းပြီးဆုံးသွားခဲ့ပါပြီ ဘောလုံးcrazy တွေအတွက်ကတော့ ဘောပွဲမရှိရင် ပျင်းရိငြီးငွေ့စရာကောင်းတဲ့ညတွေကဖြတ်သန်းရတော့မှာပါ ဒီလဇွန်လထဲမှာတော့ နိုင်ငံပွဲအချို့့တော့ကြည့်စရာရှိနေပါတယ် 2022-2023ရာသီ ပြိုင်ဆိုင်မူပြင်းထန်ပြီး စိတ်ဝင်စားမူအများဆုံးဖြစ်တဲ့ ပရီးမီးယားလိဂ်ပြိုင်ပွဲ ကြီးကို သြဂုတ်လ ၆ ရက်နေ့ စနေနေ့မှာ မှာ စတင်သွားမှာဖြစ်ပြီး ၂၈ရက် မေလ ၂၀၂၃ မှာရာသီအပိတ်ပွဲနဲ့ပြီးဆုံးမှာဖြစ်ပါတယ် ကွန်မြူနတီဒိုင်း လုပွဲကိုတော့ မန်စီးတီးနဲ့ ဇူလိုင်လ 31ရက်နေ့မှာ ကျွန်တော် တို့အသင်းနဲ့ ယှဥ် ပြိုင်ကစားသွားမှာဖြစ်ပါတယ် ကျွန်တော်တို့အသင်းကတော့ လာမည့်  ဇူလိုင်လ ၁၂ ရက်နေ့ မှာ ချစ်ကြည်ရေးရံပုံငွေပွဲတွေအဖြစ် ထိုင်းမှာ မန်ယူအသင်းနဲ့ ကစားသွားမှာဖြစ်ပြီးတော့  ဇူလိုင်လ ၁၅ရက်နေ့မှာတော့ နောက်ထပ် ချစ်ကြည်ရေးရံပုံငွေပွဲတွေအဖြစ် စင်ကာပူ မှာ ပဲလေ့အသင်းနဲ့ ထပ်မံကစားသွားမှာဖြစ်ပါတယ်\n\n 2022-2023 ရာသီမှာကျွန်တော်တို့အသင်းအပါအဝင်အခြားအသင်းတွေပါကမ္ဘာဖလားပွဲတွေရှိတဲ့အတွက် ပွဲပန်းတဲ့ဒဏ်ကို ခံစားရနိုင်ပါတယ် ကမ္ဘာ့ဖလား ပြိုင်ပွဲကိုတော့ နိုဝင်ဘာ 21 မှာစတင်ကစားသွားမှာဖြစ်ပြီးတော့ဒီဇင်ဘာ 18ရက်နေ့မှာ ဗိုလ်လုပွဲ ကျင်းပသွားမှာဖြစ်ပြီး တစ်လတာကြာမြင့်မှာဖြစ်ပါတယ် FA cup ဖလားပွဲတွေကိုတော့ စနေ့နေ့ သြဂုတ်လ ၇ ရက်နေ့မှာကစားသွားမှာဖြစ်ပြီး မေလ14ရက်နေ့မှာ ဗိုလ်လုပွဲကစားမှာဖြစ်ပါတယ် Champion League ပြိုင်ပွဲကိုတော့ ခြေစစ်ပွဲကန်ရမည့်အသင်းတွေကိုတော့ ဇွန်21ရက်နေ့ 2022ကနေ့ စတင်သွားမှာဖြစ်ပြီးတော့ ချန်ပီယံလိဂ်အုပ်စုအဆင့် ပွဲစဉ်များကိုတော့ စက်တင်ဘာ (၆)ရက်နေ့မှာ ကျင်းပမယ်လို့ သိရပါတယ်။ ဗိုလ်လုပွဲကိုတော့ ဇွန် 10 2023 မှာကျင်းပသွားမှာဖြစ်ပါတယ်\n\nMLSAPP",
"btext2":"no",
"btext3": "no",
"imgurl1":"https://i0.wp.com/www.bettitude.com/blog/wp-content/uploads/2021/11/70399F4E-A783-48EB-B895-C683AC213F24.jpeg?fit=640%2C480&ssl=1",
"imgurl2":"no",
"imgurl3":"no",
"video":"no"
 },

            {
                      
  "ndate":"May 28, 2022",
"htext":"ချန်ပီယံလိဂ်ဖိုင်နယ် သုံးသပ်ချက် – ၂ ( ချန်ပီယံလိဂ် အစဉ်အလာ နဲ့ စပိန် – အင်္ဂလန် အားပြိုင်မှုမှတ်တမ်းများ )",
"btext1":"ဥရောပ ဘောလုံး လောကရဲ့ အကြီးကျယ် အခမ်းနားဆုံး ဖြစ်တဲ့ ချန်ပီယံလိဂ် ပြိုင်ပွဲကြီး ကတော့ ဒီကနေ့ည ကျင်းပမယ့် ဗိုလ်လုပွဲ နဲ့ အတူ ဘောလုံး ရာသီ တရာသီကို အောင်မြင်စွာ ပိတ်သိမ်း တော့မှာပဲ ဖြစ်ပါတယ် ။\n\n ပဲရစ် မှာ ကျင်းပမယ့် ဒီဗိုလ်လုပွဲ ကို စပိန် ကလပ် ရီးရဲ မက်ဒရစ် နဲ့ အင်္ဂလိပ် ကလပ် လီဗာပူး တို့ တက်ရောက် ခဲ့ကြပါတယ် ။ သူတို့ ၂ သင်း ရဲ့ စာရွက်ပေါ်က လူစာရင်း နဲ့ ပြီးခဲ့တဲ့ ဘောလုံးရာသီက စွမ်းဆောင်ရည်တွေကို ကြည့်မယ် ဆိုရင်တော့ လီဗာပူး က ရီးရဲမက်ဒရစ် ထက် ပိုပြီး အားသာတဲ့ အချက်တွေကို တွေ့မြင်ခဲ့ရ ပါတယ် ။\n\n ဒါပေမယ့် ချန်ပီယံလိဂ်မှာ မေ့ထားလို့ မရတဲ့ အရာတခု ရှိပါတယ် ။ အဲ့ဒါကတော့ ချန်ပီယံလိဂ် ရဲ့ အစဉ်အလာ ပါပဲ ။ ချန်ပီယံလိဂ် လို အကောင်းဆုံး အသင်းတွေ အမှားမခံဘဲ ယှဉ်ပြိုင် ကြရတဲ့ ပြိုင်ပွဲကြီးမျိုးမှာ ချန်ပီယံဟောင်းတွေရဲ့ သမ္ဘာနဲ့ အစဉ်အလာ က တကယ့် မိုးထဲရေထဲ ရောက်လာချိန်မှာ အများကြီး စကားပြောသွား တတ်ပါတယ် ။\n\n မန်စီးတီး ၊ PSG တို့လို ငွေကြေး အလုံးအရင်း အသုံးပြုနိုင်တဲ့ အသင်းတွေ ၊ တော့တင်ဟမ် ဟော့စပါး ၊ ဒေါ့မွန် တို့လို အကောင်းဆုံးပုံစံကို ခေတ္တရလိုက်တဲ့ အသင်းတွေ ဟာ ချန်ပီယံလိဂ် ရဲ့ ဗိုလ်လုပွဲကို အရောက်လှမ်း နိုင်ခဲ့ကြပေမယ့် အမြင့်ဆုံး အောင်ပွဲကိုတော့ ချန်ပီယံဟောင်းတွေ ကသာ ရယူသွားနိုင်ခဲ့ ကြပါတယ် ။ အဲ့ဒါဟာ ချန်ပီယံလိဂ် ရဲ့ အစဉ်အလာ ၊ ချန်ပီယံလိဂ် ရဲ့ သမ္ဘာ ၊ ချန်ပီယံလိဂ် ရဲ့ ဝါ ပါပဲ ။\n\n ရီးရဲမက်ဒရစ် ဟာ အားလုံးသိကြတဲ့ အတိုင်း ချန်ပီယံလိဂ် ကို ၁၃ ကြိမ် အထိ ဆွတ်ခူး ထားခဲ့ ပါတယ် ။ ဒီလို ဆွတ်ခူး ခဲ့တဲ့ နှစ်တိုင်းမှာ သူတို့ဟာ အမြဲတမ်း အကောင်းဆုံး ဖြစ်ချင်မှ ဖြစ်ခဲ့တာပါ ၊ ဒါပေမယ့် သူတို့ရဲ့ ချန်ပီယံလိဂ် သမ္ဘာရင့်မှု က ပြိုင်ဘက်တွေထက် ပိုပြီး တည်တည်ငြိမ်ငြိမ် ကစားနိုင်စေခဲ့ပြီး အမှားပိုနည်းအောင် ကစားစေနိုင်ခဲ့ ပါတယ် ။\n\n ၂၀၁၈ ဗိုလ်လုပွဲတုန်းက ဖိုင်နယ် မတက်တာ ၁၁ နှစ် ကြာခဲ့ပြီဖြစ်တဲ့ လီဗာပူး ဟာ ၃ နှစ်ဆက်တိုက် ဖိုင်နယ် တက်လာတဲ့ ရီးရဲ ရဲ့ သမ္ဘာကို မယှဉ်နိုင်ခဲ့ပါဘူး ။ ကရီးယပ် ရဲ့ အမှားတွေ ၊ ဘေးလ် ရဲ့ အံ့ဖွယ်ဂိုး ၊ ရာမိုစ့်-ဆာလာ အဖြစ်အပျက်တွေက ပွဲပြီးတဲ့ အထိ ပြောမပြီးခဲ့ပေမယ့် ရီးရဲ ရဲ့ သမ္ဘာကျကျ ကစားသွားနိုင်မှု ကိုလည်း မေ့ပစ်လို့ မရနိုင်ခဲ့ပါဘူး ။\n\n နောက်တနှစ်မှာတော့ ပိုပြီး သမ္ဘာရင့် တဲ့ လီဗာပူး က အခုမှ ဖိုင်နယ် ရောက်ဖူးတဲ့ စပါး ကို သက်တောင့် သက်သာ နဲ့ အနိုင်ကစားပြီး ချန်ပီယံ အဖြစ် အောင်ပွဲ ခံသွားခဲ့ ပါတယ် ။ ၂၀၁၉ ဖိုင်နယ် မှာလည်း ပထမဆုံး ဖလား ရဖို့ စိတ်လှုပ်ရှား နေတဲ့ PSG ဟာ ဝါရင့်ကြီး ဘိုင်ယန် ကို မလွှမ်းမိုးနိုင်ခဲ့ဘဲ အရှုံးပေးခဲ့ရ ပါတယ် ။\n\n မနှစ်က ဆိုရင်လည်း မန်စီးတီး က လူအင်အား နဲ့ ခြေစွမ်းပိုသာတယ်လို့ မကစားခင်မှာ သုံးသပ် ခဲ့ကြပေမယ့် ချန်ပီယံလိဂ် ၁ ခါ ရဖူးပြီး ဖိုင်နယ် ၂ ကြိမ် တက်ဖူးတဲ့ ချဲလ်ဆီး က ပဲ သူတို့အတွက် ဒုတိယ အကြိမ်မြောက် ဥရောပ ဘုရင်ဘွဲ့ကို သိမ်းပိုက် သွားနိုင်ခဲ့ ပါတယ် ။",
"btext2":"ဒါတွေဟာ ကံကောင်းပြီး တိုက်ဆိုင်တဲ့ အရာတွေ မဟုတ်ပါဘူး ၊ တခါ နှစ်ခါ ဆိုရင်တော့ ဒါကို ကံလို့ ပြောလို့ရပါတယ် ။ အမြဲလိုလို ဖြစ်နေရင်တော့ ဒါဟာ ထူးဆန်း အံ့သြစရာကောင်းတဲ့ အစဉ်အလာလို့ပဲ ဆိုရတော့မှာပါ ။\n\n အစဉ်အလာတခုတည်းနဲ့ ချိန်ထိုးရင်တော့ ၁၃ ကြိမ် ကို ၆ ကြိမ်က ဘယ်လိုမှ မယှဉ်နိုင်ပါဘူး ။ ဒါပေမယ့် ဖလား ပိုများတဲ့ အသင်းကပဲ အမြဲ အသာရနေတာ မဟုတ်သလို လီဗာပူး ကလည်း ဖိုင်နယ် အတွေ့အကြုံ လုံး၀ မရှိတဲ့ အသင်းလည်း မဟုတ်တာ ဖြစ်တဲ့အတွက် ဒီညပွဲမှာ အစဉ်အလာ က ရီးရဲ အတွက် အရမ်းကြီးမားတဲ့ အားသာချက် အဖြစ် ရှိမနေ နိုင်ဘူးလို့ပဲ ဆိုရမှာ ဖြစ်ပါတယ် ။\n\n ရီးရဲမက်ဒရစ် ကို အားသာချက် ဖြစ်စေနိုင်တဲ့ အချက်တခုကတော့ စပိန် ကလပ်တွေရဲ့ အင်္ဂလိပ် ကလပ်တွေနဲ့ ကစားတဲ့ ဥရောပ ဖိုင်နယ် မှတ်တမ်းတွေပါပဲ ။ ၁၉၉၂ ကစပြီး ချန်ပီယံလိဂ် လို့ အမည်ပြောင်းလဲခဲ့ပြီးတဲ့ နောက်ပိုင်းမှာ စပိန် ကလပ်တွေဟာ အင်္ဂလိပ် ကလပ်တွေ နဲ့ ဗိုလ်လုပွဲတွေမှာ တွေ့ဆုံတိုင်း လုံး၀ မရှုံးနိမ့် ထားတဲ့ မှတ်တမ်းကောင်းကို ပိုင်ဆိုင် ထားပါတယ် ။\n\n စပိန် ကလပ် ဖြစ်တဲ့ ဘာစီလိုနာ ဟာ ၂၀၀၆ ခုနှစ်မှာ အာဆင်နယ် ၊ ၂၀၀၉ နဲ့ ၂၀၁၁ တွေမှာ မန်ချက်စတာ ယူနိုက်တက် တို့ကို ချန်ပီယံလိဂ် ဗိုလ်လုပွဲမှာ တွေ့ဆုံပြီး အနိုင်ယူ ဗိုလ်စွဲခဲ့ ပါတယ် ။ ရီးရဲ ကတော့ ၂၀၁၈ မှာ အင်္ဂလိပ် ကလပ် ဖြစ်တဲ့ လီဗာပူး ကို အနိုင်ယူပြီး ချန်ပီယံ ဖြစ်ထားခဲ့တာပါ ။\n\n အင်္ဂလိပ် ကလပ်တွေရဲ့ ချန်ပီယံလိဂ် ဖိုင်နယ် မှတ်တမ်းကလည်း ထူးဆန်းပြီး အားရစရာ မကောင်းပါဘူး ။ သူတို့ဟာ အချင်းချင်း ပြန်တွေ့တဲ့ All-English Final တွေမှာသာ မိနစ် ၉၀ အတွင်း ရလဒ် ပြတ်သားလေ့ ရှိပြီး အခြားလိဂ် အသင်းတွေနဲ့ ကစားကြတဲ့ အခါမျိုးတွေမှာဆိုရင် အမြဲလိုလို နောက်ကလိုက် ချေပဂိုးတွေ သွင်းပြီး ရုန်းကန် ကစားရင်းကနေမှ ချန်ပီယံ ဖြစ်လာခဲ့ကြရ ပါတယ် ။\n\n ၁၉၉၉ မှာ မန်ယူနိုက်တက် ဟာ ဘိုင်ယန် ကို မိနစ် ၉၀ အထိ ရှုံးနေပြီးကာမှ ရှရင်ဂမ် နဲ့ ဆိုးရှား တို့ရဲ့ နာကျင်အချိန်ပို ဂိုးတွေနဲ့ အံ့ဖွယ် ဗိုလ်စွဲခဲ့ပါတယ် ။ ၂၀၀၅ မှာ ဆိုရင် လီဗာပူး ဟာ ၃-၀ အရှုံးကနေ ၃-၃ သရေ ကျအောင် ကစားပြီး ပင်နယ်ရောက်မှ အေစီမီလန် ကို နိုင်ခဲ့ပါတယ် ။\n\n ၂၀၁၂ မှာ ဆိုရင်လည်း ချဲလ်ဆီး တို့ ဘိုင်ယန် ကို ပင်နယ်တီအထိ ကစားခဲ့ရတာပါ ။ ဒါကြောင့် ဒီညမှာ အင်္ဂလိပ် ကလပ် တသင်း ဖြစ်တဲ့ လီဗာပူး ဟာ အခြားလိဂ် တခုက အသင်းတသင်း ဖြစ်တဲ့ ရီးရဲ မက်ဒရစ် ကို မိနစ် ၉၀ အတွင်း အနိုင် ကစားနိုင်ပါ့မလား ဆိုတာ စဉ်းစားစရာ ဖြစ်စေခဲ့ ပါတယ် ။\n\n ချန်ပီယံလိဂ် မှာတင် မဟုတ်ပါဘူး ၊ ဒုတိယအမြင့်ဆုံး ပြိုင်ပွဲ ဖြစ်တဲ့ ယူရိုပါလိဂ် မှာလည်း စပိန် ကလပ်တွေက အင်္ဂလိပ် ကလပ်တွေကို ဗိုလ်လုပွဲတွေမှာ အနိုင် ကစားထားခဲ့ ပါတယ် ။ ၂၀၀၈ တုန်းက ဆီဗီးလား က မစ်ဒယ်ဘရော့ ၊ ၂၀၁၀ မှာ အေတီကို မက်ဒရစ် က ဖူလ်ဟမ် ၊ ၂၀၁၆ မှာ ဆီဗီးလား က ပဲ လီဗာပူး ၊ ၂၀၂၁ မှာတော့ ဗီလာရီးရဲ က မန်ချက်စတာ ယူနိုက်တက် စတဲ့ ဖိုင်နယ်တွေဟာ အင်္ဂလန် တို့ စပိန် ကလပ်တွေနဲ့ ဆုံလိုက်တိုင်း အမြဲတမ်း ဒုတိယ အကောင်းဆုံးတွေချည်း ဖြစ်ခဲ့ရတာကို သက်သေထူနေခဲ့ပါတယ် ။ ဒါတွေဟာ အလကား တိုက်ဆိုင်နေတဲ့ အကြောင်းအရာချည်းသက်သက်တော့ မဟုတ်နိုင်ပါဘူး ။\n\n နောက်ဆုံး တချက်ကတော့ ချန်ပီယံတို့ရဲ့ ချန်ပီယံလို့ ဆိုတဲ့ အတိုင်းပဲ နှစ်စဉ် နှစ်တိုင်းရဲ့ ချန်ပီယံတွေဟာ ခက်ခဲကြပ်တည်းတဲ့ လမ်းကြောင်းကနေ ထွက်ပေါ်လာကြတယ်ဆိုတဲ့ အချက်ပဲ ဖြစ်ပါတယ် ။ တနည်းအားဖြင့် ဆိုရရင်တော့ ချန်ပီယံဖြစ်ဖို့ ထိုက်ထိုက်တန်တန် အစမ်းသပ်ခံ လာခဲ့ရတာပါပဲ ။ နောက်ဆုံး ၅ နှစ်ကို ပြန်ကြည့်မယ်ဆိုရင် ဒီသီအိုရီ ဟာ အတော်လေးကို မှန်ကန်နေခဲ့တာကို တွေ့မြင်ရမှာပါ ။ ၂၀၁၇ တုန်းက ရီးရဲ ဟာ နာပိုလီ ၊ ဘိုင်ယန်မြူးနစ် ၊ အက်သလက်တီကို မက်ဒရစ် တို့လို အသင်းကောင်းတွေကို ဖြတ်ကျော်ပြီး ဖိုင်နယ်မှာ ယူဗင်တပ် ကို အနိုင် ကစားခဲ့ပါတယ် ။",
"btext3": "နောက်တနှစ်မှာလည်း PSG ၊ ယူဗင်တပ် ၊ ဘိုင်ယန် တို့လို ထိပ်သီးအသင်းတွေကို ရှုံးထွက် အဆင့်မှာ အနိုင် ကစားပြီး ရီးရဲမက်ဒရစ် ဟာ ချန်ပီယံ ဖြစ်ဖို့ ထိုက်တန်ကြောင်းကို ထပ်မံ ပြသခဲ့ပြန်ပါတယ် ။\n\n လီဗာပူး တို့ ကိုယ်တိုင်လည်း ဒီလိုမျိုး ထိုက်တန်ကြောင်း စစ်ဆေး စမ်းသပ်ခံခဲ့ဖူးပါတယ် ။ ၂၀၁၉ တုန်းက ဘိုင်ယန်မြုးနစ် ၊ ပေါ်တို ၊ ဘာစီလိုနာ တို့ကို ရှုံးထွက် အဆင့်တွေမှာ ဖြတ်ကျော်ပြီး ဖိုင်နယ် မှာ စပါး ကို အနိုင် ကစားကာ ဥရောပ ရဲ့ ချန်ပီယံ ဖြစ်လာခဲ့တာပါ ။\n\n ဘိုင်ယန် ချန်ပီယံ ဖြစ်တဲ့ ၂၀၂၀ မှာဆိုရင်လည်း ဂျာမန် ဘီလူးကြီးဟာ ချဲလ်ဆီး ၊ ဘာစီလိုနာ ၊ လိုင်ယွန် တို့ကို ကျော်ဖြတ်ခဲ့ရတာပါ ။ ဒီအသင်းတွေက အမြင့်ဆုံးခြေစွမ်းမှာ မရှိဘူးလို့ ပြောရရင်တောင် PSG ဖြတ်သန်းခဲ့တဲ့ လမ်းကြောင်းထက်တော့ ပိုပြီး ခက်ခဲတယ်လို့ သတ်မှတ်ရမှာပါပဲ ။\n\n မနှစ်က ဖိုင်နယ်မှာလည်း အေတီကိုမက်ဒရစ် ၊ ပေါ်တို ၊ ရီးရဲ တို့ကို ကျော်လာတဲ့ ချဲလ်ဆီး က မိုချန်ဂလာဘတ် ၊ ဒေါ့မွန် ၊ PSG တို့ကို ဖြတ်ကျော်လာတဲ့ မန်စီးတီး ထက် လမ်းကြောင်းပိုကြပ်ခဲ့ပြီး ချန်ပီယံ ဖြစ်သွားခဲ့ ပါတယ် ။\n\n ဒီသီအိုရီ နဲ့ ချိန်ထိုးကြည့်မယ် ဆိုရင်တော့ PSG ၊ ချဲလ်ဆီး ၊ မန်စီးတီး တို့ကို ကျော်ဖြတ်လာတဲ့ ရီးရဲ က အင်တာ ၊ ဘင်ဖီကာ ၊ ဗီလာရီးရဲ တို့ကို ကျော်ဖြတ်လာတဲ့ လီဗာပူးထက် ပိုပြီး အစစ်ဆေးခံ ခဲ့ရတယ်ဆိုလို့ ဆိုနိုင်ပါတယ် ။\n\n အစဉ်အလာတိုင်း ကတော့ အမြဲ မမှန်ကန်တတ်ပါဘူး ၊ တခါတလေမှာ အစဉ်အလာ ဆိုတာ ချိုးဖျက် ခံရတာမျိုးလည်း ရှိတတ်ပါတယ် ။ စာရွက်ပေါ်မှာ လီဗာပူး တို့သာနေပြီး အစဉ်အလာပိုင်းမှာတော့ စပိန် ကလပ် ဖြစ်တဲ့ ရီးရဲမက်ဒရစ် ကို ချန်ပီယံ ဖြစ်နိုင်တယ်လို့ ညွှန်းဆိုနေသယောင်ပါပဲ . . .\n\n ဘယ်ဟာက အမှန်တရား ဖြစ်လာမလဲဆိုတာကို သိရဖို့ ကတော့ သိပ်မကြာတော့ပါဘူးဗျာ . . . ။\n\n SPORTS MYANMAR",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220528_211311.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220528_210214-300x164.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220528_210758-300x198.jpg",
 "video":"no"
 },

           {"ndate":"May 28, 2022",
"htext":"ချန်ပီယံလိဂ်ဖိုင်နယ် သုံးသပ်ချက် – ၁ ( စာရွက်ပေါ်မှာ အသာရနေတဲ့ လီဗာပူး )",
"btext1":"ဥရောပ ဘောလုံးလောကရဲ့ အကြီးကျယ်အခမ်းနားဆုံး ပွဲစဉ်ကြီးကို ရောက်ရှိလို့ လာခဲ့ပါပြီ",
"btext2": "no",        
"btext3": "no",
"imgurl1":"https://img2.goodfon.com/wallpaper/nbig/6/47/stiven-dzherrard-liverpul-2224.jpg",
"imgurl2":"https://akflutter.files.wordpress.com/2022/05/kostas.mp4",
"imgurl3":"no",
"video":"yes"
 }
]
